<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Научные и иные проекты ФГБНУ \"Федеральный Центр образовательного законодательства\"");
$APPLICATION->SetPageProperty("description", "Научные и иные проекты ФГБНУ \"Федеральный Центр образовательного законодательства\"");
$APPLICATION->SetTitle("Научные и иные проекты ФГБНУ \"Федеральный Центр образовательного законодательства\" в 2017 г.");
?><div align="center">
 <br>
	<table class="table" width="95%" cellspacing="0" cellpadding="0">
	<tbody>
	<tr style="height: 21.6pt;">
		<td style="height: 21.6pt;">
			<p align="center">
 <b>Программа</b>
			</p>
		</td>
		<td style="height: 21.6pt;">
			<p align="center">
 <b>Заказчик</b>
			</p>
		</td>
		<td style="height: 21.6pt;">
			<p align="center">
 <b>Название проекта/темы</b>
			</p>
		</td>
		<td style="height: 21.6pt;">
			<p align="center">
 <b>Полученные результаты</b>
			</p>
		</td>
	</tr>
	<tr style="height: 21pt;">
		<td style="height: 21pt;">
			<p>
				 Государственное задание на 2017 год и плановый период 2018 и 2019 годов.
			</p>
		</td>
		<td style="height: 21pt;">
			<p>
				 Министерство образования и науки Российской Федерации
			</p>
		</td>
		<td style="height: 21pt;">
			<p>
				 «Мониторинг выполнения Россией международных обязательств, судебных решений и рекомендаций международных организаций по предмету ведения Министерства образования и науки Российской Федерации»
			</p>
		</td>
		<td style="height: 21pt;">
			<p>
			</p>
			<p style="text-align: justify;">
				<b>Полученные научные и (или) научно технические результаты: </b>
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 Проведено не имеющее аналогов специально-юридическое исследование по мониторингу выполнения Российской Федерацией обязательств согласно международным договорам по вопросам образования, науки и смежным вопросам. Проведен анализ источников международного права, которые содержат обязательства России в сфере образования, нормативных правовых актов Российской Федерации, правовых актов федеральных органов исполнительной власти и органов государственной власти субъектов Российской Федерации, связанных с реализацией полномочий Минобрнауки России, документов в сфере стратегического планирования как неотъемлемой составляющей реализации государственной образовательной политики Российской Федерации.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 Выполнено исследование доступности информации о международных обязательствах России. Собраны, обобщены и проанализированы данные о качестве информации об обязательствах, находящейся в свободном доступе на русском языке. Собраны, систематизированы и проанализированы данные по сопоставимым показателям, отражающим потребности в информации о международных обязательствах и способах их выполнения. Изучена нормотворческая и правоприменительная деятельность Минобрнауки России как органа, обеспечивающего координирующую роль на всех уровнях образовательной политики. Оценена эффективность выполнения международных обязательств.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 Подготовлен систематизированный перечень международных обязательств в соответствии с источником международного права, моментом возникновения обязательств, закрепления в национальном нормативном правовом акте. Подготовлены статьи (одна – на русском языке для научного журнала, индексируемого в РИНЦ, одна – на английском языке – для научного журнала, индексируемого в Scopus) по теме исследования. Разработан технический алгоритм справочной базы данных международных обязательств России для публикации в открытом доступе. Справочная база данных международных обязательств опубликована в открытом доступе. Подготовлены рекомендации по разработке национальных докладов по вопросам, входящим в компетенцию Минобрнауки России.
			</p>
		</td>
	</tr>
	<tr style="height: 9.75pt;">
		<td style="height: 9.75pt;">
			<p>
				 Государственное задание на 2017 год и плановый период 2018 и 2019 годов.
			</p>
		</td>
		<td style="height: 9.75pt;">
			<p>
				 Министерство образования и науки Российской Федерации
			</p>
		</td>
		<td style="height: 9.75pt;">
			<p>
				 «Мониторинг и обобщение состояния правового регулирования и правоприменительной
			</p>
			<p>
				 практики Минобрнауки России и субъектов Российской Федерации по реализации языковой политики и подготовка предложений по совершенствованию законодательства в сфере реализации языковой политики»
			</p>
		</td>
		<td style="height: 9.75pt;">
			<p>
			</p>
			<p style="text-align: justify;">
				<b>Полученные научные и (или) научно технические результаты: </b>
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 Проведено масштабное специально-юридическое исследование по изучению степени полноты и эффективности правовых средств, механизмов, правовых институтов, инструментов, плановых показателей и критериев их достижения, которые используются при реализации субъектами отношений в сфере языковой политики. Оценка правоприменения в пределах полномочий Минобрнауки России охватила вопросы реализации государственной политики и нормативного правового регулирования на федеральном и региональном уровнях, обеспечивающих реализацию положений нормативных правовых актов, являющихся предметом мониторинга. Определена совокупность действующих нормативных правовых актов, регулирующих сферу языковых правоотношений и осуществлена всесторонняя характеристика правотворческой и правоприменительной деятельности в границах компетенции Минобрнауки России и не менее 10 субъектов Российской Федерации.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 Впервые проведен специально-юридический анализ реализации актуальных направлений совершенствования норм и условий для полноценного функционирования и развития русского языка как государственного языка Российской Федерации и как языка межнационального общения народов России; вопросов совершенствования условий для укрепления и расширения русского языкового, российского культурного и образовательного пространства в государствах - участниках Содружества Независимых Государств; аспектов совершенствования условий для расширения присутствия русского языка и образования на русском языке в иностранных государствах; анализ деятельности по развитию открытого образования на русском языке и обучения русскому языку; проведению крупных социально значимых мероприятий, направленных на популяризацию русского языка.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 Сбор, обобщение и анализ первичных данных о состоянии правоприменения проведен в отношении нормативных и ненормативных правовых актов федеральных органов исполнительной власти и органов государственной власти субъектов Российской Федерации, принятых во исполнение государственной программы Российской Федерации «Развитие образования» на 2013 - 2020 годы, Основных направлений деятельности Правительства Российской Федерации на период до 2018 года, утвержденных Правительством Российской Федерации 31 января 2013 г., Федеральной целевой программы «Русский язык» на 2016 - 2020 годы, утвержденной постановлением Правительства Российской Федерации от 20 мая 2015 г. № 481 и направлен на обеспечение реализации указанных положений, а также поручений, сформулированных в протоколе заседания Совета по русскому языку при Правительстве Российской Федерации от 27 октября 2016&nbsp;г. №&nbsp;10.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 Проведена полноценная оценка полученных аналитических и систематизированных данных по сопоставимым показателям, отражающим потребности в сфере функционирования, изучения и преподавания русского языка в общеобразовательных организациях, расположенных в Российской Федерации на примере не менее 10 субъектов Российской Федерации, выявлены лучшие практики правового обеспечения преподавания русского языка в общеобразовательных организациях, подготовки, переподготовки, повышения квалификации преподавателей русского языка, обеспечения проведения комплекса мероприятий просветительского, образовательного и научно-методического характера, направленных на укрепление и продвижение позиций русского языка, российской культуры, науки и образования в Российской Федерации, государствах - участниках Содружества Независимых Государств и других иностранных государствах.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 В процессе выполнения работ в октябре 2017 года организован и проведен Круглый стол на тему «Совершенствование законодательства в сфере реализации государственной языковой политики». На заседании приняли участие представители Администрации Президента Российской Федерации, Совета Федерации, Минобрнауки России, Россотрудничества, а также известные ученые и специалисты, преподаватели, эксперты.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 В рамках проведения мероприятия всем участникам были представлены промежуточные результаты проводимого исследования, заслушаны доклады и выступления, которые были учтены при последующей работе по теме исследования. Участниками круглого стола были обсуждены предложения по совершенствованию законодательства в сфере реализации государственной языковой политики, уделено внимание вопросам правовых механизмов защиты русского языка. По итогам работы круглого стола были сформулированы рекомендации.
			</p>
			<p style="text-align: justify;">
			</p>
			<p style="text-align: justify;">
				 В результате выполнения проекта проанализированы недостатки правового регулирования в рассматриваемой сфере, определены актуальные вопросы языковых правоотношений, не урегулированные либо недостаточно полно или противоречиво урегулированные действующим законодательством. Проведен анализ законодательства на наличие дублирующих и избыточных положений, пробелов, коллизий и правовых ошибок. По результатам анализа разработаны предложения, направленные на совершенствование законодательства в сфере реализации государственной языковой политики, в том числе в области установления норм юридической ответственности и государственного контроля в области применения и реализации языковой политики. Разработано 10 проектов нормативных правовых актов с проектами пояснительных записок к ним.
			</p>
		</td>
	</tr>
	</tbody>
	</table>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>