<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I Общие положения");
?> 
<p align="center">
  <br />
</p>
 
<p> </p>
 
<p><b>Статья L. 121-1</b></p>
 
<p> </p>
 
<p>Школы, колледжи, лицеи и учреждения высшего образования обязаны передавать знания и содействовать приобретению знаний и методов работы. Они вносят вклад в установление равенства между мужчинами и женщинами. Они обеспечивают подготовку к познанию и уважению прав личности, а также к пониманию конкретных ситуаций, которые их затрагивают. Они осуществляют подготовку, адаптированную по своему содержанию и методам к экономическим, социальным и культурным изменениям в стране и в её европейском и международном окружении. Эта подготовка может включать на всех уровнях изучение региональных языков и культур. Художественное воспитание, физическое и спортивное воспитание непосредственно способствуют развитию всех учащихся. В высших учебных заведениях студентам предлагаются физические и спортивные занятия.</p>
 
<p> </p>
 
<p><b>Статья L. 121-2</b></p>
 
<p> </p>
 
<p>Борьба против неграмотности является национальным приоритетом. Этот приоритет учитывается государственной службой образования, а также государственными и частными лицами, которые выполняют задачу подготовки или социального действия. Все государственные службы вносят свой скоординированный вклад в борьбу против неграмотности в свойственных им областях деятельности.</p>
 
<p> </p>
 
<p><b>Статья L. 121-3</b></p>
 
<p> </p>
 
<p>I. Владение французским языком и знание еще двух языков являются частью фундаментальных целей образования.</p>
 
<p> </p>
 
<p>II. Языком преподавания, экзаменов и конкурсов так же, как диссертаций и дипломных работ в публичных и частных образовательных учреждениях, является французский язык, за исключением случаев, вызванных необходимостью преподавания региональных или иностранных языков и культур, или если преподаватели являются ассоциированными или приглашенными иностранными профессорами.</p>
 
<p> </p>
 
<p>Иностранные школы или школы специального назначения для приема учащихся &ndash; иностранных граждан, а также образовательные учреждения, предоставляющие образование международного характера, не обязаны выполнять данное требование.</p>
 
<p> </p>
 
<p><b>Статья L. 121-4</b></p>
 
<p> </p>
 
<p>Школьное и университетское образование имеет целью распространять базовые знания и элементы общей культуры, включающей научную и техническую информацию; готовить к получению квалификации и содействовать ее совершенствованию и адаптации в течение профессиональной жизни.</p>
 
<p> </p>
 
<p><b>Статья L. 121-5</b></p>
 
<p> </p>
 
<p>Физическое и спортивное воспитание и школьный и университетский спорт способствуют обновлению образовательной системы, борьбе против учебных неудач, а также сокращению социального и культурного неравенства.</p>
 
<p> </p>
 
<p><b>Статья L. 121-6</b></p>
 
<p> </p>
 
<p>Художественное воспитание содействует развитию индивидуальных способностей и равенству доступа к культуре. Оно поощряет познание культурного наследия, так же как и его сохранение, и участвует в развитии творчества и техники художественного выражения.</p>
 
<p> </p>
 
<p>Оно касается истории искусства, а также теории и практики художественных дисциплин, в частности инструментальной и вокальной музыки, пластических искусств, архитектуры, театра, кино, аудиовизуальных средств, циркового искусства, театрального искусства, танца и прикладных искусств.</p>
 
<p> </p>
 
<p>Художественное воспитание является неотъемлемой частью начальной и средней школьной подготовки. Оно также является предметом специализированного образования и высшего образования.</p>
 
<p> </p>
 
<p> </p>
 
<p><b>Статья L. 121-7</b></p>
 
<p> </p>
 
<p>Технология есть одна из фундаментальных составляющих культуры. Школы, колледжи, лицеи и учреждения высшего образования, находящиеся в ведении министерства национального образования и министерства сельского хозяйства, обеспечивают преподавание технологии.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>