<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Элементарные и материнские школы и классы");
?><b>Статья L.212-1</b> 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Создание и размещение начальных школ и классов и детских садов с дошкольной подготовкой публичного образования регулируется положениями статьи L.2121-30 Общего кодекса территориальных объединений, воспроизводимых ниже:</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст.L.2121-30. &ndash; Муниципальный совет принимает решения о создании и размещении начальных школ и классов и детских садов с дошкольной подготовкой публичного образования по получении заключения представителя Государства в департаменте&raquo;.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.212-2</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Каждая коммуна должна располагать по меньшей мере одной начальной публичной школой. То же самое относится ко всякому населенному пункту, удаленному от административного центра или от любого другого населенного пункта на расстояние в 3 км и объединяющего не менее 15 детей школьного возраста.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Тем не менее две или более коммун могут объединиться для учреждения и содержания одной школы. Это объединение является обязательным, когда два или более населенных пункта удалены не менее чем на 3 км, а население школьного возраста одного из них постоянно составляет менее 15 человек.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Один или несколько населенных пунктов, относящихся к одной коммуне, могут быть присоединены к школе соседней коммуны. Эта мера принимается решением заинтересованных муниципальных советов и коммун.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.212-3</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">При принятии решения о создании начальных школ учитывается необходимость сопровождать каждое строительство учебного учреждения оборудованием, необходимым для практических занятий физкультурой и спортом.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify;"><b>Статья L.212-4</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Коммуна обеспечивает публичные школы. Она является собственником помещений и обеспечивает их строительство, реконструкцию, расширение, капитальный ремонт, оборудование и функционирование.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.212-5</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Учреждение начальных публичных школ, создаваемых во исполнение положений статьи L.212-1, относится к обязательным расходам коммуны.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">К обязательным расходам для каждой школы, созданной на законных основаниях:</p>
 
<p style="margin-left: 0cm; text-align: justify; text-indent: 27pt;">1. Расходы, вытекающие из статьи L.212-4.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="margin-left: 0cm; text-align: justify; text-indent: 27pt;">2. Проживание каждого учителя, прикрепленного к этой школе, или возмещение соответствующих расходов.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="margin-left: 0cm; text-align: justify; text-indent: 27pt;">3. Содержание или аренда зданий и того, что к ним относится.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="margin-left: 0cm; text-align: justify; text-indent: 27pt;">4. Приобретение и поддержание школьной мебели.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="margin-left: 0cm; text-align: justify; text-indent: 27pt;">5. Отопление и освещение классов и оплата служебного персонала, если таковой имеется.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Также относятся к обязательным расходам, возлагаемым на коммуну, проживание учителей, административное местожительство которых находится на территории коммуны и которые обязаны выполнять свои функции в нескольких коммунах в зависимости от потребностей службы образования.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.212-6</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Специальная дотация для оплаты проживания учителей определяется положениями статей от L. 2334-26 до L.2334-31 Общего кодекса территориальных объединений, воспроизводимых ниже:</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст.L. 2334-26. &ndash; Начиная с исполнения бюджета 1986 г., коммуны получают специальную дотацию, выделяемую из поступлений в бюджет Государства, по статье расходов, которые они несут на оплату проживания учителей.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Эта дотация изменяется каждый год так же, как суммарная дотация на функционирование, с учетом в случае необходимости регулирования, предусмотренного статьей L.1613-2.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Эта дотация распределяется комитетом местного финансирования пропорционально числу учителей, работающих в государственных школах, которым предоставлено проживание в каждой коммуне или которые получают от нее возмещение на расходы по проживанию.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Каждый год она сокращается Законом о бюджете в первом чтении на сумму дотации, выплаченной по статье оплаты проживания учителей начальных школ, штатные единицы которых были преобразованы в штатные единицы преподавателей.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Производится, не позднее 31 июля следующего года, урегулирование произведенного сокращения согласно положениям предыдущего абзаца в зависимости от реальной численности персонала, вышедшего из состава учителей, и их прав на оплату проживания за счет специальной дотации.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Сокращение рассчитывается по отношении к единой сумме специальной дотации&raquo;.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст.L.2334-27.- Специальная дотация на оплату проживания учителей, предусмотренная в статье L.2334-26, разделена на две части:</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&ndash; первая часть поступает коммунам, чтобы компенсировать расходы, относящиеся к квартирам, действительно занимаемым учителями, имеющими право на оплату проживания;</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&ndash; вторая часть предназначена для выплаты коммунального возмещения, предусмотренного статьей L.921-2 Кодекса образования&raquo;.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст.L.2334-28. &ndash; Каждый год комитет местных финансов:</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&ndash; производит пересчет учителей, пользующихся квартирами, предоставленными в их распоряжение коммуной, или получающих для этого коммунальное возмещение;</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&ndash; устанавливает единую сумму специальной дотации, разделяя полную сумму этой дотации на полное число пересчитанных учителей;</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&ndash; устанавливает сумму первой и второй части специальной дотации пропорционально числу проживающих учителей и числу учителей, получающих возмещение, так, как они были пересчитаны&raquo;.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст. L.2334-29.- Коммуны непосредственно получают суммы, им причитающиеся по статье первой части специальной дотации.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Суммы, относящиеся ко второй части специальной дотации, перечисляются Национальному центру территориального публичного управления, который выплачивает от имени коммуны, на условиях, установленных декретом Государственного Совета, коммунальное возмещение учителям, имеющим на это право, на основе суммы, установленной для каждой коммуны представителем Государства в департаменте и в пределах единой суммы, установленной в национальном плане в статье L.2334-28 и таким образом, чтобы в результате этого образовательное учреждение не несло расходов&raquo;.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст. L.2334-30.- Если сумма коммунального возмещения превосходит единую сумму специальной дотации, так как она была установлена комитетом местных финансов, коммуна перечисляет разницу непосредственно учителю, которого это касается.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Никакая сумма не может быть повторно перечислена непосредственно коммунам по статье операций, предусмотренных во второй строчке статьи L.2334-29&raquo;.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст.L.2334-31.- Положения статей от L.2334 -27 до L.2334-30 применяются, начиная с 01 января 1990 года&raquo;.</p>
 
<p> </p>
 
<p><b>Статья L.212-7</b></p>
 
<p> </p>
 
<p style="text-align: justify; text-indent: 27pt;">В коммунах, имеющих несколько публичных школ, район деятельности каждой из этих школ определяется постановлением мэра. Запись учащихся лицами, отвечающими за ребёнка в соответствии со статьей L.131-4, производится по положениям статьи L.131-5.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.212-8</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Если публичные детские сады с дошкольной подготовкой, начальные классы и школы одной коммуны принимают учащихся, семьи которых проживают в другой коммуне, то распределение расходов на функционирование производится путём соглашения между принимающей коммуной и коммуной проживания.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">В отсутствии соглашения между заинтересованными коммунами по распределению расходов взнос каждой коммуны устанавливается представителем государства в департаменте по получению заключения департаментского совета национального образования.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Для расчёта взноса коммуны проживания учитываются ресурсы этой коммуны, число учащихся этой коммуны, обучающихся в школах принимающей коммуны, средние затраты на одного учащегося, рассчитанные на основе общих расходов всех публичных школ принимающей коммуны. Расходы, которые необходимо для этого учитывать, представляют собой затраты на функционирование, за исключением тех из них, которые относятся к внешкольной деятельности. Декрет Государственного Совета определяет по мере необходимости расходы, учитываемые при расчёте средних затрат на одного учащегося, а также основы измерения коммунальных ресурсов.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Тем не менее, положения, предусматриваемые в предыдущих абзацах, не применяются к коммуне проживания, если возможность приёма её школьных учреждений позволяет обучение указанных детей, кроме случая, когда мэр коммуны проживания, проконсультировавшись с принимающей коммуной, даёт согласие на обучение детей вне своей коммуны. Для подтверждения возможности приёма, упоминаемой в настоящем абзаце, школьные учреждения должны располагать как педагогическим персоналом, так и помещениями, необходимыми для их функционирования.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Во изменение положений предыдущего абзаца декрет Государственного Совета уточняет случаи, в которых коммуна обязана принимать участие в финансировании обучения детей, проживающих на её территории, если их запись в учреждения другой коммуны объясняется мотивами, связанными с профессиональными обязанностями родителей, записью брата или сестры в школьное учреждение той же коммуны или в силу медицинских причин. Этот декрет определяет, кроме того, в отсутствии соглашения процедуру арбитража представителя Государства в департаменте.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Обучение ребёнка в школе коммуны, не являющейся коммуной его проживания, не может пересматриваться ни той, ни другой коммуной до окончания либо дошкольной подготовки, либо начального образования этого ребёнка, начатых или продолжаемых в течение предыдущего учебного года в учреждении того же цикла принимающей коммуны.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.212-9</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Коммуне может быть доверено строительство или ремонт публичного местного учебного учреждения департаментом или регионом на условиях, определяемых статьями L.216-5 и L.216-6.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>