<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Колледжи");
?><b>Статья L.212-13</b> 
<p> </p>
 
<p>Коммуна &ndash; собственник или публичное учреждение межкоммунального сотрудничества, отвечающее за колледжи, существовавшие на 1 января 1986 года, вновь учреждённая коммуна или публичное учреждение межкоммунального сотрудничества, отвечающее за колледжи, созданные после этой даты, участвуют в инвестиционных расходах этих учреждений, за исключением расходов на материалы, на условиях, устанавливаемых соглашением с департаментом.</p>
 
<p> </p>
 
<p>В отсутствии соглашения между заинтересованными объединениями, участие в расходах коммун или публичных учреждений межкоммунального сотрудничества устанавливается представителем Государства в департаменте, с учётом средней реальной доли участия коммун или публичных учреждений межкоммунального сотрудничества в производственных инвестиционных расходах колледжей, зафиксированных за четыре последних бюджетных года, предшествующих 1 января 1986 года, в ведении департамента.</p>
 
<p>Положения статей с L.2321-1 по L.2321-4 Общего кодекса территориальных объединений относятся к межкоммунальному распределению инвестиционных расходов, приходящихся на долю коммуны-собственника или вновь созданной коммуны, в применение настоящей статьи.</p>
 
<p> </p>
 
<p>Взносы, которые коммуны или публичные учреждения межкоммунального сотрудничества обязаны вносить во исполнение настоящей статьи, вносятся:</p>
 
<p> </p>
 
<p>1. Либо непосредственно департаменту.</p>
 
<p> </p>
 
<p>2. Либо коммуне-собственнику или публичному учреждению межкоммунального сотрудничества, отвечающему за колледжи, существовавшие на 1 января 1986, или вновь созданной коммуне или публичному учреждению межкоммунального сотрудничества, отвечающему за колледжи, созданные после этой даты. Эта коммуна или это учреждение передаёт департаменту полученные взносы.</p>
 
<p> </p>
 
<p>Применяемый способ оплаты устанавливается соглашением между департаментом и коммуной или государственным учреждением межкоммунального сотрудничества, упомянутых выше в пункте 2. В отсутствии такого соглашения взносы передаются непосредственно департаменту.</p>
 
<p> </p>
 
<p>Ни в коем случае коммуна или государственное учреждение межкоммунального сотрудничества, отвечающее за перевод средств, не может быть обязана вносить аванс в департамент из взносов других коммун.</p>
 
<p> </p>
 
<p>Эти взносы составляют обязательные расходы.</p>
 
<p> </p>
 
<p>Коммуна-собственник или уполномоченное публичное учреждение межкоммунального сотрудничества продолжает нести ответственность за часть расходов, причитавшуюся с него по инвестиционным расходам, реализованным 1 января 1986 или имевшимся на эту дату.</p>
 
<p> </p>
 
<p>Взносы в инвестиционные расходы уполномоченного объединения или объединения, несущего ответственность за операции по инвестициям в условиях, определяемых статьями L.216-5 и L.216-6, рассчитываются без налогов.</p>
 
<p> </p>
 
<p>Кроме случаев противоположных соглашений, заключённых с коммунами или публичными учреждениями межкоммунального сотрудничества, департамент полностью берёт на себя инвестиционные расходы колледжей, которые были его собственностью на 1 января 1986.</p>
 
<p> </p>
 
<p><b>Статья L.212-14</b></p>
 
<p> </p>
 
<p>Положения статьи L.212-13 не применяются в заморских департаментах.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>