<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 4. Использование учебных помещений");
?><b>Статья L.212-15</b>
<div> 
  <p style="text-align: justify;"> </p>
 
  <p style="text-align: justify; text-indent: 27pt;">Под свою ответственность и по получении заключения административного совета или школы или, в ином случае, с согласия объединения-собственника или распорядителя зданий на основании положений настоящего раздела мэр может использовать учебные помещения коммуны для организации деятельности культурного, спортивного, социального или социально-воспитательного характера в течение часов или периодов, во время которых они не используются на нужды начальной и непрерывной подготовки. Эти виды деятельности должны соответствовать природе заведений и оснащению помещений.</p>
 
  <p style="text-align: justify; text-indent: 27pt;"> </p>
 
  <p style="text-align: justify; text-indent: 27pt;">Коммуна или, в ином случае, объединение-собственник могут поставить условием получения любого разрешения на использование заключение между своим представителем, представителем школы или учреждения и юридическим или физическим лицом, которое желает организовать эту деятельность, соглашения, уточняющего конкретно обязанности, налагаемые на организатора в том, что касается соблюдения правил безопасности, а также принятия на себя ответственности и возмещения возможного ущерба.</p>
 
  <p style="text-align: justify; text-indent: 27pt;"> </p>
 
  <p style="text-align: justify; text-indent: 27pt;">В отсутствии соглашения коммуна становится ответственной во всех возможных случаях причинения ущерба, за исключением случаев, когда установлена ответственность третьего лица.</p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>