<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Школьный транспорт");
?><b>Статья L.213-11</b> 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Школьный транспорт представляет собой регулярную публичную службу в смысле статьи 29 Закона №82-1153 от 30 декабря 1982 года об ориентации внутреннего транспорта.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Департамент несет ответственность за организацию и функционирование этого транспорта. Он консультируется по этому поводу с департаментским советом национального образования. Декрет Государственного Совета устанавливает технические правила, которым должен соответствовать школьный транспорт.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">В пределах маршрутов городского транспорта, существовавших на 1 сентября 1984 года, эта ответственность осуществляется органом, отвечающим за организацию городского транспорта. В случае создания или последующей модификации маршрутов городского транспорта, включающего школьный транспорт, заключается соглашение между органом, ответственным за организацию городского транспорта, и департаментом. Это соглашение устанавливает условия финансирования служб школьного транспорта в пределах этих новых маршрутов.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Декрет Государственного Совета определяет процедуры арбитража, осуществляемые представителем Государства в департаменте в спорных случаях.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.213-12</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Если они не решили брать на себя заботу (о транспорте), генеральный совет или орган, ответственный за организацию городского транспорта, могут доверить посредством соглашения полностью или частично организацию школьного транспорта коммунам, публичным учреждениям межкоммунального сотрудничества, образовательным учреждениям, ассоциациям родителей учащихся и семейным ассоциациям.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Если такое соглашение, доверяющее организацию школьного транспорта одному из юридических лиц, которые несли эту ответственность на 1 сентября 1984 года, не было заключено до 1 сентября 1988 года, то ответственность за организацию и функционирование этого транспорта осуществляется на законных основаниях, в зависимости от случая, департаментом или органом, ответственным за организацию городского транспорта.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Условия заключаемых с предприятиями соглашений, и именно условия их расторжения, определяются декретом Государственного Совета.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.213-13</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Закон, предусматриваемый в статье 46 Закона №82-1153 от 30 декабря 1982 года об ориентации внутреннего транспорта, адаптирует положение статей L.213-11 и L.213-12 к региону Иль де Франс.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.213-14</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Участие Государства в области школьного транспорта составляет 65 % от субсидируемых расходов во всех департаментах, где школьный транспорт являлся бесплатным на 30 июня 1983 года.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.213-15</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Передача средств, эквивалентных расходам, которые несет Государство в части выплат на школьную посещаемость, в части финансирования расходов первого учреждения службы транспорта, резервированной для учащихся, расходов на транспорт учащихся и студентов-инвалидов, учащихся начальных школ в сельской зоне и учащихся из горных местностей, осуществляется на условиях, предусмотренных Общим кодексом территориальных объединений.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.213-16</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Расходы на индивидуальные перевозки учащихся-инвалидов к школьным учреждениям, вызванные необходимостью, связанной с их инвалидностью, оплачиваются Государством.</p>
 
<p style="text-align: justify;"> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>