<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Планирование подготовки");
?> 
<p align="left" <b=""><b>Статья L.214-1 </b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Региональный совет устанавливает и передает представителю Государства в регионе после соглашения с департаментом и с учетом направлений, установленных планом, прогнозируемую схему подготовки в колледжах, лицеях и учреждениях специального образования, профессиональных мореходных лицеях и учреждениях сельскохозяйственного образования, упоминаемых в статье L.811-8 Кодекса сельского хозяйства.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Региональный совет привлекает представителей, назначенных частными учебными заведениями по контракту, к разработке прогнозируемой схемы подготовок.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-2</b></p>
 
<p style="margin-left: 35.45pt; text-align: justify; text-indent: -35.45pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">В рамках направлений национального плана регион может составить региональные планы развития подготовки высшего образования и определить многолетние программы в области исследований, представляющие региональный интерес. Регион консультируется по региональным аспектам карты высших подготовок и исследований.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-3</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Прогнозируемые схемы, региональные планы и карты высших подготовок, предусматриваемые в статьях L.214-1 и L.214-2, учитывают всю совокупность потребностей подготовки.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-4</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Во время разработки прогнозируемой схемы подготовок, предусматриваемой в статье L.214-1, принимается в расчет необходимость сопровождать всякое строительство школьного учреждения соответствующем оснащением для осуществления физического и спортивного воспитания.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>