<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Лицеи, учреждения специального образования, профессиональные мореходные лицеи и учреждения сельскохозяйственного образования");
?><b>Статья L.214-5</b> 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Региональный совет устанавливает с согласия каждого из объединений, имеющих отношение к проектам, расположенным на их территории, прогнозируемую программу инвестиций, относящихся к лицеям, учреждениям специального образования, профессиональным мореходным лицеям и учреждениям сельскохозяйственного образования, упоминаемым в статье L.811-8 Кодекса сельского хозяйства, которая вытекает из прогнозируемой схемы, упоминаемой в статье L.214-1 настоящего Кодекса.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Для этого региональный совет определяет местоположение учреждений, их возможности приема и способ обеспечения проживания учащихся.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-6</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Регион несет ответственность за лицеи, учреждения специального образования, профессиональные мореходные лицеи. Он обеспечивает строительство, реконструкцию, расширение, крупный ремонт, оборудование и функционирование, за исключением, с одной стороны, расходов на обучение, подлежащих возмещению Государством, перечень которых установлен декретом, и, с другой стороны, расходов на персонал с оговорками статьи L.216-1.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">В том, что касается строительства, реконструкции, крупного ремонта так же, как оборудования этих учреждений, регион может доверить Государству на условиях, определяемых статьями 3 и 5 Закона № 85-704 от 12 июля 1985 года, касающегося руководства строительством публичных сооружений и его отношений с руководством частного производства, исполнение от его имени и за его счет, полностью или частично, некоторых прерогатив руководства строительством.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">В этом случае регион использует компенсационные фонды для налога на добавленную стоимость по статье соответствующих инвестиционных расходов.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Регион использует также компенсационные фонды для налога на добавленную стоимость по статье инвестиционных расходов, которые к нему прикреплены, с целью строительства, реконструкции и крупного ремонта этих учреждений.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-7</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Регион является собственником помещений, строительство и реконструкцию которых он обеспечивал.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-8</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Положения, предусмотренные в статьях L.213-4, L.213-5 и L.213-6 настоящего Кодекса, применяются к региону для лицеев, учреждений специального образования, профессиональных мореходных лицеев, а также учреждений сельскохозяйственного образования, упоминаемых в статье L.811-8 Кодекса сельского хозяйства.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-9</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Условия, на которых выплата на аренду жилья и вспомогательные выплаты обеспечиваются некоторым категориям публичного персонала, находящимся в ведении регионов, устанавливается декретом Государственного Совета.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-10</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Если, по меньшей мере, 10 % учащихся лицея, учреждения специального образования, профессионального мореходного лицея или сельскохозяйственного учреждения, упоминаемого в статье L.811-8 Кодекса сельского хозяйства, или, по меньшей мере, 5 % учащихся, если учреждение является лицеем профессионального образования, проживают в регионе, отличном от того, к которому относится это учреждение, то участие в затратах на функционирование может быть затребовано от региона проживания. Сумма этого участия устанавливается по соглашению между заинтересованными регионами.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">В случае разногласий, представители Государства в заинтересованных регионах устанавливают совместно условия этого участия.</p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify;"><b>Статья L.214-11</b></p>
 
<p style="text-align: justify;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Региональная дотация на учебное оборудование регулируется положениями статьи L.4332-3 Общего кодекса территориальных объединений, воспроизводимых ниже:</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">&laquo;Ст. L.4332-3. Региональная дотация на учебное оборудование эволюционирует так же, как взятая в целом дотация на оборудование.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Она распределяется ежегодно во всей совокупности регионов на условиях, определяемых декретом действующего Государственного Совета, а именно, из эволюции населения школьного возраста и возможности приема учреждений.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Дотация вписывается в бюджет каждого региона, который ее использует на реконструкцию, крупный ремонт, оборудование, и, если эти операции фигурируют в списке, установленном в применение статьи L.211-2 Кодекса образования, на расширение и строительство лицеев, учреждений специального образования, профессиональных мореходных лицеев и учреждений сельскохозяйственного образования, упомянутых в статье L.811-8 Кодекса сельского хозяйства.</p>
 
<p style="text-align: justify; text-indent: 27pt;"> </p>
 
<p style="text-align: justify; text-indent: 27pt;">Во изменение статей L.1614-4 и L.1614-5 кредиты, упомянутые в настоящей статье, не включаются в общую дотацию на цели децентрализации&raquo;.</p>
 
<p style="text-align: justify;"> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>