<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("  Секция 3. Профессиональная подготовка и ученичество");
?> 
<div align="justify"><b>Статья L.214-12</b></div>
 
<p align="justify"> </p>
 
<p align="justify">I. &ndash; Регион обеспечивает проведение мероприятий ученичества и непрерывной профессиональной подготовки при соблюдении правил, фигурирующих в разделе I книги I и в книге IX, за исключением ее раздела VII, Кодекса труда, а так же в некодифицированных законах, относящихся к указанным мероприятиям.</p>
 
<p align="justify"> </p>
 
<p align="justify">Однако, с оговорками положений п. II, следующих ниже, Государство имеет полномочия после получения заключения регионов, имеющих отношение к выбору и локализации мероприятий, финансировать и организовывать мероприятия общего характера, касающиеся ученичества и непрерывной профессиональной подготовки и относящиеся либо к видам практики, обеспечиваемым одним и тем же органом в нескольких регионах, либо к видам подготовки, предназначенным для учеников или практикантов, без учета их региональной принадлежности, либо еще к практикам, созданным в осуществление программ, установленных в качестве приоритетных направлений статьи L.910-2 Кодекса труда.</p>
 
<p align="justify"> </p>
 
<p align="justify">Государство также имеет полномочия осуществлять любые исследования и эксперименты, необходимые для подготовки мероприятий, упомянутых в предыдущем абзаце, а также обеспечения информации, относящейся к этим мероприятиям.</p>
 
<p align="justify"> </p>
 
<p align="justify">II. -а) Регион имеет полномочия организовывать мероприятия непрерывной профессиональной подготовки, финансированные ранее Государством в качестве приоритетных направлений статьи L.910-2 Кодекса труда, если эти мероприятия предназначены молодым людям моложе двадцати шести лет с целью позволить им приобрести квалификацию, которая:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Либо входит в область применения статей L.335-5 и L.335-6 настоящего Кодекса.</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Либо признана в классификациях одной из коллективных национальных отраслевых конвенций.</p>
 
<p align="justify"> </p>
 
<p align="justify">3. Либо фигурирует в списке, установленном национальной паритетной комиссией по занятости одной из профессиональных отраслей.</p>
 
<p align="justify"> </p>
 
<p align="justify">&ndash; б) Регион имеет полномочия по всем видам непрерывной профессиональной подготовки для молодых людей моложе двадцати шести лет и располагает в этом качестве полномочиями, принадлежавшими ранее Государству в области профессиональной подготовки относительно сети приема, информации, ориентации и сопровождения молодежи так, как они определены ордонансом №82-273 от 26 марта 1982 года о мерах, предназначенных обеспечить молодежи в возрасте от шестнадцати до восемнадцати лет профессиональную квалификацию и облегчить ей социальную интеграцию, и статьей 7 Закона №89-905 от 19 декабря 1989 года, содействующую возврату к занятости и борьбе против увольнений по профессиональным признакам.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.214-13</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> I. &ndash; Региональный план развития профессиональных подготовок молодежи имеет своим содержанием среднесрочное планирование удовлетворения потребностей в подготовке, позволяющее согласованное развитие всей совокупности направлений подготовки и учитывающее региональные экономические реальности и потребности молодежи, чтобы ей дать наилучшие шансы доступа к занятости.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он принимает в расчет направления и приоритеты, определенные целевыми контрактами, заключенными в применение пункта III статьи L.214-4 настоящего Кодекса, а также положений, относящихся к профессиональной подготовке, которые фигурируют в прогнозируемой схеме подготовок колледжей, лицеев, учреждений специального образования, профессиональных мореходных лицеев и учреждений сельскохозяйственного образования, предусмотренной в статье L.214-1 настоящего Кодекса; и что касается сельскохозяйственной части &ndash; в национальной прогнозируемой схеме подготовок сельскохозяйственного образования, предусмотренной в статье L.814-2 Кодекса сельского хозяйства.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он определяет план действий для осуществления политики информации и ориентации.</p>
 
<p align="justify"> </p>
 
<p align="justify"> II. &ndash; Региональный план развития профессиональных подготовок молодежи охватывает все направления подготовки молодежи, готовящие к занятости, а именно:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Начальная подготовка, готовящая к диплому о профессиональной подготовке, выдаваемому Государством, или к дополнительной подготовке в соответствии с местными запросами;</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Ученичество;</p>
 
<p align="justify"> </p>
 
<p align="justify">3. Контракт на включенное чередующееся обучение, предусмотренное в разделе VIII книги IX кодекса труда;</p>
 
<p align="justify"> </p>
 
<p align="justify">4. Мероприятия непрерывной профессиональной подготовки в интересах молодежи, нуждающейся в трудоустройстве.</p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> III. &ndash; Региональный план развития профессиональной подготовки молодежи вырабатывается региональным советом по согласованию с Государством. Предварительно проводятся консультации с генеральными советами, региональными экономическими и социальными советами, академическим советом национального образования, региональным комитетом сельскохозяйственного образования, организациями работодателей и наемных работников регионального уровня, торговой и промышленной палатами, палатами ремесел и сельского хозяйства регионального уровня.</p>
 
<p align="justify"> </p>
 
<p align="justify">В том, что касается ученичества, региональный план развития профессиональной подготовки молодежи равносилен прогнозируемой схеме ученичества.</p>
 
<p align="justify"> </p>
 
<p align="justify">Региональный план развития профессиональной подготовки молодежи утверждается региональным советом после консультации с представителем Государства в регионе и органами управления образованием, которых это касается, с экономическими и социальными партнерами региона, а также с региональным экономическим и социальным советом.</p>
 
<p align="justify"> </p>
 
<p align="justify"> IV. &ndash; Ежегодные соглашения по реализации (плана) уточняют для Государства и региона планирование и финансирование подготовок.</p>
 
<p align="justify"> </p>
 
<p align="justify">Они утверждаются региональным советом, а затем подписываются, с одной стороны, президентом регионального совета и, с другой стороны, представителем Государства в регионе и от имени органов управления образованием, которых это касается.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.214-14</b></p>
 
<p align="justify"> </p>
 
<p align="justify"> I. &ndash; Каждый регион ежегодно принимает региональную программу ученичества и непрерывной профессиональной подготовки по получению заключения регионального комитета и департаментских комитетов профессиональной подготовки, социального развития и занятости.</p>
 
<p align="justify"> </p>
 
<p align="justify">Коммуны и объединения коммун, которые приняли программу подготовки, подключаются, по их просьбе к выработке региональной программы.</p>
 
<p align="justify"> </p>
 
<p align="justify">Эта программа разрабатывается при соблюдении норм и критериев, утвержденных законом о принятии национального плана.</p>
 
<p align="justify"> </p>
 
<p align="justify">Для осуществления программы заключается соглашение с публичными образовательными учреждениями, с паритетными организациями подготовки, а также различными правомочными организациями.</p>
 
<p align="justify"> </p>
 
<p align="justify">Комитет по координации региональных программ ученичества и непрерывной профессиональной подготовки, функционирующий при Премьер-министре, включает тринадцать представителей Государства, по одному представителю, избранному от каждого регионального совета, и тринадцать представителей от профсоюзных и профессиональных организаций. Декрет Государственного Совета устанавливает условия назначения разных членов комитета и правила его функционирования.</p>
 
<p align="justify"> </p>
 
<p align="justify"> II. Комитет координации региональных программ ученичества и непрерывной профессиональной подготовки обязан оценивать политику регионов в области ученичества и начальной и непрерывной профессиональной подготовки. В выполнении этой задачи ему содействуют эксперты, назначенные межминистерским постановлением, и он опирается на расчеты, реализованные региональными комитетами профессиональной подготовки, социального развития и занятости, институированными статьей L.910-1 Кодекса труда.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он рекомендует меры, способные улучшить результаты политики регионов и обеспечить согласованность и дополнительность региональных политик между ними и с действиями, проводимыми Государством. Эта координация направлена в особенности на обеспечение равенства возможностей доступа к ученичеству и непрерывной профессиональной подготовке для всех заинтересованных лиц независимо от региона.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он публикует раз в три года отчет о своей деятельности, передаваемый в Парламент, в Национальный Совет по профессиональной подготовке, социальному развитию и занятости, в региональные советы и региональные комитеты профессиональной подготовки, социального развития и занятости.</p>
 
<p align="justify"> </p>
 
<p align="justify"> III. &ndash; Государство, регион, одна или несколько организаций, представляющих социально-профессиональные круги, могут заключать контракты, устанавливающие задачу согласованного развития различных видов профессиональной подготовки, в том числе чередующейся профессиональной подготовки. Эти целевые контракты могут быть годовыми или многолетними.</p>
 
<p align="justify"> </p>
 
<p align="justify">Палата ремесел, торгово-промышленная палата, палата сельского хозяйства могут быть участниками целевых контрактов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.214-15</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Региональные фонды ученичества и непрерывной профессиональной подготовки регулируются положениями статей L.4332-1 и L.4332-2 Общего кодекса территориальных объединений, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4332-1. &ndash; Затраты в области профессиональной подготовки и ученичества компенсируются в соответствии с процедурой, предусмотренной в статьях L.1614-1, L.1614-2 и L.1614-3. В каждом регионе создается региональный фонд ученичества и непрерывной профессиональной подготовки, который управляется региональным советом.</p>
 
<p align="justify"> </p>
 
<p align="justify">Этот фонд пополняется ежегодно за счет:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Кредитов, перечисляемых Государством на цели непрерывной подготовки и ученичества. Эти кредиты распределяются в зависимости от структуры и уровня квалификации активного населения, а также от возможностей приема существующей системы подготовки. В составе этих кредитов суммы, представляющие вознаграждение практикантов, изменяются таким образом, чтобы полностью компенсировать затраты, проистекающие из любого произведенного Государством изменения норм, установленных для этих вознаграждений. Декрет Государственного Совета устанавливает условия применения настоящего абзаца;</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Кредитов, переданных Государством, сумма которых равна отчислению в Государственную казну, произведенному в предыдущем году в применение статей L.920-9 и L.951-9 Кодекса труда, и распределение которых подчиняется тем же критериям, как те, что упомянуты в п.1 выше;</p>
 
<p align="justify"> </p>
 
<p align="justify">3. В ином случае, других средств, которые могут ему регулярно передаваться;</p>
 
<p align="justify"> </p>
 
<p align="justify">4. Кредитов, утвержденных для этих целей региональным советом.</p>
 
<p align="justify"> </p>
 
<p align="justify">Кредиты, предусмотренные в п.1 и п.2 настоящей статьи, не включаются в общую дотацию на децентрализацию, упоминаемую в статье L.1614-4.</p>
 
<p align="justify"> </p>
 
<p align="justify">Общая сумма кредитов, упоминаемых в п.1 и п.2. настоящей статьи, изменяется на условиях, предусмотренных в статье L.1614-1&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4332-2. &ndash; Региональный фонд ученичества и непрерывной профессиональной подготовки, предусматриваемый в статье L.4332-1, пополняется за счет средств, выделяемых на мероприятия непрерывной профессиональной подготовки, упоминаемые в п.II статьи L.214-2 Кодекса образования и предназначенные для молодых людей моложе двадцати шести лет с целью содействовать им в получении квалификации.</p>
 
<p align="justify"> </p>
 
<p align="justify">Соглашения, упомянутые в последнем абзаце статьи L.214-12 Кодекса образования, предусматривают сумму средств, выделяемых Государством, без ущерба для перечислений, упомянутых в предыдущем абзаце&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.214-16</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Кроме направления некоторого персонала в условиях, установленных Общим кодексом территориальных объединений, техническая поддержка оказывается региону со стороны децентрализованных Государственных служб на условиях, определенных в статье 7 закона &laquo;Об ориентации&raquo; №92-125 от 6 февраля 1992 года, касающегося территориальной администрации Республики.</p>
 
<p align="justify"> </p>
 
<p align="justify">Передача полномочий, упомянутых в п.II статьи L.214-12 настоящего Кодекса, влечет за собой обязательство продолжать составление статистики на условиях, предусмотренных в статье L.1614-7 Общего кодекса территориальных объединений.</p>
 
<p align="justify"> </p>
 
<p align="justify">Если регион организует во исполнение соглашения, заключенного с представителем Государства, практики, созданные для выполнения программ, установленных в статье L.982-1 Кодекса труда, то это обязательство применяется также от программы к программе.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>