<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 4. Полномочия заморских регионов");
?>
<div align="justify"><b>Статья L.214-17</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Особые полномочия заморских регионов в области образования зафиксированы в положениях статей L.4433-25 и L.4433-26 Общего кодекса территориальных объединений, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4433-25. &ndash; Региональный совет определяет после получения заключения совета по культуре, образованию и охране окружающей среды, дополнительные образовательные и культурные мероприятия, относящиеся к знанию региональных языков и культур, которые могут быть организованы в учебных учреждениях, находящихся в ведении региона.</p>
 
<p align="justify"> </p>
 
<p align="justify">Эти мероприятия, которые могут проходить в часы работы учреждений, имеющих к ним отношение, являются факультативными и не могут ни заменять, ни наносить ущерб программам образования и подготовки, определяемых Государством.</p>
 
<p align="justify"> </p>
 
<p align="justify">Они финансируются регионом. Организация и финансирование этих мероприятий уточняются соглашениями, заключаемыми между регионом, управляющим территориальным объединением учреждения, руководителем учреждения и в ином случае, ассоциацией или органом, оплачивающим услуги.</p>
 
<p align="justify"> </p>
 
<p align="justify">Другие виды дополнительной образовательной, спортивной и культурной деятельности могут быть также организованы регионом и другими территориальными объединениями на условиях, предусмотренных в статье L.216-1 Кодекса образования&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4433-26. &ndash; Региональные советы разрабатывают, в другом случае, по предложению президентов университетов Антильско-Гайянского и острова Реюньон, в зависимости от приоритетов, которые они определили в области экономического, социального и культурного развития, проекты программ высшей подготовки и научно-исследовательской университетской деятельности.</p>
 
<p align="justify"> </p>
 
<p align="justify">Карта этой подготовки и этой деятельности устанавливается Государством после получения заключения региональных советов&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>