<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава V. Полномочия территориального  объединения Корсика");
?><b>Статья L.215-1</b> 
<p align="justify"> </p>
 
<p align="justify">Полномочия территориального объединения Корсика в области образования и профессиональной подготовки зафиксированы положениями статей с L.4424-11 по L.4424-15 и L.4424-32 Общего кодекса территориальных объединений, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4424-11. &ndash; По предложению представителя Государства в территориальном объединении Корсика и после консультации с заинтересованными департаментами и коммунами, а также с экономическим, социальным и культурным советом Корсики, Ассамблея Корсики устанавливает учебную карту образовательных учреждений, упомянутых в Статье L.4424-12&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4424-12. &ndash; Территориальное объединение Корсика финансирует, строит, оборудует и содержит колледжи, лицеи, публичные учреждения профессионального образования, художественные образовательные учреждения, учреждения специального образования, а также профессиональные мореходные лицеи, учреждения сельскохозяйственного образования, упомянутые в статье L.811-8 Кодекса сельского хозяйства, и центры информации и ориентации.</p>
 
<p align="justify"> </p>
 
<p align="justify">Территориальное объединение Корсика может доверить проведение работ по строительству, оборудованию и содержанию учреждений, находящихся в его ведении, департаментам или коммунам, которые это запрашивают. Соглашение определяет условия этой передачи полномочий.</p>
 
<p align="justify"> </p>
 
<p align="justify">Государство обеспечивает колледжам, лицеям, государственным учреждениям профессионального образования, специального образования, а также профессиональным мореходным лицеям, учреждениям сельскохозяйственного образования, упомянутым в статье L.811-8 Кодекса сельского хозяйства, и центрам информации и ориентации, финансовые средства, непосредственно связанные с их педагогической деятельностью&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4424-13. &ndash; В рамках национальной политики высшего образования, президент исполнительного совета представляет Ассамблее Корсики предложения, относящиеся к высшим подготовкам и к университетской научно-исследовательской деятельности после получения заключения университета Корсики.</p>
 
<p align="justify"> </p>
 
<p align="justify">На этой основе Ассамблея Корсики устанавливает, в зависимости от приоритетов, которые она определяет в области культурного, экономического и социального развития и после консультации с экономическим, социальным и культурным советом Корсики, карту высших подготовок и университетской научно-исследовательской деятельности. Эта карта становится окончательной, когда она явится предметом соглашения между территориальным объединением Корсика, Государством и университетом Корсики&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4424-14. &ndash; По предложению исполнительного совета, который получает заключение экономического, социального и культурного совета Корсики, Ассамблея определяет дополнительные образовательные мероприятия, которые организует территориальное объединение Корсика.</p>
 
<p align="justify"> </p>
 
<p align="justify">Ассамблея принимает, на тех же условиях, план развития преподавания корсиканских языка и культуры, предусматривающий, в частности, условия включения этого преподавания в школьное расписание. Эти условия являются предметом соглашения, заключаемого между территориальным объединением Корсика и Государством&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4424-15. &ndash; В пределах числа рабочих мест, устанавливаемого ежегодно Государством по соглашению с территориальным объединением Корсика, президент исполнительного совета распределяет по предложению полномочного органа, рабочие места, выделяемые Государственным образовательным учреждениям, упомянутым в статье L.4424-12&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.4424-32. &ndash; Территориальное объединение Корсика обеспечивает проведение мероприятий ученичества и непрерывной профессиональной подготовки на условиях, предусмотренных для регионов статьями с L.214-12 по L.214-16 Кодекса образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Кроме того, в применение соглашения, заключенного с представителем Государства в территориальном объединении Корсика, территориальное объединение проводит практики, созданные для реализации программ, разработанных в рамках приоритетных направлений в статье L.910-2 Кодекса труда и финансируемых посредством кредитов фондов профессиональной подготовки и социального развития.</p>
 
<p align="justify"> </p>
 
<p align="justify">Операции по оборудованию, имеющие национальный интерес, проводимые Государством в рамках Национальной Ассоциации по профессиональной подготовке взрослых, являются предметом согласования между представителем Государства в территориальном объединении Корсика и территориальным объединением Корсика.</p>
 
<p align="justify"> </p>
 
<p align="justify">Программа других операций по оборудованию, проводимых Национальной Ассоциацией по профессиональной подготовке взрослых, определяется территориальным объединением Корсика&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>