<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава VI. Единые полномочия в территориальных объединениях");
?><b>Статья L.216-1</b> 
<p align="justify"> </p>
 
<p align="justify">Коммуны, департаменты или регионы могут организовывать в школьных учреждениях, в течение часов их работы и с согласия советов и органов, ответственных за их функционирование, дополнительные воспитательные, спортивные и культурные мероприятия. Эти мероприятия являются факультативными и не могут заменять или наносить ущерб мероприятиям образования или подготовки, установленным Государством. Коммуны, департаменты и регионы осуществляют их финансовое обеспечение. Государственные агенты, оплата труда которых возлагается на них, могут быть предоставлены в их распоряжение.</p>
 
<p align="justify"> </p>
 
<p align="justify">Организация вышеуказанных мероприятий определяется соглашением, заключаемым между заинтересованным объединением и образовательным учреждением, которое определяет в том числе и условия, на которых государственные служащие могут быть предоставлены в распоряжение объединения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Публичные образовательные учреждения музыки, танца и драматического искусства организуются по инициативе и находятся в ведении коммун, департаментов и регионов. Тем не менее декрет устанавливает список учреждений, ответственность за которые и финансирование лежит полностью на Государстве.</p>
 
<p align="justify"> </p>
 
<p align="justify">Территориальные объединения продолжают пользоваться финансовой помощью Государства на условиях, действующих на дату передачи полномочий.</p>
 
<p align="justify"> </p>
 
<p align="justify">Государство производит с согласия каждого заинтересованного объединения классификацию учреждений, упомянутых в первом абзаце настоящей статьи. Оно определяет квалификации, требуемые для преподавательского персонала учреждений, и обеспечивает контроль за их деятельностью, а также за педагогическим функционированием этих учреждений.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Публичные образовательные учреждения изобразительных искусств подчиняются инициативе и находятся в ведении коммун, департаментов и регионов. Тем не менее, декрет устанавливает список учреждений, ответственность за которые и финансирование лежит полностью на Государстве.</p>
 
<p align="justify"> </p>
 
<p align="justify">Эти учреждения могут быть уполномочены осуществлять образование, санкционируемое дипломами, выдаваемыми Государством или признаваемыми им. Государство осуществляет контроль за комплектованием штатов и деятельностью директора и преподавательского персонала, а также за педагогическим функционированием уполномоченных учреждений.</p>
 
<p align="justify"> </p>
 
<p align="justify">Территориальные объединения продолжают пользоваться финансовой поддержкой Государства на условиях, действующих на дату передачи полномочий.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Если один и тот же комплекс зданий включает одновременно колледж и лицей, устанавливается соглашение между департаментом и регионом для определения того из двух объединений, которое обеспечивает крупный ремонт, оборудование и функционирование всего комплекса; это соглашение уточняет распределение расходов между двумя объединениями. Если это соглашение не подписано на дату передачи полномочий, то представитель Государства в регионе в течение одного месяца, назначает объединение, которое обеспечивает вплоть до заключения соглашения крупный ремонт, оборудование и функционирование комплекса; он утверждает также распределение расходов между этими двумя объединениями с учетом количества учащихся и используемых площадей данного учреждения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Территориальному объединению-собственнику или полномочной группе от его лица, если они это запрашивают, делегируется в законном порядке департаментом или регионом ответственность за операцию по крупному ремонту, расширению, реконструкции или оборудованию колледжа, лицея, учреждения специального образования, учреждения сельскохозяйственного образования, упоминаемого в статье L.811-8 Кодекса сельского хозяйства, существовавших на дату передачи полномочий. Эта операция должна стать предметом предварительного решения департамента или региона о финансировании, в соответствии с положениями статей L.213-1 и L.214-1 настоящего Кодекса.</p>
 
<p align="justify"> </p>
 
<p align="justify">Соглашение между территориальным объединением-собственником или группой и департаментом или регионом определяет условия, в том числе финансовые, на которых осуществляется эта операция. Суммы, перечисляемые регионом или департаментом для этой операции, не могут быть ниже тех, которые регион или департамент предусмотрел на них в своем решении о финансировании, упомянутом в первом абзаце в виде региональной дотации на школьное образование или департаментальной дотации на оборудование колледжей. Если речь идет об операции по реконструкции или расширению, объединению-собственнику или группе передается на законном основании, на условиях, установленных соглашением, ответственность за функционирование учреждения на срок не менее шести лет; по окончанию этого периода объединение-собственник или группа сохраняют, если они этого желают, ответственность за функционирование учреждения на условиях, приведенных выше.</p>
 
<p align="justify"> </p>
 
<p align="justify">В случаях, отличных от тех, которые упомянуты выше, по просьбе территориального объединения-собственника или уполномоченной группы, действующей от его имени, ответственность за функционирование учреждений, упомянутых в первом абзаце настоящей статьи, зависевших от департамента или региона и существовавших на дату передачи полномочий, &ndash; передается ему на законном основании уполномоченным объединением на срок не менее шести лет. Соглашение между объединением-собственником или группой и департаментом или регионом устанавливает условия, в том числе финансовые, на которых эта просьба удовлетворяется. По окончании этого периода территориальное объединение-собственник или группа сохраняют, если они этого желают, ответственность за функционирование на условиях, приведенных выше.</p>
 
<p align="justify"> </p>
 
<p align="justify">При отсутствии согласия в случаях, предусмотренных предыдущими абзацами, суммы средств, которые департамент или регион должны выплатить объединению-собственнику или группе за функционирование учреждения, департамент или регион выплачивают объединению-собственнику или группе взнос, рассчитываемый, на условиях, установленных декретом, в зависимости от величины учреждения и средств, которыми оно располагало ранее на эти цели.</p>
 
<p align="justify"> </p>
 
<p align="justify">После исполнения настоящей статьи имущество, необходимое для исполнения переданных полномочий, передается в распоряжение департамента или региона согласно случаю.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-6</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Коммуне местонахождения или полномочной группе, действующей от ее имени, если она это запрашивает, передается на законном основании департаментом или регионом ответственность за строительство и оборудование колледжа, лицея, учреждения специального образования, учреждения сельскохозяйственного образования, упомянутого в статье L.811-8 Кодекса сельского хозяйства, которые осуществляются после даты передачи полномочий. Эти операции должны стать предметом предварительного решения департамента или региона о финансировании, в соответствии с положениями статей L.213-1 и L.214-1 настоящего Кодекса.</p>
 
<p align="justify"> </p>
 
<p align="justify">Соглашение между коммуной местонахождения или группой и департаментом или регионом определяет условия, в том числе финансовые, на которых это строительство реализуется. Суммы, перечисляемые регионом или департаментом, не могут быть ниже той, которую регион или департамент предусмотрел на это в своем решении о финансировании, упомянутом в предыдущем абзаце, в виде региональной дотации на школьное образование или департаментской дотации на оборудование колледжей. Коммуне местонахождения или группе передается на законных основаниях, на условиях, установленных соглашением, ответственность за функционирование учреждения на срок не менее шести лет. По окончании этого периода коммуна местонахождения или группа сохраняют, если они этого желают, эту ответственность на условиях, приведенных выше.</p>
 
<p align="justify"> </p>
 
<p align="justify">При отсутствии согласия по поводу суммы средств, которые департамент или регион должны перечислить коммуне местонахождения или группе за функционирование учреждения, департамент или регион перечисляет коммуне или группе взнос, рассчитываемый, на условиях, установленных декретом, в зависимости от средней стоимости обучения одного учащегося в совокупности учреждений одинакового вида.</p>
 
<p align="justify"> </p>
 
<p align="justify">Для других операций инвестирования, относящихся к учреждениям, созданным после передачи полномочий, применяются положения статьи L.216-5.</p>
 
<p align="justify"> </p>
 
<p align="justify">В случаях, отличных от указанных в предыдущем абзаце, ответственность за функционирование может быть доверена коммуне местонахождения или полномочной группе с согласия департамента или региона.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-7</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Строительство, реконструкция, расширение, крупный ремонт и оборудование колледжей, лицеев и учреждений специального образования, расположенных в районах новых застроек, являются предметом индивидуального рассмотрения в прогнозируемых программах инвестиций и списках операций, установленных в применение положений настоящего раздела.</p>
 
<p align="justify"> </p>
 
<p align="justify">Кредиты, выделяемые на финансирование колледжей, включаются в специальную индивидуализированную дотацию для новых застроек в законе о финансах и перечисляются департаменту.</p>
 
<p align="justify"> </p>
 
<p align="justify">Кредиты, выделяемые на финансирование лицеев и государственных учреждений специального образования, включаются в специальную индивидуализированную дотацию для новых застроек в законе о финансах и перечисляются региону.</p>
 
<p align="justify"> </p>
 
<p align="justify">Положения статей L. 216-5 и L. 216-6 применяются к органам, ответственным за новую застройку.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-8</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Территориальное объединение-собственник или полномочное публичное учреждение межкоммунального сотрудничества продолжают нести причитающуюся часть расходов на инвестирование, реализованных в учреждениях, переданных региону до 1 января 1986 года или продолжавшихся на эту дату.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-9</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Ежегодно сумма региональной дотации на школьное оборудование и сумма департаментской дотации на оборудование колледжей устанавливаются в зависимости от целей плана законом о финансах.</p>
 
<p align="justify"> </p>
 
<p align="justify">Каждая дотация распределяется между регионами и совокупностью департаментов каждого региона на условиях, определяемых декретами, предусматриваемыми в статьях L.3334-16 и L.4332-3 Общего кодекса территориальных объединений.</p>
 
<p align="justify"> </p>
 
<p align="justify">Кредиты по платежам, соответствующие открытым кредитам программы, включенным в вышеуказанные дотации, перечисляются на период, не превосходящий трех лет.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.216-10</b></p>
 
<p align="justify"> </p>
 
<p align="justify">В том, что касается покупки школьных принадлежностей, предназначенной для школьных учреждений, публичные объединения и заинтересованные учреждения следят за тем, чтобы изготовление покупаемых товаров не требовало использования детского труда в условиях, противоречащих признанным международным конвенциям.</p>
 
<p align="justify"> </p>
 
<p align="justify">Соответствующие сведения могут быть затребованы в обоснование кандидатов-поставщиков и поставок.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>