<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Академические и департаментские службы");
?><b>Статья L.222-1</b> 
<p align="justify"> </p>
 
<p align="justify">Франция разделена на академические округа.</p>
 
<p align="justify"> </p>
 
<p align="justify">Каждая академия управляется ректором.</p>
 
<p align="justify"> </p>
 
<p align="justify">Функции ректора академии не совместимы с функциями президента публичного учреждения научного, культурного и профессионального характера и с функциями директора учебно-исследовательских подразделений.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.222-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Ректор академии в качестве канцлера университетов, представляет министра, ответственного за высшее образование перед публичными учреждениями научного, культурного и профессионального характера на условиях, установленных в статьях L.711-8.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он обеспечивает координацию высшего образования с другими уровнями образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он руководит канцелярией, национальным государственным учреждением административного характера, которая обеспечивает в том числе управление имуществом и расходами, приходящимися одновременно на несколько учреждений.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>