<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Высший Совет образования как консультативный орган");
?><b>Статья L.231-1</b> 
<p align="justify"> </p>
 
<p align="justify">Высший Совет образования в обязательном порядке запрашивается и может давать свое заключение по всем вопросам национального уровня, касающимся образования или воспитания, каким бы ни был заинтересованный министерский департамент.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он дает свое заключение о задачах и функционировании публичной службы образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.231-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Высший Совет образования возглавляется министром, ответственным за образование, или его представителем и состоит из представителей преподавателей, преподавателей-исследователей, другого персонала, родителей учащихся, студентов, учащихся лицеев, представителей территориальных объединений, внешкольных и семейных ассоциаций, представителей воспитательных, экономических, социальных и культурных интересов.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он включает одну постоянную секцию и специализированные отделения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.231-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Представители преподавателей-исследователей избираются представителями тех же категорий, избранными в Национальный Совет высшего образования и научных исследований.</p>
 
<p align="justify"> </p>
 
<p align="justify">Представители преподавателей и другого персонала назначаются министром, ответственным за образование, пропорционально результатам профессиональных выборов по предложению наиболее представительных профсоюзных организаций, от персонала, представившего своих кандидатов на эти выборы.</p>
 
<p align="justify"> </p>
 
<p align="justify">Представители родителей учащихся назначаются министром, ответственным за образование, по предложению ассоциаций родителей учащихся пропорционально результатам выборов в административные советы и школьные советы.</p>
 
<p align="justify"> </p>
 
<p align="justify">Представители студентов назначаются министром, ответственным за образование, по предложению студенческих ассоциаций пропорционально результатам выборов в Национальный Совет высшего образования и научных исследований.</p>
 
<p align="justify"> </p>
 
<p align="justify">Представители учащихся лицеев избираются из представителей их делегатов на уровне округов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.231-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Каждый министр может с согласия министра, ответственного за образование, назначить представителя, который будет допущен в Высший Совет образования, чтобы присутствовать с правом совещательного голоса на заседаниях, которые интересуют его департамент.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.231-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Условия применения статей с L.231-1 по L.231-4 устанавливаются по мере надобности декретом Государственного Совета.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>