<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подсекция 2. Снятие санкций отчисления, лишения прав и профессиональной непригодности");
?>
<div align="justify"><b>Статья L.231-10</b> 
  <p> </p>
 
  <p>Участники публичного или частного образования могут быть освобождены от санкций лишения прав или профессиональной непригодности, явившихся результатом решений, принятых относительно лишения их прав преподавать или приостановке их права руководить частным образовательным учреждением.</p>
 
  <p> </p>
 
  <p>Право использования этого положения распространяется на штатных преподавателей публичного среднего образования по поводу лишения прав или профессиональной непригодности, вытекающих из их увольнения или их отстранения дисциплинарными советами.</p>
 
  <p> </p>
 
  <p><b>Статья L.231-11</b></p>
 
  <p> </p>
 
  <p>Прошения об отмене, составленные в соответствии со статьей L.231-10, могут быть представлены только после истечения минимального срока после вынесения окончательных решений.</p>
 
  <p> </p>
 
  <p>Срок составляет два года для временных отстранений, запрещения и отчисления постоянного характера.</p>
 
  <p> </p>
 
  <p>Если прошение было отклонено, после внимательного изучения, оно может быть снова представлено только после срока, равного первому требуемому сроку.</p>
 
  <p> </p>
 
  <p> </p>
 
  <p><b>Статья L.231-12</b></p>
 
  <p> </p>
 
  <p>Если заинтересованное лицо может подтвердить, что оно было наказано за проступки, которые затем подпадают под закон об амнистии, или за правонарушения, аннулированные впоследствии в результате постановления пересмотра, необходимость срока после первого обращения отменяется, но не сроки подачи последующих обращений, если прошение отклонено.</p>
 
  <p> </p>
 
  <p><b>Статья L.231-13</b></p>
 
  <p> </p>
 
  <p>Прошение направляется министру, ответственному за образование, который представляет его на рассмотрение Высшего Совета образования, прилагая к нему заключение академических советов, которые познакомились с ним в первой инстанции дисциплинарного дела.</p>
 
  <p> </p>
 
  <p>Высший Совет образования выносит постановление после заслушивания заинтересованного лица или его консультанта; решение о снятии (санкции) должно быть принято двумя третями поданных голосов.</p>
 
  <p> </p>
 
  <p>Декрет Государственного Совета определяет формы, в которых должны проходить расследование и вынесение решения о снятии санкции, а также другие мероприятия, необходимые для исполнения настоящей подсекции.</p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>