<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подсекция 1. Общие положения");
?> 
<p align="justify"><b>Статья L.231-6</b> </p>

<p align="justify"> </p>
 
<p align="justify">Высший Совет образования выносит решения по апелляциям в последней инстанции:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. По решениям, принятым академическими советами национального образования, по вопросам конфликтного и дисциплинарного характера.</p>
 
<p align="justify"> </p>
 
<p align="justify">2. По решениям, принятым департаментскими комитетами профессиональной подготовки, социального развития и занятости, по вопросам дисциплинарного и конфликтного характера.</p>
 
<p align="justify"> </p>
 
<p align="justify">3. По решениям, принятым комиссией инженерных званий относительно частных школ, открытых законным образом, которые ходатайствуют о предоставлении им права выдаче дипломов инженеров.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.231-7</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Высший Совет образования, выносящий решения по вопросам конфликтного и дисциплинарного характера, состоит из двенадцати советников, принадлежащих к преподавательскому составу, избранных своими представителями в этот Совет.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.231-8</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Члены Совета, представляющие частные образовательные учреждения в Высшем Совете образования, избирают на период своего мандата, шесть представителей, которые участвуют в заседаниях с решающим голосом Совета, упоминаемого в статье L.231-7, если он рассматривает дела конфликтного или дисциплинарного характера, касающиеся этих учреждений.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.231-9</b></p>
 
<p align="justify"> </p>
 
<p align="justify">В дисциплинарной области, решения, содержащие санкции, должны быть приняты абсолютным большинством поданных голосов.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>