<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Национальный Совет высшего образования и исследований как консультативный орган");
?><b>Статья L.232-1</b> 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет высшего образования и исследований обеспечивает представительство, с одной стороны, публичных учреждений научного, культурного и профессионального характера и, с другой стороны, представительство лиц, выражающих основные национальные интересы, в том числе образовательные, культурные, научные, экономические и социальные.</p>
 
<p align="justify"> </p>
 
<p align="justify">Представители персонала и студентов учреждений научного, культурного и профессионального характера избираются тайным голосованием отдельными избирательными коллегиями так, как это определено в статье L.719-1. Представители основных национальных интересов назначаются министром, ответственным за высшее образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Совет возглавляется министром, ответственным за образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Совет дает свое заключение по вопросам, касающимся задач, доверенных публичным учреждениям научного, культурного и профессионального характера, в случаях, предусмотренных настоящим Кодексом.</p>
 
<p align="justify"> </p>
 
<p align="justify">Совет дает также свое заключение по осуществлению соглашений, заключенных между публичным учреждениями и предприятиями или физическими лицами по поводу предоставления в распоряжение помещений, оборудования и материалов, на условиях, предусмотренных в статье 10 закона № 99-587 от 12 июля 1999 года о нововведениях и исследованиях.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он запрашивается в обязательном порядке по поводу:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Политики, предлагаемой публичными властями для обеспечения согласованности видов высшей подготовки, находящихся в ведении министра, ответственного за высшее образование;</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Общих направлений долгосрочных контрактов учреждений, предусмотренных в статье L.711-1;</p>
 
<p align="justify"> </p>
 
<p align="justify">3. Распределения дотаций на оборудование и функционирование между отдельными учреждениями.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он делает любые предложения о мерах, которые необходимо принять для улучшения функционирования учреждений научного, культурного и профессионального характера.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он может, наконец, рассматривать все вопросы, представляемые по инициативе министра, ответственного за высшее образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет уточняет полномочия, состав и правила функционирования этого Совета, а также условия назначения или избрания его членов.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>