<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подсекция 1. Общие положения");
?><b>Статья L.232-2</b> 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет высшего образования и исследований выносит решения по апелляции в последней инстанции по дисциплинарным решениям, принятым полномочными университетскими инстанциями в отношении преподавателей-исследователей, преподавателей и пользователей. Однако он призван выносить решения в первой и последней инстанции, если дисциплинарная секция не была создана или если никакое решение не было вынесено через шесть месяцев после даты, начиная с которой были начаты расследования полномочным юридическим органом.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.232-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет высшего образования и исследований, принимающий решения по дисциплинарным вопросам, включает представителей преподавателей-исследователей и представителей пользователей. В случае если пользователи не используют свое право быть представленными в полномочном отделении Национального Совета высшего образования и исследований, принимающего решения по дисциплинарным вопросам, и в случае, если, будучи представленными, они воздерживаются от посещения заседаний, это отделение может правомочно заседать в отсутствии их представителя. Президентом Национального Совета высшего образования и исследований, принимающего решения по дисциплинарным вопросам, является профессор одного из университетов, избранный собранием преподавателей-исследователей, членов этого совета, из их состава.</p>
 
<p align="justify"> </p>
 
<p align="justify">Если Национальный Совет высшего образования и исследований, принимающий решения по дисциплинарным вопросам, выносит решение в отношении преподавателей-исследователей и преподавателей, полномочное отделение включает только преподавателей-исследователей того же или более высокого ранга, чем у лица, предстоящего перед ними.</p>
 
<p align="justify"> </p>
 
<p align="justify">Состав, условия назначения членов отделений, полномочных в отношении преподавателей и пользователей, и их функционирование устанавливаются декретом Государственного Совета.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>