<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подсекция 2. Снятие санкций исключения, лишения прав и профессиональной непригодности");
?><b>Статья L.232-4</b> 
<p align="justify"> </p>
 
<p align="justify">Участники публичного высшего образования используют положения статьи L.231-10, относящейся к снятию санкций лишения прав и профессиональной непригодности.</p>
 
<p align="justify"> </p>
 
<p align="justify">Право использования этого положения распространяется на:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Штатных преподавателей-исследователей и преподавателей публичного высшего образования по поводу лишения прав или профессиональной непригодности, явившихся результатом их увольнения или отстранения дисциплинарными советами;</p>
 
<p align="justify">2. Студентов и кандидатов на сдачу экзаменов, которые были отчислены из публичных высших учебных заведений</p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.232-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет высшего образования и исследований, принимающий решение по дисциплинарным вопросам, исполняет полномочия, определенные в статьях с L.231-11 по L.231-13 по снятию санкций запрещений, исключений или отстранений, вынесенных полномочными университетскими инстанциями в отношении преподавателей-исследователей, преподавателей и пользователей.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.232-6</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Положения статей L.231-11 и L.231-12 применяются к прошениям о снятии санкции, подаваемых в соответствии со статьей L.232-4.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.232-7</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Прошение направляется министру, ответственному за высшее образование, который представляет его на рассмотрение Национального Совета высшего образования и исследований, выносящего решения по дисциплинарным вопросам, прилагая к нему заключение университетского органа, который познакомился с ним в первой инстанции дисциплинарного дела.</p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет высшего образования и исследований выносит постановление после заслушивания заинтересованного лица или его консультанта; решение о снятии санкции должно быть принято двумя третями поданных голосов.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет Государственного Совета определяет формы, в которых должны проходить расследование и вынесение решения по поводу прошения о снятии санкции, а также другие мероприятия, необходимые для исполнения настоящей подсекции.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>