<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Конференция руководителей публичных учреждений научного, культурного и профессионального характера");
?><b>Статья L.233-1</b>
<div align="justify"> 
  <p> </p>
 
  <p>Конференция руководителей публичных учреждений научного, культурного и профессионального характера состоит из президентов университетов, директоров институтов и школ, не относящихся к университетам, ответственных лиц Больших учреждений, директоров Высших нормальных[1] школ и ответственных лиц французских школ за границей.</p>
 
  <p> </p>
 
  <p>Пленарная конференция имеет в качестве президента министра, ответственного за высшее образование. Она избирает из своего состава вице-президента и бюро на срок два года. Она изучает все вопросы, интересующие учреждения, которые она представляет. Она может формулировать предложения для министра, ответственного за высшее образование. Он (министр) предлагает ей на рассмотрение проблемы, по которым он нуждается в ее мотивированном заключении.</p>
 
  <p> </p>
 
  <p>Президенты университетов, ответственные лица больших учреждений и директора высших нормальных школ, с одной стороны, директора школ, институтов и других учреждений, находящихся в ведении министра, ответственного за высшее образование и уполномоченных присуждать диплом инженера, с другой стороны, собираются по отдельности для обсуждения вопросов, которые их касаются. Каждая из этих конференций имеет в качестве президента министра, ответственного за высшее образование, и избирает вице-президента и бюро на срок два года.</p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<div align="justify">
  <br clear="all" />
 <hr width="33%" size="1" /> 
  <div id="ftn1"> 
    <p>[1] Этим термином обозначаются учебные заведения педагогического профиля. &ndash; <i>Примеч. перев</i>.</p>
   </div>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>