<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава IV Академические советы  национального образования");
?><b>Статья L.234-1</b> 
<p align="justify"> </p>
 
<p align="justify">Совет национального образования, создаваемый в каждой академии, включает представителей коммун, департаментов и регионов, персонала и пользователей.</p>
 
<p align="justify"> </p>
 
<p align="justify">Президентство осуществляется представителем Государства или представителем заинтересованного объединения в зависимости от того, входят ли вопросы, предложенные к рассмотрению на заседаниях совета, в полномочия Государства, департамента или региона.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет Государственного Совета уточняет организацию и полномочия этого совета. Этот декрет может содержать видоизменения, необходимые ввиду особой организации Парижа, Корсики и Заморских департаментов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.234-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Совет национального образования, создаваемый в каждой академии по статье L.234-1, если он исполняет полномочия, предусмотренные статьей L.234-3, включает в себя во главе с ректором, являющимся президентом совета:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Президента одного из университетов, назначаемого ректором.</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Назначаемых ректором двух инспекторов, из которых один отвечает за техническое образование, и другой &ndash; инспектор национального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">3. Четырех представителей персонала публичного образования первой и второй ступени, избираемых из своего состава советом национального образования в каждой академии среди штатного преподавательского персонала национального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">4. Трех представителей преподавательского контрактного персонала частных образовательных учреждений, назначаемых ректором по предложению наиболее представительных профсоюзных организаций, пропорционально результатам профессиональных выборов, и одного представителя персонала действующей дирекции частного образовательного учреждения вне контракта, назначаемого ректором по предложению наиболее представительной организации.</p>
 
<p align="justify"> </p>
 
<p align="justify">Если совет исполняет полномочия, связанные с высшим образованием, то администратор частного учреждения, относящегося к этому образованию, назначаемый ректором, ему придается в качестве помощника.</p>
 
<p align="justify"> </p>
 
<p align="justify">Длительность мандата члена совета, назначенного или избранного, составляет три года. Члены совета, назначенные или избранные, которые перестают по какой-либо причине, в том числе из-за того, что они потеряли то качество, в котором они были назначены, являться частью совета до окончания их мандата, заменяются в их функциях. Мандат их заместителей истекает вместе с общим возобновлением.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.234-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Совет, созданный в каждой академии, заседающий в отделении, предусмотренном в статье L.234-2, полномочен выносит решения по вопросу:</p>
 
<p align="justify">1. Запрета руководить или преподавать, во временном или постоянном порядке, предусмотренного статьей L.914-6.</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Санкций, предусмотренных декретом за нарушение положений, относящихся к контролю за посещаемостью и школьным прилежанием.</p>
 
<p align="justify"> </p>
 
<p align="justify">3. Запрета на период на один год и более руководить или преподавать, вынесенного в отношении участника частного диктантного образования, а также закрытия учреждения на максимальный срок, предусмотренных статьей L.444-9.</p>
 
<p align="justify"> </p>
 
<p align="justify">4. Возражения против открытия частного образовательного учреждения, предусмотренного статьями L.441-3 и L.441-7.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.234-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Совет, если он исполняет полномочия, упомянутые в статье L.234-3, может выносить постановления только, если присутствует большинство его членов. Он выносит постановление тайным голосованием и при большинстве поданных голосов.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он выносит постановления на тех же условиях, если к нему обращаются за заключением по прошению о снятии санкции.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.234-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Решения, принимаемые советом в осуществление прерогатив, которые он получает по статье L.234-3, могут быть предметом апелляции перед Высшим Советом образования. Апелляция не является отсрочиваемой. Однако открытие частного образовательного учреждения не может иметь места до вынесения решения по апелляции.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.234-6</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет образования, созданный в каждой академии, заседающий в отделении, предусмотренном в статье L.234-2,дает свое заключение по:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Свидетельствам о практике и по освобождениям от практики, предусмотренным статьями L.441-5 и L.441-6;</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Разрешению, даваемому иностранцам на право исполнения обязанностей руководства, преподавания и надзора в образовательном учреждении второй ступени или частном высшем учреждении, предусмотренному в статьях L.441-8 и L.731-8;</p>
 
<p align="justify"> </p>
 
<p align="justify">3. Правомочности, предоставляемой частным учреждениям второй ступени принимать национальных стипендиатов, предусмотренной статьей L.531- 4;</p>
 
<p align="justify"> </p>
 
<p align="justify">4. Помещениям и субсидиям, придаваемым частным образовательным учреждениям на условиях, предусмотренных статьей L.151- 4.</p>
 
<p align="justify"> </p>
 
<p align="justify">Заключения совета принимаются большинством. В случае равного числа голосов голос президента является решающим.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.234-7</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Условия применения статей с L.234-2 по L.234-6 устанавливаются, по мере необходимости, декретом Государственного Совета.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.234-8</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Состав и полномочия совета национального образования, создаваемого в каждой академии статьей L.234-1, распространяются на высшее образование, с оговорками положений статей L.234-2 и L.234-6.</p>
 
<p align="justify"> </p>
 
<p align="justify">Если вопросы, рассматриваемые на заседаниях советов, относятся к высшему образованию, ректор, в своем качестве канцлера университетов является докладчиком.</p>
 
<p align="justify"> </p>
 
<p align="justify">Для округа Иль-де-Франс создан единственный академический совет для трех академий, имеющих к нему отношение.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет Государственного Совета устанавливает условия применения настоящей Статьи.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>