<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("  Глава V. Департаментские советы  национального образования");
?><b>Статья L.235-1</b> 
<p align="justify"> </p>
 
<p align="justify">Совет национального образования, созданный в каждом департаменте, включает представителей коммун, департаментов и регионов, персонала и пользователей.</p>
 
<p align="justify"> </p>
 
<p align="justify">Президентство осуществляется представителем Государства или представителем заинтересованного объединения в зависимости от того, относятся ли вопросы, рассматриваемые на заседаниях совета, к полномочиям Государства, департамента или региона.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет Государственного Совета уточняет организацию и полномочия этого совета. Этот декрет может содержать видоизменения, необходимые в связи с особой организацией Парижа, Корсики и заморских территорий.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>