<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава VI. Единые положения для национальных и местных  коллегиальных органов");
?><b>Статья L.236-1</b> 
<p align="justify"> </p>
 
<p align="justify">Декрет Государственного Совета определяет условия, на которых представители родителей учащихся в департаментских и региональных советах, академических и национальных пользуются разрешением на отсутствие по месту работы и правом на материальное возмещение.</p>
 
<p align="justify"> </p>
 
<p align="justify">Государство содействует подготовке представителей родителей учащихся, принадлежащих к федерациям родителей учащихся, представленным в Высшем Совете образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>