<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Национальные консультативные инстанции");
?>
<div align="justify"><b>Статья L.237-1</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Институции профессиональной подготовки организуются в соответствии с положением статей L.910-1 и L.910-2 Кодекса труда, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.910-1 &ndash; Профессиональная подготовка и социальное развитие являются предметом политики, скоординированной и согласованной в первую очередь, с представительными организациями работодателей и наемных работников, а также с независимыми работниками.</p>
 
<p align="justify"> </p>
 
<p align="justify">Для этой цели создается при Премьер-министре межминистерский комитет, вице-президентом которого является министр, ответственный за национальное образование, и постоянная группа ответственных сотрудников, президент которой назначается Премьер-министром. Этим органам оказывает содействие в выработке и осуществлении политики профессиональной подготовки, социального развития и занятости Национальный Совет профессиональной подготовки, социального развития и занятости, объединяющий в первую очередь, представителей публичных властей и заинтересованных профессиональных и профсоюзных организаций.</p>
 
<p align="justify"> </p>
 
<p align="justify">На тех же принципах создаются региональные и департаментские комитеты профессиональной подготовки, социального развития и занятости.</p>
 
<p align="justify"> </p>
 
<p align="justify">В каждом из заморских регионов региональный комитет профессиональной подготовки, социального развития и занятости исполняет всю совокупность прерогатив, приданных региональному комитету и департаментскому комитету профессиональной подготовки, социального развития и занятости.</p>
 
<p align="justify"> </p>
 
<p align="justify">На условиях, определенных декретом, региональные комитеты профессиональной подготовки, социального развития и занятости запрашиваются по программам и средствам, осуществляемым в каждом регионе Национальным Агентством по занятости и Национальной Ассоциацией по профессиональной подготовке взрослых.</p>
 
<p align="justify"> </p>
 
<p align="justify">Каждый региональный комитет информируется в первую очередь о контрактах, заключенных между Государством и этими двумя органами, и запрашивается по проектам трехсторонних соглашений между Государством, регионом и каждым из этих органов в целях адаптации этих контрактов к особой ситуации региона. Он запрашивается по проектам инвестиций и способам участия, которыми располагают региональные службы этих органов.</p>
 
<p align="justify"> </p>
 
<p align="justify">В заморских регионах трехсторонние соглашения, упомянутые в предыдущем абзаце, уточняют условия, на которых Национальная Ассоциация по профессиональной подготовке взрослых оказывает техническое содействие участию региональных ассоциаций по профессиональной подготовке взрослых.</p>
 
<p align="justify"> </p>
 
<p align="justify">Департаментские комитеты профессиональной подготовки, социального развития и занятости включают выбранных представителей территориальных объединений и парламентариев департамента. Эти комитеты собираются по меньшей мере один раз в год под президентством префекта департамента, который по этому случаю подводит итог политики занятости и профессиональной подготовки в департаменте.</p>
 
<p align="justify"> </p>
 
<p align="justify">Члены комитетов, не являющиеся служащими комитетов, упомянутых в предыдущем абзаце, пользуются за часы, которые они посвящают своим обязанностям, оплатой в случае, если она не предусмотрена в другом месте, и получают возмещение за их расходы по переездам.</p>
 
<p align="justify"> </p>
 
<p align="justify">Условия организации и функционирования комитетов и советов, упомянутых в предыдущих абзацах, определяются декретом&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.910-2. &ndash; Межминистерский комитет профессиональной подготовки и социального развития определяет в зависимости от требований социального, культурного, экономического развития приоритетные направления политики публичных властей с тем, чтобы:</p>
 
<p align="justify"> </p>
 
<p align="justify">инициировать действия по профессиональной подготовке и социальному развитию;</p>
 
<p align="justify"> </p>
 
<p align="justify">оказывать финансовое и техническое содействие различным инициативам, принятым в этой области.</p>
 
<p align="justify"> </p>
 
<p align="justify">Эти различные действия и инициативы могут распространяться как на подготовку практикантов, так и на подготовку преподавателей&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>