<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Национальный Совет сельскохозяйственного образования");
?>
<div align="justify"><b>Статья L. 238-1</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Состав и полномочия Национального Совета сельскохозяйственного образования устанавливаются положениями статей L. 814-1 и L.814-2 Кодекса сельского хозяйства, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.814-1. Национальный Совет сельскохозяйственного образования имеет в качестве президента министра сельского хозяйства и состоит из шестидесяти четырех членов, распределенных следующим образом:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. a) восемь представителей Государства;</p>
 
<p align="justify"> </p>
 
<p align="justify">b) три представителя региона;</p>
 
<p align="justify"> </p>
 
<p align="justify">c) три представителя заинтересованных публичных учреждений;</p>
 
<p align="justify"> </p>
 
<p align="justify">d) шесть представителей ассоциаций и ответственных органов частных учреждений сельскохозяйственного образования, заключивших контракт с Государством, и их представительных федераций.</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Двадцать представителей представительных профсоюзных организаций публичных и частных учреждений сельскохозяйственного образования, из которых, по меньшей мере пять представляют представительные профсоюзные организации персонала частных учреждений сельскохозяйственного образования, заключивших контракт с Государством.</p>
 
<p align="justify"> </p>
 
<p align="justify">3. а) Десять представителей представительных организаций родителей учащихся сельскохозяйственного образования, из которых, по меньшей мере два представляют представительные организации родителей учащихся частных учреждений сельскохозяйственного образования, заключивших контракт с Государством, и один представляет представительные национальные организации сельскохозяйственных семейных ассоциаций;</p>
 
<p align="justify"> </p>
 
<p align="justify">b) Десять представителей представительных профессиональных и профсоюзных организаций сельскохозяйственных работодателей, предпринимателей и наемных работников.</p>
 
<p align="justify"> </p>
 
<p align="justify">4. Четыре представителя учащихся и студентов.</p>
 
<p align="justify"> </p>
 
<p align="justify">Этот совет может также включать для консультативных целей и в пределах одной десятой числа его членов лиц, назначенных в силу их компетентности, в том числе в области научных исследований и пара-сельскохозяйственной деятельности.</p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет сельскохозяйственного образования обеспечивает представительство сельскохозяйственного образования в составе Высшего Совета образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Условия применения настоящей статьи устанавливается декретом Государственного Совета&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.814-2. &ndash; Национальный Совет сельскохозяйственного образования может быть запрошен на предмет получения заключения по любому вопросу из его компетенции четвертью его членов или Правительством. Он дает в обязательном порядке заключение по любому предварительному проекту закона или декрета, касающихся сельскохозяйственного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он дает заключение по проекту национальной прогнозируемой схемы видов подготовок сельскохозяйственного образования. Эта схема, которая учитывается на пятилетний период министром сельского хозяйства. Руководство национальным аппаратом общего, технологического и профессионального образования и сельскохозяйственной профессиональной подготовки обеспечивается Государством на основе этой схемы.</p>
 
<p align="justify"> </p>
 
<p align="justify">В случае существенных изменений в течение периода действия схемы базовых данных, которые использовались для ее установления, эта схема может быть подвергнута частичным модификациям по предложению Национального Совета сельскохозяйственного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Условия применения настоящей статьи устанавливается декретом Государственного Совета&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>