<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("  Секция 2. Национальный Совет высшего сельскохозяйственного,  агропищевого и ветеринарного образования и исследований");
?>
<div align="justify"><b>Статья L. 238-2</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Состав и полномочия Национального Совета высшего сельскохозяйственного, агропищевого и ветеринарного образования и исследований устанавливаются положениями статьи L. 814-3 Кодекса сельского хозяйства, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.814-3. &ndash; Национальный Совет высшего сельскохозяйственного, агропищевого и ветеринарного образования и исследований функционирует при министре сельского хозяйства. Он запрашивается в первую очередь по вопросам, относящимся к задачам публичных учреждений, обеспечивающих высшие подготовки, подведомственные министру сельского хозяйства, и относительно политики, предлагаемой публичными властями для обеспечения согласования этих подготовок. В него избираются представители персонала и студентов. Состав, полномочия и условия функционирования этого совета утверждаются декретом Государственного Совета.</p>
 
<p align="justify"> </p>
 
<p align="justify">Он исполняет, в частности, часть полномочий, доверенных Национальному Совету сельскохозяйственного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Министр сельского хозяйства представляет ежегодно Национальному Совету высшего сельскохозяйственного, агропищевого и ветеринарного образования и исследований доклад о состоянии высшего сельскохозяйственного, агропищевого и ветеринарного образования. Этот доклад публикуется.</p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный Совет сельскохозяйственного образования информируется и запрашивается по основным направлениям высшего образования, подведомственного министру сельского хозяйства&raquo;.</p>
 
<p align="justify"> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>