<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Региональные комитеты  сельскохозяйственного образования");
?>
<div align="justify"><b>Статья L. 238-3</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Состав и полномочия региональных комитетов сельскохозяйственного образования устанавливаются положениями статьи L. 814-4 Кодекса сельского хозяйства, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.814-4. &ndash; В каждом регионе имеется региональный совет сельскохозяйственного образования, состоящий из представителей тех же категорий, что указаны в статье L.814-1 настоящего Кодекса и в тех же соотношениях. Этот комитет обязан давать заключения по поводу региональной прогнозируемой схемы подготовок, которая должна включать секцию, относящуюся к сельскохозяйственному образованию. Его заключение передается, с одной стороны, в региональный совет, и, с другой стороны, в совет, учреждаемый в каждой академии в применение статьи L.234-1 Кодекса образования, который является также полномочным в области публичного сельскохозяйственного образования и выдает заключения по региональному проекту прогнозируемой схемы видов подготовок сельскохозяйственного образования и по заявкам на открытие частных учреждений.</p>
 
<p align="justify"> </p>
 
<p align="justify">Региональный комитет сельскохозяйственного образования запрашивается по проекту регионального плана развития профессиональной подготовки молодежи в соответствии со статьей L. 214-13 Кодекса образования и по региональному проекту сельскохозяйственного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Условия применения настоящей статьи устанавливается декретом Государственного Совета&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>