<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Исполнение миссий инспекции и оценки");
?><b>Статья L. 241-1</b> 
<p align="justify"> </p>
 
<p align="justify">Генеральная инспекция национального образования и генеральная инспекция администрации национального образования и исследований производят в координации с полномочными административными службами департаментскую, академическую, региональную и национальную оценку, каждая их которых передается президентам и докладчикам комиссий ответственных за вопросы культуры в Парламенте.</p>
 
<p align="justify"> </p>
 
<p align="justify">Оценки касаются педагогических экспериментов с тем, чтобы обеспечить ознакомление с инновационными практиками. Генеральная инспекция национального образования и генеральная инспекция администрации национального образования и исследований подготавливают ежегодный доклад, который публикуется.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.241-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">I. &ndash; Службы, учреждения, институты или органы, которые участвуют или содействуют применению законодательных положений в образовании, в высшем образовании, в исследованиях и в технологии, подвергаются, каков бы ни был их юридический статус, проверкам генеральной инспекции администрации национального образования и исследований, если они пользуются или пользовались, в какой бы то ни было форме содействием Государства, территориального объединения, публичного учреждения, а также финансовой помощью, исходящей из Европейского Сообщества, или если они финансируются обязательными взносами.</p>
 
<p align="justify"> </p>
 
<p align="justify">Если службы, учреждения, институты или органы, упомянутые в предыдущем абзаце, оказывают содействие, в какой бы то ни было форме другим органам, эти последние могут также являться объектом проверок генеральной инспекции администрации национального образования и исследований.</p>
 
<p align="justify"> </p>
 
<p align="justify">Проверки генеральной инспекции администрации национального образования и исследований касаются соблюдения этих законоположений и использования этих содействий или взносов, назначение которых должно соответствовать целям, на которые они были выделены.</p>
 
<p align="justify"> </p>
 
<p align="justify">II. &ndash; В области образования, высшего образования, исследований и технологии генеральная инспекция администрации национального образования и исследований осуществляет также на условиях, установленных декретом Государственного Совета, финансовый контроль за использованием средств, собранных у населения в рамках кампаний, проводимых в национальном масштабе органами, указанными в статье 3 Закона №91-772 от 7 августа 1991 года, относящегося к отказу от доходов в пользу ассоциаций и обществ взаимопомощи и к финансовому контролю организаций, обращающихся к общественной благотворительности, с тем чтобы проверить соответствие этих расходов, произведенных этими органами, целям, определенным при обращении к общественной благотворительности.</p>
 
<p align="justify"> </p>
 
<p align="justify">Этот контроль может содержать проверки других органов, которые получают от организаций, упомянутых в первом абзаце настоящего параграфа, в какой бы то ни было форме средства, собранные в рамках кампаний.</p>
 
<p align="justify"> </p>
 
<p align="justify">Отчеты, составленные генеральной инспекцией администрации национального образования и исследований в применение настоящего параграфа, направляются в заинтересованные организации, которые располагают двухмесячным сроком, чтобы выслать свои замечания. Окончательные отчеты, к которым прилагаются в ином случае ответы заинтересованных органов, направляются затем президентам этих органов, которые обязаны передать их в административный совет и в общую ассамблею во время ближайшего собрания. Декрет Государственного Совета устанавливает условия публикации этих отчетов.</p>
 
<p align="justify"> </p>
 
<p align="justify">III. - Для исполнения своих задач члены генеральной инспекции администрации национального образования и исследований имеют свободный доступ во все администрации Государства и публичных объединений, а также во все службы, учреждения, институции и органы, упомянутые в п.I и п.II.</p>
 
<p align="justify"> </p>
 
<p align="justify">Администрации Государства, публичных объединений, служб, учреждений, институций и органов, упомянутые в предыдущем абзаце, обязаны оказывать помощь членам генеральной инспекции, предоставлять им все объяснения и необходимые сведения и передавать им всю документацию, необходимую для исполнения их задач.</p>
 
<p align="justify"> </p>
 
<p align="justify">Что касается операций, связанных с информатикой, то право на коммуникацию предусматривает доступ к программам и базам данных, а также возможность потребовать их расшифровку любым способом, соответствующим документам, непосредственно используемым для нужд контроля.</p>
 
<p align="justify"> </p>
 
<p align="justify">Для нужд контроля за использованием средств, упомянутых в п.I, и собранных общественных средств, упомянутых в п.II, финансовые комиссары контролируемых органов освобождаются от сохранения профессиональной тайны по отношению к членам генеральной инспекции администрации национального образования и исследований.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L. 241-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Факт противодействия каким бы то ни было способом контролю генеральной инспекции администрации национального образования и исследований, определенному в статье L.241-2, наказывается штрафом в 100.000 фр. и приводит к пересмотру выделения финансовых средств, использование которых не было подтверждено. Министр, ответственный за образование, может обратиться к прокурору Республики в полномочной юрисдикции с тем, чтобы возбудить государственное действие.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L. 241-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">I. &ndash; Инспекция публичных и частных образовательных учреждений первой и второй ступени осуществляется:</p>
 
<p align="justify"> </p>
 
<p align="justify">1.Генеральными инспекторами национального образования и генеральными инспекторами администрации национального образования и исследований.</p>
 
<p align="justify"> </p>
 
<p align="justify">2.Ректорами и инспекторами академий.</p>
 
<p align="justify"> </p>
 
<p align="justify">3.Инспекторами национального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">4.Членами департаментского совета национального образования, назначенными для этой цели.</p>
 
<p align="justify"> </p>
 
<p align="justify">Однако частные образовательные учреждения не могут инспектироваться представителями преподавательского персонала публичного образования, которые входят в департаментский совет;</p>
 
<p align="justify"> </p>
 
<p align="justify">5.Мэром и департаментскими делегатами национального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">II. &ndash; Инспекция частных образовательных учреждений касается соблюдения моральных норм, гигиены, охраны здоровья и исполнения обязанностей, возлагаемых на эти учреждения. Она может касаться обучения только для проверки того, не противоречит ли оно морали, Конституции, законам, и, в частности, обязательному обучению.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L. 241-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Факт отказа со стороны любого руководителя частного образовательного учреждения первой и второй ступени подвергнуться надзору и инспекции органов управления образованием на условиях, установленных в статье L.241-4, наказывается штрафом в 25.000 фр.</p>
 
<p align="justify"> </p>
 
<p align="justify">Если отказ в течение года дважды привел к наказанию, может быть принято решение о закрытии учреждения вместе с решением о вынесении наказания.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.241-6</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Инспекция технических учреждений, частных или публичных, обеспечивается инспекторами, назначаемыми министром, ответственным за образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Кадры и организация инспекции, требования, предъявляемые к кандидатам на эти функции, определяются декретами.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.241-7</b></p>
 
<p align="justify"> </p>
 
<p align="justify">I.- Инспекция частных технических образовательных учреждений касается соблюдения моральных норм, гигиены, охраны здоровья и исполнения законных обязанностей, возлагаемых на эти учреждения. Она может касаться обучения только для проверки того, не противоречит ли оно морали, Конституции, законам и соответствует ли оно программам, представленным директором при заявлении об открытии учреждения.</p>
 
<p align="justify"> </p>
 
<p align="justify">Однако в частных технических образовательных учреждениях, признанных Государством в соответствии с положениями статьи L.443-2, инспекция учреждения производится на тех же условиях, что и для публичных технических образовательных учреждений.</p>
 
<p align="justify"> </p>
 
<p align="justify">II. &ndash; Факт отказа директора частного технического образовательного учреждения подвергнуться надзору и инспекции в условиях, установленных п. I, наказывается штрафом в 100 000 фр.</p>
 
<p align="justify"> </p>
 
<p align="justify">Суд может вынести постановление о закрытии учреждения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L. 241-8</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Инспекция профессиональной ориентации, функционирование которой находится полностью на счету Государства, организуется в каждой академии.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.241-9</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Инспекция ученичества организуется на условиях, установленных положениями статьи L.119-1 Кодекса труда, воспроизводимых ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo;Ст. L.119-1. Инспекция ученичества обеспечивается сотрудниками инспекции с педагогической компетенцией и, в случае высшего образования, &ndash; преподавателями-исследователями. Для сельскохозяйственного ученичества она обеспечивается инспекторами сельскохозяйственного образования и, в других случаях, сотрудниками, ответственными за инспекцию. Эти сотрудники уполномочены министром, ответственным за национальное образование, или министром, ответственным за сельское хозяйство.</p>
 
<p align="justify"> </p>
 
<p align="justify">Инспекция ученичества может проводиться совместно, если это требуется, с другими сотрудниками, уполномоченными в силу их технических полномочий и относящихся к министерствам, исполняющим опеку над заинтересованными учреждениями.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет Государственного Совета устанавливает специфические условия, на которых исполняются эти задачи, в первую очередь в области контроля за осуществляемой подготовкой учеников как в центрах подготовки учеников, так и на местах их работы.</p>
 
<p align="justify"> </p>
 
<p align="justify">Инспекторы ученичества, подчинявшиеся действующему министерству национального образования на дату принятия Закона №87-572 от 23 июля 1987 года, изменившего раздел I книги I Кодекса труда и касающегося ученичества, зачисляются по их просьбе в состав инспекторов технического образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет устанавливает условия этого зачисления.</p>
 
<p align="justify"> </p>
 
<p align="justify">Инспекторы труда и рабочей силы и другие сотрудники, в полномочия которых входит контроль за применением трудового законодательства и социальных законов, обязаны, в сотрудничестве с офицерами юридической полиции констатировать нарушения положений настоящего раздела и текстов, принятых для его исполнения&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.241-10</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Правительство представляет ежегодно в Парламент, в приложение к проекту Закона о финансах доклад о ситуации в техническом и профессиональном образовании.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.241-11</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Правительство представляет ежегодно в Парламент, в приложение к проекту Закона о финансах сводный отчет о кредитах, вложенных в развитие художественного образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>