<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("  Глава II. Национальный комитет оценки публичных учреждений  научного, культурного и профессионального характера");
?>
<div align="justify"><b>Статья L.242-1</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Национальный комитет оценки публичных учреждений научного, культурного и профессионального характера производит оценку результатов выполнения задач, определенных в статье L.123-3. В сотрудничестве с органами, обязанными вырабатывать и применять политику подготовки и исследований, он оценивает учреждения и определяет результаты контрактов, заключенных с ними. Он располагает правом детального обследования на месте. Он рекомендует меры, способные улучшить функционирование учреждений, а также эффективность образования и исследований, в первую очередь в отношении карты видов высших подготовок и условий приема и ориентации студентов. Он подготавливает и периодически публикует доклад о своей деятельности и о положении дел в высшем образовании и исследованиях. Этот доклад передается в Национальный Совет высшего образования и исследований.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.242-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный комитет оценки публичных учреждений научного, культурного и профессионального характера представляет собой независимый административный орган.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декрет уточняет состав и правила функционирования комитета, а также условия назначения или избрания его членов.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>