<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Единые положения");
?><b>Статья L.311-1</b> 
<p align="justify"> </p>
 
<p align="justify">Школьное образование организовано циклами, для которых определены цели и национальные программы подготовки, включающие распределение по годам, а также критерии оценки.</p>
 
<p align="justify"> </p>
 
<p align="justify">Чтобы обеспечить равенство и успех учащихся, обучение адаптируется к их индивидуальным различиям путем непрерывности образования в каждом цикле и в течение всего школьного обучения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.311-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Организация и содержание подготовок определяются соответственно декретами и постановлениями министра, ответственного за образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декреты уточняют принципы автономии, которой располагают школы, колледжи и лицеи в педагогической области.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.311-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Программы определяют для каждого цикла основные знания, которые должны быть приобретены в течение цикла, а также методы, которые должны быть освоены. Они составляют национальные рамки, в которых преподаватели организуют свое преподавание, учитывая ритмы обучаемости каждого учащегося.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.311-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Школьные программы включают на всех этапах школьного образования преподавание, направленное на познание разнообразия и богатства культур, представленных во Франции. Школа, именно благодаря курсам гражданского воспитания, должна внушить учащимся уважение к личности, ее происхождению и ее отличиям.</p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.311-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Национальный совет программ дает заключение и направляет министру, ответственному за образование, предложения, касающиеся общей концепции образования, основных целей, ориентации программ и наборов дисциплин на эти цели и их адаптация в соответствии с развитием знаний. Он состоит из квалифицированных лиц, назначенных министром, ответственным за образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Заключение и предложение Национального Совета программ публикуются.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.311-6</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Совет национального образования, образованный в департаментах и регионах Гваделупы, Гайаны, Мартиники, Реюньона, может запрашиваться и выражать пожелания по поводу школьного календаря и школьных ритмов, выносить любое заключение по поводу программ обучения, производимого в школах, колледжах и лицеях, находящихся в этих департаментах и регионах, и делать любое предложение с целью адаптации их к местным особенностям.</p>
 
<p align="justify"> </p>
 
<p align="justify">(Текст статьи L.311-6 от 20 июня 2000 года является текстом статьи L.311-7, приводимой ниже)</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.311-7</b></p>
 
<p align="justify"> </p>
 
<p align="justify">В течение школьного образования оценка умений и приобретенных знаний производится посредством непрерывного контроля, обеспечиваемого преподавателями под руководством директора или руководителя учреждения.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>