<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Физическое и спортивное воспитание");
?> 
<div align="justify"><b>Статья L.312-1</b> 
  <p> </p>
 
  <p>Государство несет ответственность за физическое и спортивное воспитания, находящееся в ведении министра, ответственного за образование. Он обеспечивает или контролирует вместе со всеми заинтересованными сторонами организацию подготовки, ведущей к различным профессиям, связанным с физической и спортивной деятельностью, а также выдачу соответствующих дипломов.</p>
 
  <p> </p>
 
  <p><b>Статья L.312-2</b></p>
 
  <p> </p>
 
  <p>После необходимых согласований министр, ответственный за образование, определяет школьные программы физического и спортивного воспитания.</p>
 
  <p>Это обучение санкционируется экзаменами и конкурсами с учетом медицинских показаний.</p>
 
  <p> </p>
 
  <p><b>Статья L.312-3</b></p>
 
  <p> </p>
 
  <p>Физическое и спортивное воспитание производится в детских садах с дошкольной подготовкой и начальных школах, в образовательных учреждениях второй ступени и в техническом образовании.</p>
 
  <p> </p>
 
  <p>Оно обеспечивается:</p>
 
  <p> </p>
 
  <p>1. В детских садах с дошкольной подготовкой и начальных школах &ndash; преподавательским персоналом первой ступени, объединенным в педагогическую группу. Этот персонал может приобрести квалификацию, направленную на физическое и спортивное воспитание, в течение начальной или непрерывной подготовки. Однако по мере необходимости квалифицированный и признанный персонал может содействовать педагогической группе, по просьбе и под руководством этой последней;</p>
 
  <p> </p>
 
  <p>2. В учреждениях второй ступени &ndash; преподавательским персоналом физического и спортивного воспитания.</p>
 
  <p> </p>
 
  <p><b>Статья L.312-4</b></p>
 
  <p> </p>
 
  <p>В учреждениях, подведомственных министру, ответственному за образование, и в специализированных учреждениях учащиеся &ndash; инвалиды пользуются физическим и спортивным воспитанием в зависимости от их особых потребностей.</p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>