<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Изучение художественных дисциплин");
?>
<div align="justify"><b>Статья L.312-5</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Художественное воспитание производится в детских садах с дошкольной подготовкой и начальных классах.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.312-6</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Обязательное изучение художественных дисциплин производится в начальных школах, колледжах и в соответствующих классах специального образования, в профессиональных мореходных лицеях и в учреждениях сельскохозяйственного образования, указанных в статье L.811-8 Кодекса сельского хозяйства.</p>
 
<p align="justify"> </p>
 
<p align="justify">Это изучение включает как минимум обучение музыке и пластическим искусствам. Оно имеет целью ознакомление с историей искусств и с художественными практиками.</p>
 
<p align="justify"> </p>
 
<p align="justify">Изучение художественных дисциплин, не указанных в предыдущем абзаце, может проводиться на факультативной основе в начальных школах и колледжах.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.312-8</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Высокому комитету художественного образования поручено наблюдать за осуществлением административных и финансовых мер, относящихся к развитию художественного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Этот высокий комитет включает представителей Государства, территориальных объединений и представителей художественного мира; он возглавляется одновременно министром, ответственным за культуру, и министром, ответственным за образование; он подготавливает и публикует отчет о своей деятельности и о состоянии художественного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify">Декреты устанавливают состав и способ назначения высокого комитета, а также формы его функционирования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>