<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 4. Изучение языков и местной культуры");
?><b>Статья L.312-10</b> 
<p> </p>
 
<p>Изучение региональных языков и культур может производиться в течение всего школьного обучения.</p>
 
<p> </p>
 
<p>Высший Совет образования запрашивается, в соответствии с полномочиями, которые ему передаются статьей L.231-1, относительно способов содействия изучению региональных языков и культур в регионах, где используются эти языки.</p>
 
<p> </p>
 
<p><b>Статья L.312-11</b></p>
 
<p> </p>
 
<p>Учителям разрешается прибегать к региональным языкам в детских садах с дошкольной подготовкой и начальных школах всякий раз, когда они могут из этого извлечь пользу для их преподавания, в частности для изучения французского языка.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>