<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 8. Изучение дисциплин гражданского воспитания");
?><b>Статья L.312-15</b> 
<p align="justify"> </p>
 
<p align="justify">Кроме обучения, содействующего целям, определенным в статье L.122-1, гражданское воспитание включает на всех этапах школьного обучения подготовку к познанию и уважению прав ребенка, установленных законом или международным обязательством, и к пониманию конкретных ситуаций, в которых эти права могут быть затронуты. В этих рамках дается информация о роли неправительственных организаций, сотрудничающих в области защиты детства.</p>
 
<p align="justify"> </p>
 
<p align="justify">Во время представления перечня школьной фурнитуры, учащиеся получают информацию о необходимости избегать покупки предметов, изготовленных детьми в условиях, противоречащих признанным международным конвенциям.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>