<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 9. Половое и гигиеническое воспитание");
?><b>Статья L.312-16</b> 
<p align="justify"> </p>
 
<p align="justify">Информация и занятия по половому воспитанию производятся в школах, колледжах и лицеях в виде трех сеансов ежегодно и по группам одного возраста. К этим сеансам может быть привлечен персонал, которому доверено школьное здравоохранение, и персонал учреждений, упомянутый в первом абзаце статьи L.2212-4 Кодекса публичного здравоохранения, а также третьи лица извне в соответствии со статьей 9 декрета № 85-924 от 30 августа 1985 года, относящегося к местным публичным образовательным учреждениям.</p>
 
<p align="justify"> </p>
 
<p align="justify">Учащиеся, получившие подготовку в одной из организаций, признанных министерством здравоохранения, также могут быть к этому привлечены.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>