<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Информация и ориентация");
?><b>Статья L.313-1</b> 
<p align="justify"> </p>
 
<p align="justify">Право на совет по ориентации и на информацию об образовании, о получении профессиональной квалификации, санкционируемой на условиях, определенных в статье L.115-1 Кодекса труда, и о профессиях, является частью права на образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Учащиеся вырабатывают свой проект школьной и профессиональной ориентации в соответствии с их пожеланиями и их способностями с помощью родителей, преподавателей, специалистов ориентации и компетентных профессионалов. Заинтересованные администрации, территориальные объединения, предприятия и ассоциации в этом участвуют.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.313-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Отношения взаимного информирования устанавливаются между преподавателями и каждой из семей учащихся как минимум до совершеннолетия учащихся. Они имеют целью позволить каждой семье или, если он совершеннолетний, каждому учащемуся иметь сведения о составных (элементах) оценки, его касающейся.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.313-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Школьная и профессиональная ориентация учащихся, посещающих частные образовательные учреждения, заключившие с Государством контракты, предусмотренные в разделе IV Книги IV, обеспечивается согласно принципам, соответствующим целям, принятым для публичного образования, на условиях, определяемых декретом.</p>
 
<p align="justify"> </p>
 
<p align="justify">Этот декрет устанавливает, в частности, условия, на которых структуры вышеуказанных учреждений должны для каждого из них или в случае объединения для нескольких из них обеспечить эту школьную и профессиональную ориентацию.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.313-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">В каждом департаменте организуется публичный центр школьной и профессиональной ориентации.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.313-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Публичные центры школьной и профессиональной ориентации могут быть преобразованы в службы Государства. Если производится преобразование этих центров, то расходы на функционирование и капиталовложения этих центров, возлагавшиеся до этого на департамент или на коммуну, по запросу которых они были созданы, берет на себя Государство.</p>
 
<p align="justify"> </p>
 
<p align="justify">Это мероприятие не может повлечь за собой изменение предназначения в преобразованном центре помещений, не принадлежащих Государству. Использование этих помещений новой службой требует выплаты арендной платы.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.313-6</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Публичное учреждение, являющееся юридическим лицом и обладающее финансовой автономией, находящееся в совместном ведении министра, ответственного за образование, и министра, ответственного за высшее образование, и помещенное в том, что касается профессиональной документации, под технический контроль министра труда, имеет своей задачей предоставить в распоряжение воспитателей, родителей, студентов и учащихся образовательных учреждений документацию, необходимую этим последним для выбора их школьной и профессиональной ориентации.</p>
 
<p align="justify"> </p>
 
<p align="justify">Оно вырабатывает и распространяет эту документацию в сотрудничестве с представителями профессий и заинтересованных администраций. С согласия министра труда оно может участвовать во включении в профессиональную жизнь студентов и выпускников по окончании образовательных учреждений.</p>
 
<p align="justify"> </p>
 
<p align="justify">Совет администрации этого публичного учреждения включает в том числе представителей семей, родителей учащихся публичного и частного образования и студентов.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>