<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава единственная");
?>
<div align="justify"><b>Статья L.321-1</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Школьное обучение от детского сада с дошкольной подготовкой до окончания начальной школы включает три цикла.</p>
 
<p align="justify"> </p>
 
<p align="justify">Длительность каждого цикла устанавливается декретом.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.321-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Не ставя задачи обязательного раннего обучения чтению и письму, подготовка, которая осуществляется в детских садах с дошкольной подготовкой и начальных классах, содействует пробуждению личности детей. Она стремится предупредить школьные трудности, выявить отклонения и компенсировать неравенства.</p>
 
<p align="justify"> </p>
 
<p align="justify">Государство использует преподавательский персонал, необходимый для этой воспитательной деятельности.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.321-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Начальная подготовка, осуществляемая в начальных школах, следует единой программе, распределенной на циклы, упоминаемые в статье L.321-1; начальный период может быть организован с различной продолжительностью.</p>
 
<p align="justify"> </p>
 
<p align="justify">Эта подготовка обеспечивает приобретение фундаментальных инструментов знания: устного и письменного выражения, чтения, счета; она вызывает развитие интеллекта, художественного восприятия, трудовых, физических и спортивных умений. Она предлагает знакомство с пластическими и музыкальными искусствами. Она обеспечивает совместно с семьей моральное и гражданское воспитание.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.321-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">В школах особые мероприятия и действия предусмотрены в пользу учащихся, испытывающих трудности. Если эти трудности серьезные и постоянные, то учащиеся получают адаптированное образование.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>