<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Национальные экзамены и дипломы");
?>
<div align="justify"><b>Статья L.331-1</b> 
  <p> </p>
 
  <p>Государство санкционирует национальными дипломами подготовки среднего образования.</p>
 
  <p> </p>
 
  <p>С оговорками положений статьи L.335-14 жюри составляются из членов государственного преподавательского персонала. Они могут также включать учителей-контрактников частных образовательных учреждений второй ступени в режиме контракта ассоциаций, пользующихся постоянным контрактом.</p>
 
  <p> </p>
 
  <p>При выдаче дипломов могут учитываться либо результаты непрерывного контроля, либо результаты выпускных экзаменов, либо сочетание этих двух типов результатов.</p>
 
  <p> </p>
 
  <p>Дипломы могут быть получены в форме накопительных зачетных единиц.</p>
 
  <p> </p>
 
  <p><b>Статья L.331-2</b></p>
 
  <p> </p>
 
  <p>Изучение художественных дисциплин, осуществляемое в колледжах, в соответствующих классах учреждений специального образования, профессиональных мореходных лицеях, учреждениях сельскохозяйственного образования, указанных в статье L.811-8 Кодекса сельского хозяйства, в лицеях общего и технологического образования и профессиональных лицеях, санкционируются на тех же условиях, что и изучение других дисциплин.</p>
 
  <p> </p>
 
  <p><b>Статья L.331-3</b></p>
 
  <p> </p>
 
  <p>Обман, совершенный во время экзаменов и публичных конкурсов, которые имеют целью получение диплома, выдаваемого Государством, наказывается в соответствии с условиями, установленными Законом от 23 декабря 1901 года о наказании за обман на экзаменах и публичных конкурсах.</p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>