<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Чередующаяся подготовка");
?>
<div align="justify"><b>Статья L.331-4</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Школьное обучение может включать, по инициативе школьных учреждений и под их руководством, периоды подготовки на предприятиях, ассоциациях, администрациях или территориальных объединениях во Франции или за границей. Эти периоды планируются в зависимости от обучения, организованного учреждением, которое осуществляет подготовку. Они являются обязательными в видах образования, ведущих к технологическому или профессиональному диплому.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.331-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Условия, на которых учащиеся могут использовать периоды чередующейся подготовки на предприятиях, устанавливаются положениями статьи L.211-1 Кодекса труда, воспроизводимой ниже:</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo; Ст.L.211-1. &ndash; С оговорками положений второй фразы статьи L.117-3 несовершеннолетние в возрасте менее шестнадцати лет могут быть приняты или заняты в учреждениях и профессиях, упомянутых в первом абзаце статьи L.200-1, только в следующих случаях:</p>
 
<p align="justify"> </p>
 
<p align="justify">1. Учащиеся общего образования могут совершать информационные посещения, организуемые их преподавателями, или в течение последних двух лет их обязательного школьного образования участвовать в эпизодах наблюдения в форме, установленной декретом;</p>
 
<p align="justify"> </p>
 
<p align="justify">2. Учащиеся, которые получают чередующееся образование или профессиональное образование, могут в течение двух последних лет их обязательного школьного образования выполнять ознакомительные практики, производственные практики или периоды подготовки в профессиональной среде в форме, установленной декретом;</p>
 
<p align="justify"> </p>
 
<p align="justify">3. Во всех указанных выше случаях заключается соглашение между образовательным учреждением, к которому относится учащийся, и предприятием. Никакое соглашение не может быть заключено с предприятием о приеме или использовании учащегося в учреждении, для которого службы контроля установили, что условия работы могут нанести ущерб безопасности, здоровью и физической и моральной целостности лиц, которые там находятся.</p>
 
<p align="justify"> </p>
 
<p align="justify">4. Эти положения не являются препятствием для того, чтобы несовершеннолетние в возрасте старше четырнадцати лет занимались посильным для их возраста трудом в течение школьных каникул при условии, чтобы им был обеспечен полноценный отдых продолжительностью, по меньшей мере равной половине каждого периода каникул. Работодатели обязаны посылать предварительные заявления инспектору труда, который имеет в своем распоряжении восемь дней, чтобы этому воспрепятствовать.</p>
 
<p align="justify"> </p>
 
<p align="justify">5. Формы применения предыдущего абзаца, а именно характер работ, продолжительность периода, в течение которого они могут быть сделаны, условия, на которых инспектор труда может им воспрепятствовать, а также, в случае необходимости особые условия, на которых обеспечивается покрытие расходов в области социального страхования молодых людей, которых касается этот абзац, определяются декретом.</p>
 
<p align="justify"> </p>
 
<p align="justify">&laquo; II. &ndash; Положения, предусматриваемые в пункте I выше, не применяются в учреждениях, упомянутых во втором абзаце статьи L.200-1, с оговорками, когда речь идет о случайных или краткосрочных работах, которые не могут быть рассмотрены как вредные, предосудительные или опасные. Декрет Государственного Совета устанавливает перечень работ, рассматриваемых как вредные, предосудительные и опасные&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify">Текст статьи L.211-1 Кодекса труда совпадает с предыдущим постановлением № 2001-174 от 22 февраля 2001 года.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>