<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 4. Процедура ориентации");
?>
<div align="justify"><b>Статья L.331-7</b></div>
 
<p align="justify"> </p>
 
<p align="justify">Учащийся вырабатывает свой проект школьной и профессиональной ориентации с помощью учреждения и образовательного сообщества, а именно, преподавателей и советников по ориентации &ndash; психологов, которые ему облегчают её реализацию как в курсе обучения, так и по его окончанию.</p>
 
<p align="justify"> </p>
 
<p align="justify">Для этой цели учащиеся имеют в своём распоряжении всю совокупность информации, которая должна позволить им выработать проект школьной и профессиональной ориентации.</p>
 
<p align="justify"> </p>
 
<p align="justify">Они пользуются, в частности, информацией о профессиях и видах подготовки, которые к ним готовят, в режиме трудового контракта особого типа и в учебном режиме.</p>
 
<p align="justify"> </p>
 
<p align="justify">Эта информация предназначается для облегчения выбора будущей профессии, пути и методов обучения, которые к ней ведут.</p>
 
<p align="justify"> </p>
 
<p align="justify">Эта работа по обеспечению информацией организуется руководителями учреждений в рамках проектов учреждения или общих проектов для нескольких учреждений. Она реализуется совместно советниками по ориентации &ndash; психологами, преподавательским персоналом, советниками технологического образования и представителями профессиональных организаций и торговой и промышленной палат, палат ремёсел и сельского хозяйства. Она сопровождается выдачей документации.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.331-8</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Решение об ориентации подготавливается в ходе непрерывного наблюдения за учащимися.</p>
 
<p align="justify"> </p>
 
<p align="justify">За выбор ориентации несет на ответственность семья или учащийся, если он совершеннолетний. Всякое несогласие с предложением совета класса становится предметом обсуждения, предваряющей решение руководителя учреждения. Если это решение не соответствует ходатайству учащегося или его семьи, то оно мотивируется.</p>
 
<p align="justify"> </p>
 
<p align="justify">Решение об ориентации может являться объектом процедуры апелляции.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>