<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Образование, осуществляемое в колледже");
?> 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L. 332-1</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Колледжи осуществляют образование, распределенное на три цикла.</p>
 
<p align="justify"> </p>
 
<p align="justify">Длительность этих циклов устанавливается декретом.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.332-2</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Все дети получают в колледжах среднее образование. Оно следует без какого-либо перерыва за начальным образованием и имеет целью дать учащимся культуру, соответствующую современному обществу. Оно основано на сбалансированности интеллектуальных, художественных, трудовых, физических и спортивных дисциплин и позволяет проявить способности и предпочтения. Оно образует основу дальнейшей общей или профессиональной подготовки и независимо от того, следуют ли они за ним немедленно или будут даны в рамках непрерывного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L. 332-3</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Колледжи осуществляют общее образование, распределенное по четырем последовательным уровням. Два последних могут содержать также дополнительные виды образования, некоторые из которых дают профессиональную подготовку; эти последние могут включать практики, контролируемые Государством и выполняемые под руководством признанных профессионалов. Школьное обучение, соответствующее этим двум уровням и обязательно включающее общее образование, может осуществляться в подготовительных классах, прикрепленных к учреждению профессионального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.332-4</b></p>
 
<p align="justify"> </p>
 
<p align="justify">В колледжах особые мероприятия и действия поддержки предусматриваются для учащихся, испытывающих трудности. Если эти трудности серьезные и постоянные, то учащиеся получают адаптированное образование.</p>
 
<p align="justify"> </p>
 
<p align="justify">Кроме того, мероприятия по углубленному изучению дисциплин общего образования колледжей предлагается учащимся, которые могут извлечь из этого пользу.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Статья L.332-5</b></p>
 
<p align="justify"> </p>
 
<p align="justify">Подготовка всех учащихся колледжей, обязательно включает ознакомительное экономическое, социальное и технологическое обучение.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>