<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Единые положения, касающиеся образования, осуществляемого в лицеях");
?>
<p align="justify"> </p>

<p align="justify"><b>Статья L.333-1</b></p>

<p align="justify"> </p>

<p align="justify">Циклы лицеев общего и технологического образования и профессиональных лицеев ведут к дипломам общего, технологического и профессионального образования, а именно к бакалавриату.</p>

<p align="justify"> </p>

<p align="justify">Продолжительность циклов устанавливается декретом.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.333-2</b></p>

<p align="justify"> </p>

<p align="justify">Среднее образование, осуществляемое в колледжах, может быть продолжено в лицеях, соединяющих во всех типах образования общую и специализированную подготовку. Оно санкционируется:</p>

<p align="justify"> </p>

<p align="justify">1. Либо дипломами, свидетельствующими о профессиональной квалификации, которые могут вести к подготовке более высокого уровня.</p>

<p align="justify"> </p>

<p align="justify">2. Либо дипломом бакалавриата, который может включать аттестацию по профессиональной квалификации.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.333-3</b></p>

<p align="justify"> </p>

<p align="justify">В секциях общего образования, включающих специализированное художественное образование, в котором постоянно участвуют профессионалы, они могут принимать участие в операциях по оценке и в жюри бакалавриата.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>