<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава V. Единые положения, касающиеся технологической и профессиональной подготовки");
?>
<p align="justify"><b>Статья L.335-2</b></p>

<p align="justify"> </p>

<p align="justify">Технологическая и профессиональная подготовка включает в себя ознакомительную практику или производственную практику в профессиональной среде. Эта практика является объектом контракта между образовательным учреждением и предприятием.</p>

<p align="justify"> </p>

<p align="justify">Методы технологического и профессионального образования могут включать в себя очное обучение, чередующееся обучение или одновременное обучение.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-3</b></p>

<p align="justify"> </p>

<p align="justify">Обновление колледжей и видов подготовки, санкционируемых свидетельством о профессиональной подготовленности (certificat d`aptitude professionnelle) и удостоверением о профессиональном обучении (brevet d`&eacute;tudes professionnelles), составляет определяющий фактор развития технологической и профессиональной подготовки, санкционируемой бакалавриатом.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-4</b></p>

<p align="justify"> </p>

<p align="justify">Переход учащихся с общеобразовательной и технологической подготовки на профессиональную подготовку и с профессиональной подготовки на общеобразовательную и технологическую подготовку является возможным благодаря соответствующим педагогическим структурам.</p>

<p align="justify"> </p>

<p align="justify"> </p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-5</b></p>

<p align="justify"> </p>

<p align="justify">Звания или дипломы технологического образования приобретаются путем школьного и университетского образований, через ученичество и непрерывную профессиональную подготовку или путем подтверждения профессиональных достижений с тем, чтобы заменить, таким образом, часть испытаний.</p>

<p align="justify"> </p>

<p align="justify">Всякое лицо, которое занималось в течение пяти лет профессиональной деятельностью, связанной с объектом его ходатайства, может запросить подтверждение профессиональных достижений, которые могут быть приняты в расчет для засчитывания части познаний и умений, требуемых для получения диплома технологического образования.</p>

<p align="justify"> </p>

<p align="justify">Подтверждение профессиональных достижений, предусмотренное в предыдущем абзаце, осуществляется жюри, которое включает, кроме преподавателей-исследователей, составляющих большинство, лиц, компетентных в данной деятельности. Жюри рассматривает прошение, изучая досье, представленное кандидатом. Оно определяет испытания, от которых освобождается кандидат с учетом достижений, подтвержденных таким образом.</p>

<p align="justify"> </p>

<p align="justify">Подтверждение профессиональных достижений имеет те же последствия, как успешная сдача испытания, от которого освобождается кандидат.</p>

<p align="justify"> </p>

<p align="justify">Способы проверки навыков и усвоения знаний могут различаться по специфическим характеристикам каждого конкретного случая.</p>

<p align="justify"> </p>

<p align="justify">Декрет Государственного Совета определяет условия, на которых принимаются в расчет профессиональные достижения для получения подтверждения, упоминаемого в первом абзаце, в том числе условия формирования жюри, и может определить испытания, предусмотренные в третьем абзаце.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-6</b></p>

<p align="justify"> </p>

<p align="justify">Звания или дипломы технологического образования могут содержать указания о том, что их обладатели успешно выдержали впоследствии испытания, подтверждающие актуализацию их знаний.</p>

<p align="justify"> </p>

<p align="justify">Эти звания или дипломы внесены в список признанных (liste d`homologation); это внесение правомочно, если эти звания и дипломы выданы министром, ответственным за образование, или министром, ответственным за сельское хозяйство.</p>

<p align="justify"> </p>

<p align="justify">Те из званий и дипломов, которые санкционируют профессиональную подготовку, осуществляемую в учреждениях, не находящихся под контролем министра, ответственного за образование, вносятся в список признанных на условиях, установленных декретом.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-7</b></p>

<p align="justify"> </p>

<p align="justify">Виды подготовки, ведущие к технологическому или профессиональному диплому, подлежат процедуре оценки.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-8</b></p>

<p align="justify"> </p>

<p align="justify">Структуры образования, программы и санкционирование обучения, связанного с технологическим и профессиональным образованием, устанавливаются и периодически пересматриваются в зависимости от полученных результатов, эволюции общества и научного, технического, экономического и социального прогресса.</p>

<p align="justify"> </p>

<p align="justify">Для этой цели осуществляется постоянное согласование между Государством, торговыми компаниями, палатой ремесел, палатой сельского хозяйства, профессиональными организациями работодателей и наёмных работников, семейных организаций и представителей образования.</p>

<p align="justify"> </p>

<p align="justify">На региональном и департаментском уровнях это согласование проводится в региональных и департаментских комитетах, созданных в применение статьи L.910-1 Кодекса труда, а для подготовки, обеспечиваемой учреждениями высшего образования, &ndash; в рамках академических советов национального образования.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-9</b></p>

<p align="justify"> </p>

<p align="justify">Установлены соответствия между дипломами общего образования и дипломами технологического профессионального образования с тем, чтобы позволить обладателям дипломов санкционирующих два последних вида образования, удовлетворять условиям, которым должны соответствовать кандидаты на публичные должности, или чтобы продолжать обучение, или участвовать в задачах образования.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-10</b></p>

<p align="justify"> </p>

<p align="justify">Обладание дипломом технологического или профессионального образования может быть потребовано для доступа на некоторые публичные должности или для продолжения некоторых видов обучения.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-11</b></p>

<p align="justify"> </p>

<p align="justify">Организация обучения, ведущего к дипломам, санкционирующих технологическую или профессиональную подготовку, предусматривает выдачу справки, подтверждающей достижения тех, кто проходил подготовку, но не получил диплом, ее санкционирующий, с тем, чтобы позволить им к ней (подготовке) возвратиться или ее продолжить. Эта справка определяет уровень приобретенных знаний и компетенций и может иметь форму накопительных зачетных единиц.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-12</b></p>

<p align="justify"> </p>

<p align="justify">Учреждения или секции технологического и профессионального образования, осуществляющие подготовку в очной форме, несут ответственность за обеспечение во взаимодействии с профессиональной средой ученичества и непрерывной профессиональной подготовки в соответствии с положениями книги I и IX Кодекса труда.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-13</b></p>

<p align="justify"> </p>

<p align="justify">Публичные и частные учреждения технического образования, заочные школы, частные лица, ассоциации, общества, профсоюзы и профессиональные объединения могут либо безвозмездно, либо за оплату, выдавать какой бы то ни было профессиональный диплом, санкционирующий подготовку к исполнению промышленной, коммерческой или ремесленной профессии, только на условиях, установленных статьями с L.335-14 по L.335-16.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-14</b></p>

<p align="justify"> </p>

<p align="justify">Публичные экзамены организуются для выдачи дипломов и званий, санкционирующих обучение. Перечень этих званий, условия записи кандидатов и состав экзаменационного жюри устанавливаются декретом.</p>

<p align="justify"> </p>

<p align="justify">Экзаменационное жюри должно включать, кроме представителей Государства, преподавателей частного образования и квалифицированных представителей профессии.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-15</b></p>

<p align="justify"> </p>

<p align="justify">По запросу учащихся или их законного представителя учреждения технического образования и заочные школы имеют право выдавать в конце обучения справки об обучении (certificat de scolarit&eacute;), указывающие вместе с точным названием учреждения и гражданского состояния учащегося, дату начала и конца обучения, точный характер профессионального образования, без указания какой бы то ни было отметки или оценки.</p>

<p align="justify"> </p>

<p align="justify">Эти справки должны иметь дату выдачи и быть подписаны директором учреждения.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-16</b></p>

<p align="justify"> </p>

<p align="justify">Факт выдачи званий или дипломов в нарушение статей L.335-14 и L.335-15 наказывается штрафом в 25000 фр.</p>

<p align="justify"> </p>

<p align="justify">Суд может вынести постановление о закрытии учреждения на срок до трех лет и об окончательном закрытии в случае повторения.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.335-17</b></p>

<p align="justify"> </p>

<p align="justify">Свидетельство, называемое &laquo;образовательным кредитом&raquo; (cr&eacute;dit d`enseignement), может быть выдано обладателям званий и дипломов технологического и профессионального образования с тем, чтобы дать им возможность продолжить обучение на высшем уровне, пользуясь положениями, предусмотренными статьей L.900-2 Кодекса труда, для организации непрерывной подготовки в рамках непрерывного образования в том, что касается практик, называемых &laquo;профессиональное продвижение&raquo; (&laquo;promotion professionnelle&raquo;).</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>