<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава VII. Положения, относящиеся к профессиональной подготовке");
?>
<p align="justify"> </p>

<p align="justify"><b>Статья L.337-1</b></p>

<p align="justify"> </p>

<p align="justify">Профессиональная подготовка второй ступени соединяет общую подготовку со специализированными техническими знаниями высокого уровня. Организованная в основном для осуществления профессиональной деятельности, она может позволить последующее продолжение подготовки.</p>

<p align="justify"> </p>

<p align="justify">Профессиональная подготовка второй ступени осуществляются в основном в профессиональных лицеях и в сельскохозяйственных профессиональных лицеях.</p>

<p align="justify"> </p>

<p align="justify">Профессиональное образование второй ступени санкционируется выдачей свидетельства профессиональной пригодности, удостоверения о профессиональном обучении или профессиональным бакалавриатом.</p>

<p align="justify"> </p>

<p align="justify">Экзамен на свидетельство профессиональной пригодности проходит перед жюри, состав которого установлен декретом и которое должно включать преподавателей и равное им число руководителей и рабочих или квалифицированных представителей профессии.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.337-2</b></p>

<p align="justify"> </p>

<p align="justify">Профессиональная подготовка, упомянутая в статье L.122-3, производится либо в рамках подготовки, ведущей к диплому профессионального образования, либо в рамках профессиональной подготовки включения (в производственный процесс), организуемой после получения дипломов общего или технологического образования, либо в рамках специальной подготовки, внесенной в региональные планы профессиональной подготовки. Подготовка реализуется по согласованию с предприятиями и профессиональными кругами.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.337-3</b></p>

<p align="justify"> </p>

<p align="justify">Региональные планы развития профессиональной подготовки молодежи, упоминаемые в статье L,214-13 настоящего Кодекса, предусматривают открытие классов предпрофессионального чередующегося обучения в профессиональных лицеях и центрах ученичества или в колледжах, располагающих преподавательским составом и соответствующими средствами.</p>

<p align="justify"> </p>

<p align="justify">В эти классы принимают учащихся школ, начиная с четырнадцати лет, которые хотят овладеть началами профессиональной квалификации путем чередующейся подготовки.</p>

<p align="justify"> </p>

<p align="justify">Если классы предпрофессионального чередующегося обучения открываются в центрах ученичества, то расходы для регионов, которые из этого следуют, компенсируются способами, определенными в статье L.1614-3 Общего кодекса территориальных объединений.</p>

<p align="justify"> </p>

<p align="justify">По окончании этой подготовки учащиеся могут быть ориентированы на чередующуюся подготовку в режиме трудового контракта особого типа или в школьном режиме.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.337-4</b></p>

<p align="justify"> </p>

<p align="justify">Производственное ученичество организуется в соответствии с положениями статей L.115-1 и L.115-2 Кодекса труда, воспроизводимых ниже:</p>

<p align="justify"> </p>

<p align="justify">&laquo;Ст.L.115-1.- Производственное ученичество содействует образовательным целям нации.</p>

<p align="justify"> </p>

<p align="justify">Производственное ученичество является чередующейся формой образования. Оно имеет целью дать молодым работникам, получившим обязательное школьного обучения, общую подготовку, теоретическую и практическую, с целью получения профессиональной квалификации, санкционируемой дипломом профессионального или технологического образования второй ступени или высшего образования либо одним или различными инженерными званиями или званиями, признаваемыми на условиях, предусмотренных в статьях L.335-5 и L.335-6 Кодекса образования.</p>

<p align="justify"> </p>

<p align="justify">Производственное ученичество является предметом контракта, заключенного между учеником или его законным представителем и работодателем. Оно включает подготовку на одном или нескольких предприятиях, основанную на исполнении одного или нескольких видов профессиональной деятельности, находящихся в непосредственной связи с квалификацией &ndash; объектом контракта, и, с оговорками положений статьи L.116-1-1, образование, осуществляемое в рабочее время в центрах ученичества. Содержание договорных отношений, которые связывают работодателя и одно или несколько предприятий Государства &ndash; члена Европейского Экономического Сообщества, которые могут временно принять ученика, устанавливается декретом, упомянутым в статье L.119-4.</p>

<p align="justify"> </p>

<p align="justify">Образование, упомянутое в предыдущем абзаце, может также производиться в публичном или частном образовательном учреждении в режиме контракта или в учреждениях подготовки и исследований, относящихся к другим министерствам:</p>

<p align="justify"> </p>

<p align="justify">1. Либо на условиях, предусматриваемых соглашением, содержание которого устанавливается декретом, заключаемым между данным учреждением, любым юридическим лицом, указанным в первом абзаце статьи L.116-2, и регионом;</p>

<p align="justify"> </p>

<p align="justify">2. Либо в рамках соглашения, содержание которого устанавливается декретом, между данным учреждением и центром ученичества, созданным по соглашению в соответствии с положениями статьи L.116-2 между регионом и ассоциацией, составленной на региональном уровне из профессиональной или межпрофессиональной организации, региональной торговой и промышленной палаты, региональной палаты ремёсел, региональной палаты сельского хозяйства и объединения предприятий с целью развития ученичества. Создание этой ассоциации обусловлено получением мотивированного положительного заключением регионального комитета профессиональной подготовки, социального развития и занятости. Соглашения, упомянутые в пятом и шестом абзацах, заключаются с учреждениями во исполнение регионального плана развития профессиональных подготовок молодежи, упомянутого в статье L.214-13 Кодекса образования.</p>

<p align="justify"> </p>

<p align="justify">Положения главы VI применяются к этим учреждениям, за исключением статей L.116-7 и L.116-8. Статьи L.116-5 и L.116-6 не применяются к персоналу Государства, содействующему ученичеству в этих учреждениях&raquo;.</p>

<p align="justify"> </p>

<p align="justify">&laquo;Ст. L.115-2. &ndash; Продолжительность контракта ученичества как минимум, равна продолжительности цикла подготовки, которая является предметом контракта. Она может изменяться с оговорками положений статьи L.117-9 от одного до трех лет; она устанавливается на условиях, предусмотренных декретом, упомянутом в статье L.119-4, в зависимости от типа подготавливаемых профессий и уровня квалификации. Эта продолжительность может быть адаптирована с учетом начального уровня компетенции ученика. Она в таком случае устанавливается контрактующими сторонами в зависимости от оценки компетенций и с разрешения полномочной службы инспекции ученичества, упомянутой в статьеL.119-1. Формы учета продолжительности, предусматриваемой в предыдущем абзаце, в соглашениях, указанных в статье L.116-2, устанавливаются после получения заключения регионального комитета профессиональной подготовки, социального развития и занятости постановлением регионального совета, если он подписывает соглашение.</p>

<p align="justify"> </p>

<p align="justify">В случае досрочного получения диплома о технологическом образовании или соответствующего звания контракт может закончиться с согласия обеих сторон до даты его окончания, установленной вначале.</p>

<p align="justify"> </p>

<p align="justify">Всякий молодой работник может заключить последовательные контракты ученичества для подготовки дипломов или званий, санкционирующих различные квалификации.</p>

<p align="justify"> </p>

<p align="justify">Если ученик уже заключил два контракта одного и того же уровня, то он должен получить разрешение директора центра ученичества, который он посещал последним, прежде чем заключить третий контракт ученичества того же уровня.</p>

<p align="justify"> </p>

<p align="justify">Не требуется никакого условия временного сдвига между двумя контрактами&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>