<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Сельскохозяйственное образование");
?>
<p align="justify"> </p>

<p align="justify"><b>Статья L.341-1</b></p>

<p align="justify"> </p>

<p align="justify">Сельскохозяйственные образование и подготовка организуются в соответствии со статьями L.811-1, L.811-2, L.813-1 и L.813-2 Кодекса сельского хозяйства, воспроизводимыми ниже:</p>

<p align="justify"> </p>

<p align="justify">&laquo;Ст.L.811-1. &ndash; Публичные сельскохозяйственные образование и профессиональная подготовка имеют целью обеспечить одновременно общую подготовку и технологическую и профессиональную подготовку по профессиям сельского хозяйства, лесного хозяйства, водного хозяйства, переработки и коммерциализации продуктов сельского хозяйства, а также по другим профессиям, содействующим развитию предыдущих, например, в области обслуживания и благоустройства сельскохозяйственного, аграрного и лесного пространства, управления водопользованием и охраной окружающей среды. Эти образование и подготовка способствуют индивидуальному развитию учащихся, студентов, учеников и практикантов, повышению и адаптации их квалификаций и их профессиональному и социальному включению.</p>

<p align="justify"> </p>

<p align="justify">Они осуществляют следующие миссии:</p>

<p align="justify"> </p>

<p align="justify">1. Они обеспечивают начальную и непрерывную общую, технологическую и профессиональную подготовку.</p>

<p align="justify"> </p>

<p align="justify">2. Они участвуют в активизации сельской среды.</p>

<p align="justify"> </p>

<p align="justify">3. Они содействуют охвату молодежи школьным образованием, социальной и профессиональной интеграции молодежи и взрослых.</p>

<p align="justify"> </p>

<p align="justify">4. Они вносят вклад в деятельность по развитию, экспериментированию и прикладным исследованиям.</p>

<p align="justify"> </p>

<p align="justify">5. Они участвуют в деятельности по международному сотрудничеству, а именно, способствуя обменам и приему учащихся, учеников, студентов, практикантов и преподавателей.</p>

<p align="justify"> </p>

<p align="justify">Публичные сельскохозяйственные образование и профессиональная подготовка организуются в рамках непрерывного образования, в соответствии с направлениями начальной подготовки и непрерывной подготовки. Они являются составной частью публичной службы образования и подготовки. Они подчиняются министру сельского хозяйства. Они осуществляются при соблюдении принципов светскости, свободы совести и равного доступа к публичной службе&raquo;.</p>

<p align="justify"> </p>

<p align="justify">&laquo;Ст. L.811-2. &ndash; Публичные сельскохозяйственные образование и профессиональная подготовка обеспечивают виды подготовок, которые могут продолжаться от четвертого класса колледжа до высшего образования включительно. Эти виды подготовки организуются таким образом, чтобы облегчить продолжение обучения, изменение ориентации и переход между видами подготовками в режиме рабочих контрактов особого типа или в школьном режиме. Для этого создаются подготовительные классы и адаптационные классы, а также служба ориентации, единая для общего, технологического и профессионального образования и сельскохозяйственных образования и профессиональной подготовки. Учащиеся, студенты, ученики и практиканты располагают совокупностью информации, позволяющей им выработать проект ориентации. Они используют, в частности, информацию об изменении потребностей в квалификации, о профессиях и подготовках, которые к ним готовят.</p>

<p align="justify"> </p>

<p align="justify">Подготовка, обеспечиваемая публичными сельскохозяйственными образованием и профессиональной подготовкой, осуществляется в соответствии с национальными программами и установками, которые уточняют для нее соответственно содержание и задачи и которые устанавливаются постановлением либо министра сельского хозяйства, либо совместно министра сельского хозяйства и министра, ответственного за национальное образование, либо министра, ответственного за национальное образование. Эта подготовка организуется в виде циклов.</p>

<p align="justify"> </p>

<p align="justify">С оговорками положений статей L.115-1, L.900-2 и L.980-1 Кодекса труда подготовки, осуществляемые публичными сельскохозяйственными общетехнологическим профессиональным образованием и профессиональной подготовкой, санкционируются государственными дипломами или национальными дипломами, признанными эквивалентными дипломам того же уровня общего, технологического и профессионального образования&raquo;.</p>

<p align="justify"> </p>

<p align="justify">&laquo;Ст.L.813-1.- Сельскохозяйственные частные учреждения образования и профессиональной подготовки, объединение которых или ответственная организация заключила с Государством контракт, участвуют в публичной службе образования и подготовки. Они подведомственны министру сельского хозяйства. Образование в них осуществляется при соблюдении принципов свободы совести, равного доступа всех к образованию и свободы образования, что означает, в частности, что такое учреждение может при этих условиях быть создано по частной инициативе.</p>

<p align="justify"> </p>

<p align="justify">Сельскохозяйственные образование и профессиональная подготовка, осуществляемые объединениями или организациями, упомянутыми в первом абзаце, имеют своей задачей обеспечить одновременно общую подготовку и технологическую и профессиональную подготовку по профессиям сельского хозяйства, лесного хозяйства, водного хозяйства, переработки и коммерциализации продуктов сельского хозяйства, а также по другим профессиям, содействующим развитию предыдущих, например, в области обслуживания и благоустройства сельскохозяйственного, аграрного и лесного пространства, управления водопользованием и охраной окружающей среды. Эти образование и подготовка содействуют индивидуальному развитию учащихся, студентов, учеников и практикантов, повышению и адаптации их квалификаций и их профессиональному и социальному включению.</p>

<p align="justify"> </p>

<p align="justify">Они выполняют следующие миссии:</p>

<p align="justify"> </p>

<p align="justify">1. Они обеспечивают начальную и непрерывную общую, технологическую и профессиональную подготовку.</p>

<p align="justify"> </p>

<p align="justify">2. Они участвуют в активизации сельской среды.</p>

<p align="justify"> </p>

<p align="justify">3. Они вносят вклад в деятельность по развитию, экспериментированию и прикладным исследованиям.</p>

<p align="justify"> </p>

<p align="justify">4. Они участвуют в деятельности по международному сотрудничеству, а именно способствуя обменам и приему учащихся, учеников, студентов, практикантов и преподавателей.</p>

<p align="justify"> </p>

<p align="justify">Частные сельскохозяйственные образование и профессиональная подготовка организуются в рамках непрерывного образования в соответствии с направлениями начальной подготовки и непрерывной подготовки без того, чтобы в последнем случае их осуществление зависело от контракта, предусмотренного в первом абзаце настоящей статьи&raquo;.</p>

<p align="justify"> </p>

<p align="justify">&laquo;Ст.L.813-2.- Подготовка частного сельскохозяйственного образования могут продолжаться от четвертого класса колледжа до последнего года подготовки высших техников. Эти виды подготовки организуются таким образом, чтобы облегчить продолжение обучения, изменение ориентации и переход между видами подготовки в режиме рабочих контрактов особого типа или в школьном режиме. Учащиеся, студенты, ученики и практиканты располагают совокупностью информации, позволяющей им выработать проект ориентации. Они используют, в частности, информацию об изменении потребностей в квалификации, о профессиях и подготовках, которые к ним готовят.</p>

<p align="justify"> </p>

<p align="justify">Подготовка, обеспечиваемая частными сельскохозяйственными образованием и профессиональной подготовкой, осуществляются в соответствии с национальными программами и установками, которые уточняют для нее соответственно содержание и задачи и которые устанавливаются постановлением либо министра сельского хозяйства, либо совместно министра сельского хозяйства и министра национального образования, либо министра национального образования. Эта подготовка организуется в виде циклов. Там, где существует необходимость, мероприятия, способствующие знанию и распространению региональных языков и культур, организуются в учреждениях.</p>

<p align="justify"> </p>

<p align="justify">Изучение художественных дисциплин обеспечивается в обязательном порядке или факультативно в учреждениях, упомянутых в настоящей статье.</p>

<p align="justify"> </p>

<p align="justify">С оговорками положений статей L.115-1, L.900-2 и L.980-1 Кодекса труда виды подготовки, осуществляемые частными сельскохозяйственными общим, технологическим и профессиональным образованием и профессиональной подготовкой, санкционируются государственными дипломами или национальными дипломами, признанными эквивалентными дипломам того же уровня общего, технологического и профессионального образования.</p>

<p align="justify"> </p>

<p align="justify">Каждое частное учреждение сельскохозяйственных образования и профессиональной подготовки принимает проект учреждения. Этот проект определяет особые способы осуществления национальных программ и установок, упомянутые в статье L.811-2, а также определяет действия, связанные с педагогической автономией учреждения. Он включает часть, относящуюся к развитию педагогических структур.</p>

<p align="justify"> </p>

<p align="justify">Проект учреждения вырабатывается и принимается на условиях, предусматриваемых статьей L. 421-5 Кодекса образования, на срок от трех до пяти лет.</p>

<p align="justify"> </p>

<p align="justify">Осуществление проекта учреждения является объектом оценки на условиях, установленных министром сельского хозяйства.</p>

<p align="justify"> </p>

<p align="justify">Положения статьи L.811-3 применяются к частным сельскохозяйственным образовательным учреждениям в режиме контракта&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>