<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Специальное образование");
?>
<p align="justify"> </p>

<p align="justify"><b>Статья L.351-1</b></p>

<p align="justify"> </p>

<p align="justify">Не исключая применения положений, касающихся несовершеннолетних преступников или подвергающихся опасности, относящихся к юридической власти, Государство берет на себя расходы по образованию и первичной профессиональной подготовке детей и подростков с отклонениями развития:</p>

<p align="justify"> </p>

<p align="justify">1. Либо по преимуществу принимая их в обычные классы или в классы, секции учреждений, учреждения или службы, подведомственные министрам, ответственным за образование или за сельское хозяйство, в которых обеспечена бесплатность образования и все дети могут быть туда приняты, несмотря на их отклонения.</p>

<p align="justify"> </p>

<p align="justify">2. Либо предоставляя квалифицированный персонал, подчиняющийся министру, ответственному за образование, в распоряжение учреждений или служб, созданных и поддерживаемых другими министерскими департаментами, государственными юридическими лицами или некоммерческими группами и органами, созданными для этой цели; в этом случае, министр, ответственный за образование, участвует в контроле над обучением, осуществляемым в этих учреждениях или службах.</p>

<p align="justify"> </p>

<p align="justify">3. Либо заключая с частными образовательными учреждениями, в соответствии с особыми условиями, определенными декретом Государственного Совета, контракты, предусматриваемые разделом IV книги IV настоящего Кодекса, или с частными учреждениями сельскохозяйственного образования и подготовки контракты, предусматриваемые книгой VIII (новой) Кодекса сельского хозяйства.</p>

<p align="justify"> </p>

<p align="justify"><b>Статья L.351-2</b></p>

<p align="justify"> </p>

<p align="justify">Департаментская комиссия специального образования, предусматриваемая статьей L.242-2 Кодекса социальных действий и семьи, назначает учреждения или службы или в исключительном случае учреждение или службу, осуществляющие специальное образование, соответствующее нуждам ребенка или подростка, и имеющие возможность его принять.</p>

<p align="justify"> </p>

<p align="justify">Решение комиссии вменяется в обязанность обычным школьным учреждениям и учреждениям специального образования в пределах той специализации, в рамках которой они были разрешены и признаны.</p>

<p align="justify"> </p>

<p align="justify">Если родители или законный представитель ребенка или подростка с отклонениями развития выражают свое предпочтение одному учреждению или службе, осуществляющим специальное образование, соответствующее потребностям и имеющему возможность его приема, то комиссия обязана вписать это учреждение или службу в число тех, которые она назначает, каково бы ни было их местоположение.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>