<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Профессиональная подготовка и ученичество  молодежи с отклонениями развития");
?><span class="textmar"><b>Статья L.352-1</b></span>
<p> </p>

<p><span class="textmar">Государство участвует в профессиональной подготовке и ученичестве молодежи с отклонениями развития:</span></p>

<p> </p>

<p><span class="textmar">1. Либо заключая соглашения, предусмотренные разделом II книги IX Кодекса труда, относящимся к непрерывной профессиональной подготовке в рамках непрерывного образования, и главой VI раздела I книги I Кодекса труда, относящейся к центрам подготовки ученичества.</span></p>

<p> </p>

<p><span class="textmar">2. Либо предоставляя специальную помощь для дополнительных расходов функционирования специальным учреждениям, признанным министром, ответственным за сельское хозяйство.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>