<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Организация и функционирование начальных школ и  детских садов с дошкольной подготовкой");
?>
<p align="justify"> </p>

<p align="justify"> </p>

<p align="justify"><span class="textmar"><b>Статья L.411-1</b></span></p>

<p align="justify"> </p>

<p align="justify"><span class="textmar">Директор каждого детского сада или начальной школы ответственен за ее надлежащее функционирование; он осуществляет необходимую координацию между учителями. Родители учащихся избирают своих представителей, которые образуют родительский комитет, собираемый периодически директором школы. Представитель коммуны или заинтересованного публичного учреждения межкоммунального сотрудничества участвуют в этих собраниях на законных основаниях.</span></p>

<p align="justify"> </p>

<p align="justify"><span class="textmar"><b>Статья L.411-2</b></span></p>

<p align="justify"> </p>

<p align="justify"><span class="textmar">Школы разрабатывают проект образовательного учреждения. Он определяет формы участия школы в выполнении национальных целей и программ. Он уточняет школьную и внешкольную деятельность, предусмотренную для этих целей. Он является предметом оценки. Он указывает также особые средства, предусмотренные для осуществления заботы об учащихся &ndash; выходцах из наиболее нуждающихся семей.</span></p>

<p align="justify"> </p>

<p align="justify"><span class="textmar">Члены образовательного сообщества привлекаются к выработке проекта, который принимаемого советом школы, который выносит решение по предложению педагогического коллектива по педагогической части проекта.</span></p>

<p align="justify"> </p>

<p align="justify"><span class="textmar"><b>Статья L.411-3</b></span></p>

<p align="justify"> </p>

<p align="justify"><span class="textmar">Статьи L.421-7 и L.421-10 применимы для школ.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>