<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Административная организация");
?>
<p> </p>

<p><span class="textmar"><b>Статья L. 421-2</b></span></p>

<p> </p>

<p><span class="textmar">Местные публичные учреждения, упомянутые в статье L.421-1, управляются административным советом, состоящим в зависимости от масштабов учреждения из двадцати четырех или тридцати членов. Он состоит:</span></p>

<p> </p>

<p><span class="textmar">1. На одну треть из представителей территориальных объединений, представителей администрации учреждения и квалифицированного персонала; в случае, если эти последние представляют лишь сферу экономики, то в их число, на паритетных началах, входят представители организации наёмных работников и работодателей;</span></p>

<p> </p>

<p><span class="textmar">2. На одну треть из выборных представителей персонала учреждения;</span></p>

<p> </p>

<p><span class="textmar">3. На одну треть из выборных представителей родителей учащихся и учащихся.</span></p>

<p> </p>

<p><span class="textmar">Количество представителей территориальных объединений составляет три или четыре человека в зависимости от того, насчитывает административный совет двадцать четыре или тридцать членов. В их число входит представитель прикрепленного объединения, а в случае, если такого нет, то представитель публичного учреждения межкоммунального сотрудничества и один или несколько представителей коммуны, где расположено учреждение.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-3</b></span></p>

<p> </p>

<p><span class="textmar">Местные публичные образовательные учреждения возглавляются руководителем учреждения.</span></p>

<p> </p>

<p><span class="textmar">Руководитель учреждения назначается органом государственной власти.</span></p>

<p> </p>

<p><span class="textmar">Он представляет Государство в учреждении.</span></p>

<p> </p>

<p><span class="textmar">Он председательствует в административном совете и исполняет его решения.</span></p>

<p> </p>

<p><span class="textmar">В случае серьезных трудностей в функционировании учреждения руководитель учреждения может принять все необходимые меры для обеспечения надлежащего функционирования публичной службы.</span></p>

<p> </p>

<p><span class="textmar">Руководитель учреждения объявляет в кратчайший срок административному совету о принятых решениях и ставит в известность органы управления образования, мэра, президента общего или регионального Совета.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-4</b></span></p>

<p> </p>

<p><span class="textmar">Административный совет регулирует своими решениями деятельность учреждения.</span></p>

<p> </p>

<p><span class="textmar">В этом направлении он исполняет следующие функции:</span></p>

<p> </p>

<p><span class="textmar">1. Он устанавливает в соответствии с действующими законодательными и регламентационными положениями и задачами, определенными компетентными государственными органами, принципы осуществления педагогической и образовательной автономии, которой пользуются учреждения и, в частности, правила организации учреждения.</span></p>

<p> </p>

<p><span class="textmar">2. Он утверждает ежегодный отчет по педагогическому функционированию учреждения, полученным результатам и достигнутым целям.</span></p>

<p> </p>

<p><span class="textmar">3. Он принимает бюджет в условиях, определенных в предыдущей главе.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-5</b></span></p>

<p> </p>

<p><span class="textmar">Колледжи, лицеи общего и технологического образования и профессиональные лицеи вырабатывают проект учреждения. Он определяет формы участия учреждения в выполнении национальных целей и программ. Проект уточняет виды школьной и внешкольной деятельности, предусмотренной для этих целей. Он является предметом оценки. Он указывает также особые способы оказания поддержки учащимся из наиболее необеспеченных семей.</span></p>

<p> </p>

<p><span class="textmar">Члены образовательного сообщества присоединяются к выработке проекта, который принимается административным советом, утверждающим предложение педагогического коллектива в том, что касается педагогической части проекта.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-6</b></span></p>

<p> </p>

<p><span class="textmar">Отчет, упомянутый в статье L.421-4, который показывает осуществление и результаты проекта учреждения, передается представителю Государства в департаменте, в органы управления образованием и прикрепленное территориальное объединение.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-7</b></span></p>

<p> </p>

<p><span class="textmar">Образовательное учреждение организует контакты и обмены с его экономическим, культурным и социальным окружением.</span></p>

<p> </p>

<p><span class="textmar">Учреждения могут объединяться для разработки и осуществления совместных проектов, например, в рамках базовой подготовки.</span></p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-8</b></span></p>

<p> </p>

<p><span class="textmar">Комитет гражданского и оздоровительного воспитания, возглавляемый руководителем учреждения, имеет своей задачей оказывать поддержку лицам, участвующим в борьбе против исключений.</span></p>

<p> </p>

<p><span class="textmar">Этот комитет имеет своей задачей укреплять на месте связи между образовательным учреждением, родителями, испытывающими наибольшими трудности, и другими лицами, участвующими в борьбе против исключений. Ориентируясь на основные направления проекта учреждения, утвержденные административным советом, комитет вносит вклад в инициативы по борьбе против школьных неудач, по улучшению отношений с семьями, особенно самыми необеспеченными, и по социальному и культурному посредничеству и по предупреждению опасного и жестокого поведения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-9</b></span></p>

<p> </p>

<p><span class="textmar">Школьные учреждения могут заключать с университетскими учреждениями соглашения о сотрудничестве в целях содействия ориентации и подготовке учащихся.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-10</b></span></p>

<p> </p>

<p><span class="textmar">Образовательные учреждения, а также, в случае начальных школ, коммуны, которые их содержат, могут объединяться путем заключения соглашения для осуществления задач подготовки в этих учреждениях и школах, и чтобы при соблюдении их полномочий объединить свои людские и материнские ресурсы.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>