<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Финансовая организация");
?>
<p> </p>

<p><span class="textmar"><b>Статья L.421-11</b></span></p>

<p> </p>

<p><span class="textmar">Бюджет местного публичного образовательного учреждения готовится, принимается и становится исполняемым при исполнении следующих условий:</span></p>

<p> </p>

<p><span class="textmar">a) до 1 ноября года, предшествующего исполнению, сумма, предусмотренная на участие территориального объединения в расходах на оборудование и функционирование учреждения, которое от него зависит, и распределение этой суммы на оборудование и материальное функционирование учреждения, утверждённые руководящим представительным органом этого объединения, официально представляются руководителю учреждения. Доля участия территориального объединения не может быть уменьшена во время принятия и изменения его бюджета;</span></p>

<p> </p>

<p><span class="textmar">b) руководитель учреждения готовит проект бюджета в зависимости от утверждённого распределения и в пределах совокупности ресурсов, которыми располагает учреждение. Он представляет его административному совету;</span></p>

<p> </p>

<p><span class="textmar">c) бюджет учреждения принимается сбалансировано в течение тридцати дней, последующих за официальным сообщением об участии объединения, от которого зависит учреждение;</span></p>

<p> </p>

<p><span class="textmar">d) бюджет, принятый административным советом, передается представителю Государства, прикрепленному объединению, а также органам управления образованием в течение пяти дней после его принятия.</span></p>

<p> </p>

<p><span class="textmar">Бюджет становится исполняемым через тридцать дней после последней даты получения его вышеуказанными инстанциями, если только в течение этого срока органы управления образованием или прикрепленного местного объединения не выразят свое мотивированное несогласие с утверждённым бюджетом;</span></p>

<p> </p>

<p><span class="textmar">e) в случае несогласия бюджет регулируется совместно прикрепленными объединениями и органами управления образованием. Он передается представителю Государства и становится исполняемым.</span></p>

<p> </p>

<p><span class="textmar">При отсутствии согласия между двумя инстанциями в течение двух месяцев со дня принятия бюджета бюджет регулируется представителем Государства с учетом мнения региональной расчетной палаты. Представитель Государства может по отношению к предыдущему бюджету, кроме исключений, связанных с эволюцией числа учащихся или поддержанием запаса материалов или состоянием помещений, увеличить долю, приходящуюся на объединение только в пропорции, не превышающей ни эволюцию продукта прямого налогообложения этого объединения, ни эволюцию поступлений, ассигнованных Государством и предназначенных для удовлетворения педагогических расходов этого учреждения;</span></p>

<p> </p>

<p><span class="textmar">f) если бюджет не принят в течение тридцати дней после уведомления об участии объединения, от которого зависит учреждение, применяется процедура, описанная в пункте е. Однако срок, предусмотренный во втором абзаце пункта е, составляет один месяц после изъятия бюджета представителем Государства из ведения прикрепленного объединения и органов управления образованием;</span></p>

<p> </p>

<p><span class="textmar">g) распределение прикрепленными объединениями кредитов между учреждениями основывается на таких критериях, как число учащихся, масштаб учреждения, тип образования, группы населения, охваченные обучением, качественные показатели охвата обучением.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-12</b></span></p>

<p> </p>

<p><span class="textmar">За исключением даты, приведённой в п. a статьи L.421-11, положения этой статьи применимы к модифицируемым бюджетам.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-13</b></span></p>

<p> </p>

<p><span class="textmar">I. - Регулируя бюджет учреждения во исполнение положений третьего абзаца статьи L.1612-5 Общего кодекса территориальных объединений и третьего абзаца статьи L.1612-15 того же Кодекса, представитель Государства по отношению к предыдущему бюджету, кроме исключений, связанных с эволюцией числа учащихся или поддержанием запаса материалов или состоянием помещений, увеличить долю, приходящуюся на объединение, только в пропорции, не превышающей ни эволюцию продукта прямого налогообложения этого объединения, ни эволюцию поступлений, ассигнованных Государством и предназначенных для удовлетворения педагогических расходов этого учреждения.</span></p>

<p> </p>

<p><span class="textmar">II. - В применение положений статей L.1612-1, L.1612-5, L.1612-9, L.1612-12, первый абзац, L.1612-15, L.1612-16 Общего кодекса территориальных объединений и L. 242-2 Кодекса финансовой юрисдикции полномочия мэра и муниципального совета исполняются соответственно главой учреждения и административным советом.</span></p>

<p> </p>

<p><span class="textmar">Однако если бюджет установлен в соответствии с первым абзацем пункта е) статьи L.421-11 настоящего Кодекса и не сбалансирован, совместное решение прикрепленного объединения и органов управления образованием заменяет новое решение, упоминаемое во втором абзаце статьи L.1612-5 Общего кодекса территориальных объединений.</span></p>

<p> </p>

<p><span class="textmar">III. - Во изменение положений первого абзаца статьи L.1612-12 Общего кодекса территориальных объединений финансовый счет представляется руководителем учреждения административному совету прежде, чем истечет шестой месяц после завершения исполнения.</span></p>

<p> </p>

<p><span class="textmar">Другие положения статьи L.1612-12 Общего кодекса территориальных объединений и положения статьи L.1612-14 того же Кодекса не применяются.</span></p>

<p> </p>

<p><span class="textmar">Бюджет учреждения принимается к исполнению при реальной сбалансированности.</span></p>

<p> </p>

<p><span class="textmar">IV. - Во исполнение положений настоящей статьи и статьи L.421-11 и статьи L.421-12 настоящего Кодекса общий или региональный совет может передать все или часть своих полномочий своему бюро, за исключением тех полномочий, которые относятся к утверждению суммы, вносимой прикрепленным объединением, упоминаемой в статье L.421-11 настоящего Кодекса.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-14</b></span></p>

<p> </p>

<p><span class="textmar">1. За исключением особых положений, применимых к бюджету и к решениям, его изменяющим, акты административного совета, относящиеся к заключению сделок, и в частности торговых, а также акты, относящиеся к функционированию учреждения и не затрагивающие содержания или организации педагогической деятельности, подлежат обязательной передаче представителю Государства, прикрепленному объединению и органам управления образованием. Они становятся обязательными к исполнению спустя пятнадцать дней после этой передачи.</span></p>

<p> </p>

<p><span class="textmar">В течение срока, указанного в предыдущем абзаце, прикрепленное объединение и органы управления образованием могут потребовать повторного рассмотрения.</span></p>

<p> </p>

<p><span class="textmar">Акты, упомянутые в первом абзаце, подлежат проверке их законности со стороны представителя Государства в соответствии с положениями общего кодекса территориальных объединений.</span></p>

<p> </p>

<p><span class="textmar">Акты, относящиеся к содержанию и организации образовательной деятельности, принимаются к исполнению через пятнадцать дней после их передачи в органы управления образованием. В течение этого срока органы управления образованием могут заявить об отмене этих актов, если они противоречат законам и регламентациям или могут нанести вред функционированию публичной службы образования. Мотивированное решение об этом должно быть безотлагательно сообщено административному совету.</span></p>

<p> </p>

<p><span class="textmar">2. Во изменение положений статей с L.2131-1 по L.2131-5 Общего кодекса территориальных объединений акты руководителя учреждения, принятые по установлению или исполнению соглашений, в том числе торговых, подлежат обязательной передаче представителю Государства, прикрепленному объединению и органам управления образованием. Они принимаются к исполнению спустя пятнадцать дней после этой передачи.</span></p>

<p> </p>

<p><span class="textmar">Для этих актов и в срок, предусмотренный в предыдущем абзаце, и не нарушая положений, предусмотренных Общим кодексом территориальных объединений по контролю законности представителем Государства, прикрепленное объединение или орган управления образованием может сопроводить свое ходатайство просьбой об отсрочке исполнения в соответствии с положениями третьего абзаца статьи L.2131-6 Общего кодекса территориальных объединений.</span></p>

<p> </p>

<p><span class="textmar">Акты, отличающиеся от уже упомянутых в двух абзацах выше и относящиеся к содержанию или организации образовательной деятельности, приводятся в исполнение спустя пятнадцать дней после их передачи в органы управления образованием. В течение этого срока органы управления образованием могут объявить об аннулировании этих актов, если они противоречат законам или могут нанести ущерб функционированию публичной службы образования.</span></p>

<p> </p>

<p><span class="textmar">3. Органы управления образованием и прикрепленное объединение регулярно информируются о финансовой ситуации учреждения, а также о заключении всякого соглашения финансовой направленности.</span></p>

<p> </p>

<p><span class="textmar">Прикрепленное объединение запрашивает в случае необходимости органы управления образованием о проведении государственной инспекции функционирования учреждения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-15</b></span></p>

<p> </p>

<p><span class="textmar">Бухгалтер учреждения является государственным служащим, назначаемым после предварительной оповещения прикрепленного объединения.</span></p>

<p> </p>

<p><span class="textmar">Положения статьи L.1617-1 Общего кодекса территориальных объединений и статьи L.236-1 Кодекса финансовой юрисдикции к нему неприменимы.</span></p>

<p><span class="textmar"><b>Статья L.421-16</b></span></p>

<p> </p>

<p><span class="textmar">Декрет Государственного Совета устанавливает в случае необходимости условия применения статей L.412-1, с L.421-1 по L.421-4, с L.421-11 по L.421-15, L.421-20 и L.421-23.</span></p>

<p> </p>

<p><span class="textmar">Этот декрет уточняет условия, на которых может быть изменено в ходе исполнения распределение расходов, вписанных в бюджет, ставший исполняемым, и порядок назначения бухгалтеров местных публичных учреждений, упомянутый в статье L. 421-1.</span></p>

<p> </p>

<p><span class="textmar">Этот декрет может предусматривать особые правила во изменение пункта 3 статьи L.421-2 относительно представительства учащихся и родителей учащихся для того, чтобы учитывать состав или особенности назначения некоторых учреждений.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>