<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Положения, относящиеся к движимому имуществу  местных публичных учреждений образования");
?><span class="textmar"></span>
<p><span class="textmar"><b>Статья L.421-17</b></span></p>

<p> </p>

<p><span class="textmar">Публичные юридические лица, предоставляющие движимое имущество в распоряжение местного государственного публичного учреждения образования или дающие этому учреждению необходимые кредиты для его приобретения, должны предварительно поставить в известность о своем намерении руководителя учреждения, если они хотят сохранить собственность на это имущество; в отсутствии такого уведомления предоставление в распоряжение или передача кредитов влекут за собой передачу собственности. Учреждение может вернуть в распоряжение собственника движимое имущество, в котором оно не нуждается.</span></p>

<p> </p>

<p><span class="textmar">Публичное юридическое лицо, собственник движимого имущества, возвращенного в его распоряжение, располагает сроком в три месяца, начиная с уведомления о решении по возврату собственности в его распоряжение, для того чтобы вернуть себе это имущество.</span></p>

<p> </p>

<p><span class="textmar">По окончании этого срока имущество становится собственностью учреждения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-18</b></span></p>

<p> </p>

<p><span class="textmar">Является собственностью учреждения движимое имущество, переданное до 20 июня 1992 года в распоряжение местного публичного учреждения образования юридическим лицом, если это последнее не поставило в известность учреждение до 20 января 1993 года о решении сохранить его в своей собственности.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-19</b></span></p>

<p> </p>

<p><span class="textmar">При ликвидации местного публичного учреждения образования все его наследие переходит к прикрепленному территориальному объединению.</span></p>

<p> </p>

<p><span class="textmar">При ликвидации в местном публичном учреждении какого-либо направления подготовки, имеющего специальное оборудование, собственность на это оборудование по праву переходит от местного публичного образовательного учреждения к прикрепленному территориальному объединению.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>