<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Секция 4. Положения, касающиеся профессиональных  мореходных лицеев");
?><span class="textmar"><b>Статья L.421-20</b></span>
<p> </p>

<p><span class="textmar">Регион может принимать решение о подчинении профессиональных мореходных лицеев положением статей с L.421-1 по L.421-4, с L.421-11 по L.421-14, а также положениям п.II статьи L.421-23</span></p>

<p> </p>

<p><span class="textmar">Однако в случае, предусмотренном в предыдущем абзаце, персонал остается нанимаемым и управляемым в соответствии с правилами, действующими на момент передачи полномочий. Бухгалтер учреждения может не быть государственным служащим; он назначается представителем Государства в регионе.</span></p>

<p> </p>

<p><span class="textmar">В применение положений статей с L.421-1 по L.421-4 и с L.421-11 по L.421-14 к лицеям, упомянутым в настоящей статье, термин &laquo;орган управления образованием&raquo; означает региональную службу мореходных дел.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-21</b></span></p>

<p> </p>

<p><span class="textmar">Учащиеся профессиональных мореходных лицеев страхуются на случай болезни, несчастного случая или инвалидности из общего фонда поддержки моряков на условиях и в соответствии с порядком, установленным постановлением министра, ответственного за мореплавание.</span></p>

<p> </p>

<p><span class="textmar">Периоды присутствия учащихся в профессиональных мореходных лицеях учитываются при определении права моряков и их семей на страхование из общего фонда поддержки моряков в применение статей 29,37,39 и 45 декрета-закона от 17 июня 1938 года относительно реорганизации и унификации режима страхования моряков.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>