<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 5. Положения, касающиеся лицеев общего и технологического сельскохозяйственного образования и профессиональных сельскохозяйственных лицеев");
?>
<p> </p>

<p><span class="textmar"><b>Статья L.421-22</b></span></p>

<p> </p>

<p><span class="textmar">Публичные учреждения образования и профессиональной сельскохозяйственной подготовки организованы в соответствии с положениями статей с L.811-8 по L.811-11 Кодекса сельского хозяйства, воспроизводимых ниже:</span></p>

<p> </p>

<p><span class="textmar">&laquo;Cт.L.811-8 &ndash; Любое местное публичное учреждение образования и профессиональной сельскохозяйственной подготовки, располагается или в лицее общего и технологического сельскохозяйственного образования, или профессиональном сельскохозяйственном лицее и объединяет несколько центров:</span></p>

<p> </p>

<p><span class="textmar">1. Один или несколько лицеев общего и технологического сельскохозяйственного образования или профессиональных лицеев сельскохозяйственного образования.</span></p>

<p> </p>

<p><span class="textmar">2. Один или несколько центров профессиональной сельскохозяйственной подготовки и переподготовки или центров ученичества по направлениям, упомянутым в настоящей статье;</span></p>

<p> </p>

<p><span class="textmar">3. Одну или несколько технологических или эксплуатационных сельскохозяйственных мастерских с педагогическим уклоном, которые обеспечивают адаптацию и подготовку к практической, технической и экономической деятельности и содействуют демонстрации, опробованию и распространению новых техник.</span></p>

<p> </p>

<p><span class="textmar">В течение пяти лет начиная с издания Закона № 99-574 от 9 июля 1999 года о сельскохозяйственной ориентации лицеи общего и технологического сельскохозяйственного образования и профессиональные сельскохозяйственные лицеи преобразуются в лицеи общего, технологического и профессионального сельскохозяйственного образования.</span></p>

<p> </p>

<p><span class="textmar">Эти учреждения обладают правами юридического лица и административной и финансовой автономией. Они могут быть организованы в различных местах, если характер и масштабы деятельности это оправдывают.</span></p>

<p> </p>

<p><span class="textmar">Каждый центр подготовки располагает педагогической и учебной автономией.</span></p>

<p> </p>

<p><span class="textmar">В применение статей L.312-6 и L.312-7 Кодекса образования художественное воспитание осуществляется, на обязательной или факультативной основе в публичных образовательных учреждениях, упомянутых в настоящей статье.</span></p>

<p> </p>

<p><span class="textmar">Каждое местное публичное учреждение образования и подготовки разрабатывает проект учреждения. Проект определяет формы участия учреждения в выполнении национальных программ и установок, упоминаемых в статье L.811-2 настоящего Кодекса, а также определяет мероприятия, связанные с педагогической автономией учреждения. Он включает в себя часть, относящуюся к эволюции педагогических структур.</span></p>

<p> </p>

<p><span class="textmar">Проект учреждения вырабатывается и принимается на условиях, предусматриваемых статьей L.421-5 Кодекса образования, на срок от трех до пяти лет.</span></p>

<p> </p>

<p><span class="textmar">Осуществление Проекта учреждения является объектом оценки на условиях, устанавливаемых министром сельского хозяйства&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.811-9 &ndash; Местные публичные учреждения, упомянутые в предыдущем абзаце, управляются административным советом из тридцати членов.</span></p>

<p> </p>

<p><span class="textmar">Он состоит:</span></p>

<p> </p>

<p><span class="textmar">1. На одну треть из представителей Государства, региона, департамента, коммуны и государственных учреждений, заинтересованных в сельскохозяйственной подготовке и исследованиях.</span></p>

<p> </p>

<p><span class="textmar">2. На одну треть из выборных представителей персонала учреждения.</span></p>

<p> </p>

<p><span class="textmar">3. На одну треть из выборных представителей учащихся, родителей учащихся или представителей ассоциаций бывших учащихся, а также представителей профессиональных и профсоюзных организаций, объединяющих работодателей, пользователей и наёмных сельскохозяйственных рабочих.</span></p>

<p> </p>

<p><span class="textmar">В число представителей территориальных объединений включены два представителя региона, один представитель департамента и один представитель коммуны, где расположено учреждение.</span></p>

<p> </p>

<p><span class="textmar">Представители профессиональных и профсоюзных организаций составляют пять человек. Если подготовка этого требует, в их число входят один или несколько представителей парасельскохозяйственной подготовки.</span></p>

<p> </p>

<p><span class="textmar">Административный совет избирает в своём составе президента из числа лиц, не входящих в учреждение&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo; Ст.L.811-10. &ndash; Статьи L. 421-1, L.421-3, за исключением четвертого абзаца, сL.421-11 по L.421-16 иL.421-23 Кодекса образования применимы к местным публичным образовательным учреждениям, упомянутым в статье L.811-8 настоящего Кодекса. При применении этих положений термин &laquo;органы управления образованием&raquo; означают регионального директора сельского хозяйства и лесопользования&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.811-11. &ndash; Специализированные школы, ответственность за которые и содержание которых возложены на Государство на условиях, предусмотренных в статье L.211-4 Кодекса образования, и располагающиеся на земельном участке, принадлежащем Государству или находящихся в распоряжении Государства, пользуются правами юридического лица и финансовой автономией и являются национальными публичными учреждениями&raquo;.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>