<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 6. Разные положения");
?>
<p> </p>

<p><span class="textmar"><b>Статья L.421-23</b></span></p>

<p> </p>

<p><span class="textmar">I. Во изменение положений законов №83-634 от 13 июля 1983 года, определяющего права и обязанности служащих, № 84-16 от 11 января 1984 года, содержащего уставные положения, касающиеся публичной государственной службы, и №84-53 от 26 января 1984 года, содержащего уставные положения, касающиеся публичных территориальной службы, представители Государства или территориальных объединений, занятые в местном публичном образовательном учреждении, сохраняют свой статус и управляются объединением, от которого они зависят по уставу, и подчиняются руководителю учреждения.</span></p>

<p><span class="textmar">II. Для исполнения полномочий, возлагаемых на прикрепленное объединение в вопросах строительства, реконструкции, расширения, ремонта, оборудования и материального функционирования учреждения, президент общего или регионального совета может обратиться непосредственно к руководителю учреждения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.421-24</b></span></p>

<p> </p>

<p><span class="textmar">Присвоение наименования или изменение наименования местных публичных образовательных учреждений относится к полномочиям прикрепленного территориального объединения. В случае лицеев, учреждений специального образования, профессиональных мореходных лицеев, учреждений сельскохозяйственного образования, упомянутых в статье L.811-8 сельского кодекса, и колледжей, объединение запрашивает мнение мэра коммуны и административного совета учреждений.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>