<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Муниципальные и департаментские учреждения");
?>
<p> </p>

<p><span class="textmar"><b>Статья L.422-2</b></span></p>

<p> </p>

<p><span class="textmar">Положения первой фразы статьи L.211-2, Статей L.212-15, L.214-1, L. 214-2, L. 216-1, L. 234-1, L. 235-1 и L. 521-3 являются единственными, применимыми к образовательным учреждениям второй ступени или специального образования, которые на 1 января 1986 года были муниципальными или департаментскими.</span></p>

<p> </p>

<p><span class="textmar">Если на момент времени, указанный выше, муниципальные или департаментские учреждения образования пользовались финансовой поддержкой Государства, тогда оно продолжает участвовать в их расходах в соответствии с порядком и в таких же пропорциях, как расходы по функционированию. Положения статей с L.2321-1 по L.2321-4 Общего кодекса территориальных объединений являются применимыми.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>