<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Объединения публичных школьных учреждений");
?><span class=""><span class="textmar"> 
    <p> </p>
  
    <p><span class="textmar"><b>Статья L.423-1</b></span></p>
  
    <p> </p>
  
    <p><span class="textmar">Для осуществления задач непрерывной подготовки, а также задач профессиональной подготовки и профессионального включенного обучения, публичные школьные учреждения могут объединяться на условиях, определенных декретом, или создавать на определенный срок объединения на основе общественных интересов. Объединения на основе общественных интересов могут в этих целях создаваться между Государством и юридическими публичными и частными лицами. Положения статьи 21 Закона № 82-610 от 15 июля 1982 года об ориентации и планировании научных исследований и технологического развития Франции применимы к объединениям на основе общественных интересов, упоминаемым в настоящей статье. Вместе с тем директора этих объединений на основе общественных интересов назначаются ректором академии.</span></p>
  
    <p> </p>
  
    <p><span class="textmar"><b>Статья L.423-2</b></span></p>
  
    <p> </p>
  
    <p><span class="textmar">Объединения на основе общественных интересов, обладающие правами юридического лица и финансовой автономией, могут создаваться между двумя или более юридическими лицами, включающими в себя, по меньшей мере одно юридическое публичное лицо, чтобы осуществлять совместно в течение определенного срока деятельность в области технологического и профессионального образования второй ступени, а также для того, чтобы организовать или распоряжаться совместно для взаимной пользы оборудованием или службами, необходимыми для осуществления этой деятельности.</span></p>
  
    <p> </p>
  
    <p><span class="textmar">Положения статьи 21 Закона № 82-610 от 15 июля 1982 года об ориентации и планировании научных исследований и технологического развития Франции являются применимыми к объединениям на основе общественных интересов.</span></p>
  
    <p> </p>
  
    <p><span class="textmar"><b>Статья L.423-3</b></span></p>
  
    <p> </p>
  
    <p><span class="textmar">Лицеи общего и технологического образования и профессиональные лицеи могут осуществлять посредством соглашения предоставление услуг на условиях оплаты с целью реализации деятельности по передаче технологии.</span></p>
  
    <p> </p>
  
    <p><span class="textmar">Эти действия могут также проводиться в рамках объединений на основе общественных интересов, созданных в применение статьи L.423-2.</span></p>
  </span></span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>