<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава IV. Школы ремесел");
?> 
<p> </p>

<p><span class="textmar"><b>Статья L.424-1</b></span></p>

<p> </p>

<p><span class="textmar">Школы ремесел могут при содействии Государства создаваться торговыми и промышленными палатами или профессиональными организациями на условиях, определяемых декретом.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.424-2</b></span></p>

<p> </p>

<p><span class="textmar">Государство может участвовать в расходах по открытию этих школ и в городах с населением менее 150000 человек &ndash; в текущих расходах в тех же пропорциях и по тем же правилам, что и для местных публичных образовательных учреждений.</span></p>

<p> </p>

<p><span class="textmar">Гарантии, требуемые от коммерческой и промышленной палат и от профессиональных организаций, устанавливаются декретом.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.424-3</b></span></p>

<p> </p>

<p><span class="textmar">Дотации школам ремесел могут быть выделены Государством на приобретение материалов, оснащение мастерских и лабораторий.</span></p>

<p> </p>

<p><span class="textmar">Эти дотации выделяются министром, ответственным за образование, по представлению Высшего Совета образования.</span></p>

<p> </p>

<p> </p>

<p><span class="textmar"><b>Статья L.424-4</b></span></p>

<p> </p>

<p><span class="textmar">Планы строительства, приобретения, аренды или принятия в собственность помещения, предназначенного для школы, должны быть переданы на утверждение министру, ответственному за образование, после их принятия торговой и промышленной палатами или профессиональной организацией.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>