<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава единственная");
?>
<p align="center"> </p>

<p> </p>

<p><span class="textmar"><b>Статья L.431-1</b></span></p>

<p> </p>

<p><span class="textmar">Центры ученичества управляются положениями статей с L.116-1 по L.116-4, L.116-7 и L.116-8 Кодекса труда, воспроизводимых ниже:</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.116-1. &ndash; Центры ученичества обеспечивают молодым рабочим согласно контракту ученичества общее образование. Оно соединено с технологической и практической подготовкой, которая должная дополнять подготовку, полученную на предприятии, и согласовывается с ней.</span></p>

<p> </p>

<p><span class="textmar">Наряду с другими задачами центры ученичества должны развивать умение извлекать пользу из предшествующей профессиональной подготовке или продолжать обучение путем ученичества, в профессиональном или технологическом образовании или любым другим способом&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.116-1-1. &ndash; Во изменение положений статьи L.116-1:</span></p>

<p> </p>

<p><span class="textmar">Центр ученичества и предприятие, признанное инспекцией ученичества пригодным на условиях, установленных декретом, могут заключить соглашение, по которому предприятие осуществляет часть технологической и практической подготовки, обычно обеспечиваемой центром ученичества.</span></p>

<p> </p>

<p><span class="textmar">Центр ученичества может заключить с одним или несколькими публичными или частными образовательными учреждениями в режиме контракта, или учреждениями технического или профессионального образования, признанными или поддерживаемыми Государством, или с учреждениями, имеющими право присваивать звание дипломированного инженера, или с учреждениями подготовки и исследований, находящимися в ведении министерств, отличных от министерства образования, соглашение, по которому эти учреждения обеспечивают все или часть обучения, обычно осуществляемого в центре ученичества, и предоставляют педагогическое оборудование или размещение.</span></p>

<p> </p>

<p><span class="textmar">В случаях, приводимых выше, центры ученичества сохраняют административную и педагогическую ответственность за осуществляемое образование&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст. L.116-2. &ndash; Создание центров ученичества является предметом соглашений с Государством в случае, когда центры осуществляют набор в национальном масштабе, или соглашений с регионом &ndash; во всех других случаях, заключаемых профессиональными организациями работодателей и профсоюзами наёмных рабочих, территориальными объединениями, государственными учреждениями, торговой и промышленной палатами, платой ремёсел, палатами сельского хозяйства, частными образовательными учреждениями в режиме контракта, профессиональными и межпрофессиональными организациями, представляющими работодателей, ассоциациями, предприятиями и их объединениями или любым другим физическим или юридическим лицом.</span></p>

<p> </p>

<p><span class="textmar">В ответ на прошение о заключении соглашения должно быть принято решение в шестимесячный срок со дня подачи прошения. В случае отрицательного ответа или расторжения соглашения решение должно быть мотивировано. Если соглашение заключается с Государством, то прошение рассматривается постоянной группой ответственных сотрудников, упомянутых в статье L.910-1, и решение принимается по получении заключения постоянной комиссии Национального Совета по профессиональной подготовке, социальному развитию и занятости. Если соглашение заключается с регионом, решение принимается по получении заключения регионального комитета по профессиональной подготовке, социальному развитию и занятости. Те же процедуры применяются в случае расторжения соглашения.</span></p>

<p> </p>

<p><span class="textmar">Заключение постоянной комиссии Национального Совета по профессиональной подготовке, социальному развитию и занятости или регионального комитета по профессиональной подготовке, социальному развитию и занятости касаются различного рода гарантий, предоставляемых проектом, и представляемого им интереса для нужд профессионального образования в рассматриваемой сфере деятельности.</span></p>

<p> </p>

<p><span class="textmar">Соглашения, создающие центры ученичества на национальном уровне, должны соответствовать типовым соглашениям, принимаемым совместно заинтересованными министрами. Соглашения по созданию других центров должны соответствовать типовым соглашениям, заключаемым регионом с учетом обязательных положений, установленных декретом, предусматриваемым статьей L.119-4. Типовые соглашения определяются по заключению в зависимости от случая постоянной комиссии или регионального комитета, упомянутых во втором абзаце выше. Соглашения, создающие отделения ученичества, упоминаемые в статье L.115-1, должны соответствовать типовым соглашениям, устанавливаемым регионом с учетом обязательных положений, установленных декретом, предусматриваемым статьей L.119-4.</span></p>

<p> </p>

<p><span class="textmar">Соглашения, создающие центры ученичества, предусматривают учреждение Совета по усовершенствованию, состав, роль и полномочия которого устанавливаются декретом, предусматриваемым статьей L.119-4&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L116-3. &ndash; Продолжительность подготовки, осуществляемой в центре ученичества, устанавливается соглашением, предусматриваемым статьей L.116-2, однако, не может быть менее 400 часов в год в среднем на каждый год действия контракта. Она учитывает требования, соответствующие каждому уровню квалификации, и направления, предусматриваемые соглашениями, или договором национальных и региональных программ ученичества и непрерывной профессиональной подготовки.</span></p>

<p> </p>

<p><span class="textmar">Для учеников, ученичество которых было продлено в применение положений статьи L. 117-9, минимальная нагрузка утверждается соглашением, предусматриваемым в статье L.116-2, причем она не может быть меньше, чем 240 часов в год в случае продления ученичества на один год; это количество может быть уменьшено при продлении на меньший срок&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.116-4. &ndash; Центры ученичества подлежат педагогическому контролю со стороны Государства и финансовому и техническому контролю Государства в случае центров национального уровня, и контролю регионов &ndash; для других центров.</span></p>

<p> </p>

<p><span class="textmar">Если эти проверки выявляют серьезные недостатки и невыполнение обязательств, вытекающих из настоящего Кодекса и текстов, принятых для его применения, или соглашений, то соглашения могут быть расторгнуты Государством или регионом после предупреждений, не возымевших действия.</span></p>

<p> </p>

<p><span class="textmar">Это расторжение влечет за собой закрытие центра. Государство или регион могут обязать орган управления завершить текущую подготовку в условиях, устанавливаемых декретом, предусмотренным статьей L.119-4.</span></p>

<p> </p>

<p><span class="textmar">В противном случае Государство или регион может назначить временного администратора, которому поручается обеспечить за счет органа управления закончить текущую подготовку&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.116-7.- Запрещается под угрозой наказания, предусмотренного статьей L.441-13 Кодекса образования, давать название центра ученичества учреждению, которое не является предметом соглашения, отвечающего правилам, установленным настоящей статьёй.</span></p>

<p> </p>

<p><span class="textmar">Подвергается такому же наказанию каждый, кто исполняет функции управления, обучения или подготовки в центре ученичества, в то время как он подпадает под действие мер по приостановлению или запрещению, предусматриваемых предыдущей Статьей&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L116-8. &ndash; С учетом содержания предыдущей статьи на центры ученичества не распространяются положения части IV книги IV Кодекса образования&raquo;.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>