<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Открытие частных учреждений образования  первой ступени");
?><span class="textmar"><b>Статья L.441-1</b></span>
<p> </p>

<p><span class="textmar">Каждый, кто хочет открыть частную школу, должен предварительно подать заявление мэру коммуны, где он хочет обосноваться, о своем намерении, и указать ему помещение школы.</span></p>

<p> </p>

<p><span class="textmar">Мэр незамедлительно выдаёт подателю прошения расписку в получении его заявления и вывешивает это заявление на двери мэрии на срок в один месяц.</span></p>

<p> </p>

<p><span class="textmar">Если мэр считает, что помещение не отвечает требованиям с точки зрения нравственности или правил гигиены, то в течение восьми дней он формулирует возражение по поводу открытия школы и ставит в известность подателя прошения.</span></p>

<p> </p>

<p><span class="textmar">Такое же заявление должно быть сделано в случае замены помещения школы или приема детей в интернат.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-2</b></span></p>

<p> </p>

<p><span class="textmar">Податель прошения направляет заявление, упомянутое в статье L.441-1, представителю Государства в департаменте, инспектору академии и прокурору Республики; к этому он прилагает для инспектора академии свое свидетельство о рождении, свои дипломы, выписку из сведений о судимости, указания мест его проживания и профессий, которые он исполнял в течение последних десяти лет, план помещения, предназначенного для учреждения, и, если он является членом ассоциации, копию устава этой организации.</span></p>

<p> </p>

<p><span class="textmar">Инспектор академии по долгу службы или по требованию прокурора Республики может выразить возражение против открытия частной школы в интересах нравственности или гигиены.</span></p>

<p> </p>

<p><span class="textmar">Если податель прошения является учителем публичного учреждения и желает обосноваться в той же коммуне, где он преподавал, возражение может быть сделано в интересах общественного порядка.</span></p>

<p> </p>

<p><span class="textmar">Если возражений нет, то школа открывается по истечении месячного срока со дня подачи заявления об открытии, без всяких формальностей.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-3</b></span></p>

<p> </p>

<p><span class="textmar">Возражения против открытия частной школы обсуждаются с заслушиванием сторон академическим советом национального образования в течение месячного срока.</span></p>

<p> </p>

<p><span class="textmar">Апелляция на принятое решение может быть подана в течение десяти дней со дня принятия решения. Апелляция принимается инспектором академии; она передается в Высший Совет образования и обсуждается с заслушиванием сторон в течение месячного срока.</span></p>

<p> </p>

<p><span class="textmar">Податель прошения может присутствовать или быть представленным перед академическим советом и Высшим Советом.</span></p>

<p> </p>

<p><span class="textmar">Открытие школы не может иметь места вплоть до принятия решения по апелляции.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-4</b></span></p>

<p> </p>

<p><span class="textmar">Факт открытия школы без выполнения условий, предписываемых статьями L.914-4 и L.921-1 и настоящей секцией, наказывается штрафом в 25000 фр.</span></p>

<p> </p>

<p><span class="textmar">Школа будет закрыта.</span></p>

<p> </p>

<p><span class="textmar">Наказание, предусмотренное в первом абзаце, выносится в отношении любого лица в случае, когда заявлено возражение на открытие его школы по факту ее открытия без того, чтобы это возражение было отклонено, или вопреки решению академического совета национального образования, или до принятия решения об апелляции.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>