<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Открытие частных учреждений образования  второй ступени");
?><span class="textmar"><b>Статья L. 441-5</b></span>
<p> </p>

<p><span class="textmar">Каждый Француз или выходец из другого Государства &ndash; члена Европейского Сообщества или иного Государства, участвующего в соглашении о европейском экономическом пространстве, в возрасте как минимум двадцати пяти лет, и не подпадающий ни под один из случаев недееспособности, упомянутых в статье L.911-5, может открыть образовательное учреждение второй ступени при условии представления ректору академии, где он собирается обосноваться, заявления, предписываемого статьей L.441-1, а также предоставления в его распоряжение следующих документов, о получении которых ему выдается расписка:</span></p>

<p> </p>

<p><span class="textmar">1. Свидетельство о стаже, удостоверяющее, что он выполнял в течение, как минимум пяти лет функции преподавателя или надзирателя в частном или государственном образовательном учреждении второй ступени Государства &ndash; члена Европейского Сообщества или иного Государства, участвующего в соглашении о европейском экономическом пространстве.</span></p>

<p> </p>

<p><span class="textmar">2. Либо диплом бакалавриата, либо диплом лиценциата, либо свидетельства о профессиональной пригодности для преподавания в средней школе.</span></p>

<p> </p>

<p><span class="textmar">3. План помещений и указание предмета обучения.</span></p>

<p> </p>

<p><span class="textmar">Ректор, которому были переданы перечисленные документы, сообщает свое мнение прокурору Республики и представителю Государства в департаменте, в котором учреждение должно быть открыто.</span></p>

<p> </p>

<p><span class="textmar">Ректор по рекомендации академического совета национального образования может предоставить освобождение от обязательности наличия стажа.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-6</b></span></p>

<p> </p>

<p><span class="textmar">Свидетельства о стаже выдаются ректором на основе аттестации руководителей учреждений, где проходил стаж, по рекомендации академического совета национального образования.</span></p>

<p> </p>

<p><span class="textmar">Факт выдачи руководителем публичного или частного образовательного учреждения второй ступени ложной аттестации о стаже наказывается двумя годами тюремного заключения и штрафом в 200000 фр.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-7</b></span></p>

<p> </p>

<p><span class="textmar">В течение месяца с момента передачи документов, требуемых статьей L.441-5, ректор, представители Государства в департаменте и прокурор Республики могут обратиться в академический совет национального образования и выступить против открытия учреждения в интересах нравственности или гигиены. По прошествии этого срока при отсутствии возражения учреждение может быть немедленно открыто.</span></p>

<p> </p>

<p><span class="textmar">В случае возражения академический совет выносит решение с заслушиванием мнения противоположных сторон в течение месячного срока.</span></p>

<p> </p>

<p><span class="textmar">Апелляция на принятое решение может быть подана в течение десяти дней со дня оповещения об этом решении. Апелляция принимается инспектором академии; она передается в Высший Совет образования и рассматривается с заслушиванием мнения противоположных сторон в течение месячного срока.</span></p>

<p> </p>

<p><span class="textmar">Податель прошения может присутствовать или быть представленным перед академическим советом или Высшим Советом.</span></p>

<p> </p>

<p><span class="textmar">Ни в каком случае открытие не может иметь место вплоть до принятия решения по апелляции.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L. 441-8</b></span></p>

<p> </p>

<p><span class="textmar">Иностранным гражданам, не являющимся выходцами из Государства &ndash; члена Европейского Сообщества или иного Государства, участвующего в соглашении о европейском экономическом пространстве, может быть разрешено открыть частное учреждение образования второй ступени по рекомендации академического совета национального образования или руководить им.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-9</b></span></p>

<p> </p>

<p><span class="textmar">Факт открытия частного образовательного учреждения второй ступени без выполнения условий, предписываемых статьей L. 911-5 и настоящей секцией, наказывается штрафом в 25000 фр.</span></p>

<p> </p>

<p><span class="textmar">Учреждение будет закрыто.</span></p>

<p> </p>

<p><span class="textmar">Наказание, предусмотренное в первом абзаце, выносится в отношении любого лица в случае, когда заявлено возражение на открытие его школы, по факту ее открытия без того, чтобы возражение было отклонено, или вопреки решению академического совета национального образования, или до принятия решения по апелляции.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>