<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Открытие частных технических  учреждений образования");
?><span class="textmar">
  <br />
</span>
<p> </p>

<p><span class="textmar"><b>Статья L.441-10</b></span></p>

<p> </p>

<p><span class="textmar">Любое лицо, которое хочет открыть частное техническое учреждение образования, должно предварительно заявить о своем намерении мэру коммуны, где предполагает обосноваться, и указать ему помещение.</span></p>

<p> </p>

<p><span class="textmar">Мэр выдает немедленно подателю прошения расписку в получении его заявления и вывешивает его на дверях мэрии на месячный срок.</span></p>

<p> </p>

<p><span class="textmar">Если мэр считает, что помещения не удовлетворяют с точки зрения нравственности или гигиены, он формулирует в течение восьми дней возражение против открытия школы и информирует об этом подателя прошения.</span></p>

<p> </p>

<p><span class="textmar">Такое же заявление должно быть сделано в случае смены помещения школы или принятия учащихся в интернат.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-11</b></span></p>

<p> </p>

<p><span class="textmar">Податель прошения направляет заявление, упомянутое в статье L.441-10, представителю Государства в департаменте, прокурору Республики, ректору академии. К этому он прилагает для представителя Государства в департаменте свое свидетельство о рождении, свои дипломы, выписку из сведений о судимости, указание мест его проживания и профессиональных обязанностей, которые он исполнял в течение последних десяти лет, план помещения, предназначенного для учреждения, и, если он является членом ассоциации, копию устава этой ассоциации.</span></p>

<p> </p>

<p><span class="textmar">Представитель Государства в департаменте, прокурор Республики и инспектор национального образования, назначенный ректором, могут заявить возражение против открытия частного технического образовательного учреждения в интересах общественного порядка, нравственности или гигиены или если из программ обучения следует, что планируемое учреждение не обладает характером технического образования.</span></p>

<p> </p>

<p><span class="textmar">При отсутствии возражения учреждение открывается по истечении двух месяцев без иных формальностей; этот срок отсчитывается с того дня, когда последнее прошение было направлено заявителем представителю Государства в департаменте, прокурору Республики или ректору.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-12</b></span></p>

<p> </p>

<p><span class="textmar">Возражения против открытия учреждения частного технического образования рассматриваются с заслушиванием мнения противоположных сторон департаментским комитетом профессиональной подготовки, социального развития и занятости в течение месячного срока.</span></p>

<p> </p>

<p><span class="textmar">Апелляция на принятое решение может быть подана в течение десяти дней со дня принятия решения. Апелляция принимается представителем Государства в департаменте, который должен передать её без задержки. Она передается в Высший Совет образования и обсуждается с заслушиванием сторон в течение месячного срока.</span></p>

<p> </p>

<p><span class="textmar">Податель прошения может присутствовать или быть представленным перед комитетом департамента и Высшим Советом образования.</span></p>

<p> </p>

<p><span class="textmar">Открытие не может иметь места вплоть до принятия решения по апелляции.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.441-13</b></span></p>

<p> </p>

<p><span class="textmar">Факт открытия или руководства учреждением технического образовательная без выполнения условий, предписываемых статьями L.911-5 и L.914-5 и настоящей секцией, влечет за собой наказание в виде штрафа 25000 фр.</span></p>

<p> </p>

<p><span class="textmar">Учреждение будет закрыто.</span></p>

<p> </p>

<p><span class="textmar">Наказание, предусмотренное в первом абзаце, выносится в отношении любого лица в случае, когда заявлено возражение на открытие его учреждения, по факту его открытия без того, чтобы это возражение было отклонено, или вопреки решению комитета департамента по профессиональной подготовке, социальному развитию и занятости, получившего возражение, или до принятия решения по апелляции.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>