<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Контроль Государства над частными  Учреждениями образования");
?><span class="textmar"></span>
<p><span class="textmar"><b>Статья L.442-1</b></span></p>

<p> </p>

<p><span class="textmar">В частных учреждениях, которые заключили контракт, предусматриваемый статьями L.442-5 и L.442-12, обучение в режиме контракта подлежит контролю со стороны Государства. Учреждение, сохраняя свой собственный характер, должно осуществлять это обучение в полном уважении свободы совести. Все дети без различия происхождения, мировоззрения и вероисповедания имеют в него доступ.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-2</b></span></p>

<p> </p>

<p><span class="textmar">Контроль Государства над частными образовательными учреждениями, не связанными контрактом с Государством, сводится к требованиям наличия соответствующего диплома у директоров и учителей, соблюдению обязательности посещения учебного заведения, обязательности обучения, к уважению общественного порядка и морали, к соблюдению правил санитарии и социальных норм.</span></p>

<p> </p>

<p><span class="textmar">Инспектор академии может предписывать ежегодный контроль за классами, организованными вне контракта, для того, чтобы удостовериться в том, что осуществляемое в них обучение соответствует минимальным нормам знаний, требуемым статьей L. 122-1, и что учащиеся этих классов имеют доступ к праву на образование, как оно определено статьей L. 111-1.</span></p>

<p> </p>

<p><span class="textmar">Этот контроль имеет место в частных образовательных учреждениях, в которых имеются классы, организованные вне контракта.</span></p>

<p> </p>

<p><span class="textmar">Результаты этого контроля сообщаются директору учреждения с указанием срока, в течение которого он обязан представить объяснения или улучшить ситуацию, и санкций, объектом которых он станет в противном случае.</span></p>

<p> </p>

<p><span class="textmar">В случае отказа с его стороны улучшить ситуацию, несмотря на предупреждения инспектора академии, а именно осуществлять обучение в соответствии с обязательными инструкциями, как это определено статьями L.122-1 и L.131-10, ответственное лицо академии предупреждает прокурора Республики о фактах, которые могут повлечь за собой уголовную ответственность.</span></p>

<p> </p>

<p><span class="textmar">В этом случае родителям учащихся, которых это касается, предлагается записать своих детей в другое учреждение.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-3</b></span></p>

<p> </p>

<p><span class="textmar">Директора частных начальных школ, не связанные контрактом с Государством, свободны в выборе методов, программ и учебников при условии сохранения предмета обязательного обучения так, как он определен статьями L.122-1 иL.131-10.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>