<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Контракт присоединения к системе публичного  образования, заключаемый с Государством частными  учреждениями образования");
?><span class="textmar"></span>
<p><span class="textmar"><b>Статья L.442-5</b></span></p>

<p> </p>

<p><span class="textmar">Частные образовательные учреждения первой и второй ступени могут обратиться с просьбой о заключении с Государством контракта присоединения к системе публичного образования, если они отвечают признанной потребности в обучении, которая должна быть оценена в зависимости от принципов, определенных в статьях L.141-2, L.151-1 и L. 442-1.</span></p>

<p> </p>

<p><span class="textmar">Контракт присоединения может распространяться на часть или на все классы учреждения. В классах, являющихся объектом контракта, образование осуществляется по правилам и программам публичного образования. Оно доверено по соглашению с дирекцией учреждения либо учителям публичного образования, либо учителям, имеющим контракт с Государством.</span></p>

<p> </p>

<p><span class="textmar">Расходы по функционированию классов, организованных по контракту, возмещаются на тех же условиях, что и для соответствующих классов публичного образования.</span></p>

<p> </p>

<p><span class="textmar">Учреждения организуют свободно все виды деятельности, внешней по отношению к сектору деятельности, предусмотренной в контракте.</span></p>

<p> </p>

<p> </p>

<p> </p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-6</b></span></p>

<p> </p>

<p><span class="textmar">Виды подготовки, предлагаемые частными образовательными учреждениями второй ступени, имеющими контракт присоединения и пользующимися помощью в капиталовложениях, должны соответствовать направлениям, определенным прогнозируемой схемой подготовки, предусматриваемой статьей L.214-1.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-7</b></span></p>

<p> </p>

<p><span class="textmar">Всякая помощь, предоставляемая в соответствии со статьей L.442-6, требует заключения между территориальным объединением, которое ее предоставляет, и организацией &ndash; пользователем соглашения, уточняющего назначение помощи, длительность амортизации финансовых вложений и, в случае прекращения образовательной деятельности или расторжения контракта, условий возвращения неамортизированных сумм, а также соответствующих гарантий.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-8</b></span></p>

<p> </p>

<p><span class="textmar">Контракт присоединения предусматривает участие в собраниях органа учреждения, полномочного для принятия решений о бюджете классов, организованных по контракту:</span></p>

<p> </p>

<p><span class="textmar">1. Для школьных классов &ndash; по одному представителю от коммуны, где находится учреждение, и от каждой из коммун, где живут, по крайней мере, 10 % учащихся и которые участвуют в расходах по функционированию посещаемых классов;</span></p>

<p><span class="textmar">2. Для классов учреждений второй ступени &ndash; одного представителя полномочного объединения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-9</b></span></p>

<p> </p>

<p><span class="textmar">Статья L.212-8 настоящего Кодекса, за исключением первого абзаца, и статьи L.212-3 и L.216-8 настоящего Кодекса неприменимы для классов в режиме контракта присоединения частных учреждений образования.</span></p>

<p> </p>

<p><span class="textmar">Расходы на функционирование классов в режиме контракта присоединения частных образовательных учреждений второй ступени покрываются за счет добровольных взносов, вносимых учащимися ежегодно и рассчитываемых согласно тем же критериям, что и для соответствующих классов публичного образования.</span></p>

<p> </p>

<p><span class="textmar">Взнос государства рассчитывается по отношению к соответствующим расходам на оплату непедагогического персонала применительно к экстернату; этот взнос увеличивается на определенную долю, позволяющую покрыть налоговые и социальные издержки, связанные с оплатой персонала, которые относятся к сфере частного права, и различные расходы, от которых публичные учреждения освобождены. Общая сумма этого взноса определяется ежегодно в законе о бюджете.</span></p>

<p> </p>

<p><span class="textmar">Взнос департаментов &ndash; на классы колледжей, регионов &ndash; на классы лицеев и территориального объединения Корсики &ndash; на классы колледжей и лицеев рассчитывается по отношению к расходам, соответствующим материальному функционированию экстерната публичных образовательных учреждений; он равен средним затратам на одного ученика экстерната, в зависимости от случая, в государственных колледжах или лицеях департамента или региона; он увеличивается на определенную долю, позволяющую покрыть различные издержки, от которых государственные учреждения освобождены. Он является предметом компенсации на условиях, предусматриваемых статьями L. 1614-1 иL.1614-3 Общего кодекса территориальных объединений.</span></p>

<p> </p>

<p><span class="textmar">Общая сумма расходов на образование, осуществляемых Государством на классы в режиме контракта присоединения частных образовательных учреждений второй ступени, определяется ежегодно в Законе о бюджете.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-10</b></span></p>

<p> </p>

<p><span class="textmar">Если условия, которым подчиняется действие контракта присоединения, перестают выполняться, эти контракты могут, по заключению координационной комиссии, создаваемой согласно статье L.442-11, быть расторгнуты представителем Государства либо по его инициативе, либо по требованию одного из объединений, упомянутых в статье L.442-8.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-11</b></span></p>

<p> </p>

<p><span class="textmar">В каждой академии создается на временной основе по крайней мере одна координационная комиссия, включающая одинаковое число представителей территориальных объединений, представителей частных образовательных учреждений и лиц, назначенных Государством. Эти комиссии могут, с учетом положений статьи L.442-10 консультировать по всем вопросам, относящимся к инструкциям, заключению и исполнению контрактов, а также использованию государственных фондов в соответствии с их назначением в рамках контракта. Никаким ходатайствам спорного характера не может быть дан ход без того, чтобы относительно объекта спора не было получено их предварительное заключение.</span></p>

<p> </p>

<p><span class="textmar">Декрет Государственного Совета определяет условия, на которых полномочия комиссий, указанных в первом абзаце настоящей статьи, передаются специализированному формированию, которое размещается в организациях, предусматриваемых статьями L.234-1 и L.235-1, и состав которого соответствует правилам, устанавливаемым в первом абзаце настоящей статьи. Этот декрет устанавливает также условия, на которых представители персонала и пользователей частного образовательного учреждения в режиме контракта могут участвовать или быть причисленными к советам национального образования.</span></p>

<p> </p>

<p><span class="textmar">На переходной основе и до осуществления передачи полномочий, предусматриваемой во втором абзаце настоящей статьи, координационные комиссии осуществляют консультации по выработке и пересмотру прогнозируемых схем подготовки, предусматриваемых в статьях L.214-1 и L.214-2.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>