<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 4. Простой контракт, заключаемый с Государством  частными учреждениями образования");
?><span class="textmar"></span>
<p><span class="textmar"><b>Статья L.442-12</b></span></p>

<p> </p>

<p><span class="textmar">Частные образовательные учреждения первой ступени могут заключать с Государством простой контракт, в соответствии с которым профессионально признанные учителя получают от Государства их заработную плату, которая определена с учетом их дипломов и заработной платы в публичном образовании.</span></p>

<p> </p>

<p><span class="textmar">Простой контракт распространяется на часть или на все классы учреждений и влечет за собой педагогический контроль Государства.</span></p>

<p> </p>

<p><span class="textmar">Могут пользоваться простым контрактом учреждения, которые удовлетворяют требованиям относительно продолжительности функционирования, квалификации учителей, числа учащихся, пригодности школьных помещений. Эти условия уточняются декретом.</span></p>

<p> </p>

<p><span class="textmar">Коммуны могут участвовать на условиях, которые определены декретом, в расходах частных учреждений, которые пользуются простым контрактом.</span></p>

<p> </p>

<p><span class="textmar">Это не считается нарушением прав, которыми обладают департаменты и другие юридические публичные лица согласно действующему законодательству.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>