<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 5. Единые положения для учреждений,  связанных контрактом с Государством");
?><span class="textmar"><b>Статья L.442-13</b></span>
<p> </p>

<p><span class="textmar">Заключение контракта, предусматриваемого в статьях L.442-5 и L.442-12, подчиняется в том, что касается классов частных школ, правилам и критериям, принятым для открытия и закрытия соответствующих классов публичного образования, причем все условия функционирования являются равными.</span></p>

<p> </p>

<p><span class="textmar">В том, что касается классов частных образовательных учреждений второй ступени, заключение контракта подчиняется правилам и критериям, упомянутым в предыдущем абзаце и, кроме того, совместимостью с оценкой общих потребностей, фигурирующей в прогнозируемых схемах, региональных планах и в карте высших подготовок, предусмотренных в статьях L.214-1 и L.214-2.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-14</b></span></p>

<p> </p>

<p><span class="textmar">Сумма кредитов, предоставляемых для оплаты преподавательского персонала классов, являющихся объектом контрактов, предусмотренных в статьях L.442-5 и L.442-12, за их преподавательскую деятельность, определяется ежегодно Законом о бюджете. Она фиксируется в зависимости от численности принятых учащихся и типов подготовки, осуществляемой в публичных образовательных учреждениях и в классах в режиме контракта частных образовательных учреждений, и принимая во внимание специфические трудности, с которыми сталкиваются публичные образовательные учреждения в связи с особыми демографическими и лингвистическими условиями. Любой новый контракт может быть заключен только в пределах кредитов, упомянутых в настоящей статье.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-15</b></span></p>

<p> </p>

<p><span class="textmar">Частные образовательные учреждения, заключившие с Государством один из контрактов, предусматриваемых статьями L.442-5 и L.442-12, получают от Государства в пределах кредитов, вписанных на эти цели в Закон о бюджете, субсидию на капиталовложения, которые они используют по статье для строительства, обустройства и оборудования, предназначенных для дополнительного обучения, готовящего к профессиональной подготовке, предусматриваемой в статье L.332-3.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-16</b></span></p>

<p> </p>

<p><span class="textmar">Частные образовательные учреждения, заключившие с Государством один из контрактов, предусматриваемых статьями L.442-5 и L.442-12, получают от Государства в пределах кредитов, вписанных на эти цели в Закон о бюджете, либо информационные педагогические материалы, необходимые для выполнения программ обучения первой и второй ступени, либо субсидии, позволяющие приобрести эти материалы.</span></p>

<p> </p>

<p><span class="textmar">Территориальные объединения могут участвовать в приобретении дополнительных информационных материалов, упомянутых выше, но их участие не должно превосходить то, которое они оказывают публичным образовательным учреждениям, за которые они несут ответственность в применении статьей L.212-4, L.213-2 и L.214-6.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-17</b></span></p>

<p> </p>

<p><span class="textmar">Гарантия Государства может быть предоставлена на условиях, определяемых декретом, по займам, выданным объединениями или ассоциациями национального масштаба, для финансирования строительства, приобретения и переоборудования учебных помещений, используемых частными учреждениями, готовящими к дипломам, выдаваемым Государством.</span></p>

<p> </p>

<p><span class="textmar">Такая же возможность предоставлена коммунам для школ, департаментам &ndash; для колледжей, регионам &ndash; для лицеев в интересах объединений и ассоциаций местного масштаба.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-18</b></span></p>

<p> </p>

<p><span class="textmar">Декреты, принятые советом министров и будучи заслушанными Государственным Советом, определяют необходимые меры для применения статей L.141-2, L.151-1, L.442-1, L.442-2, L.442-4, L.442-5, L.442-12, L.442-15, L.914 -1 иL.914-2.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-19</b></span></p>

<p> </p>

<p><span class="textmar">Положения статей с L.442-8 по L.442-11 и L.442-13 применяются к частным образовательным сельскохозяйственным учреждениям, если только они подчиняются положениям главы III раздела I книги VIII Кодекса сельского хозяйства.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-20</b></span></p>

<p> </p>

<p><span class="textmar">Статьи L.111-1, L.111-2, L.111-3, L.112-2,первый абзац статьи L.113-1, статей L.121-1, L.121-3, c L.122-1 по L.122-5, L.131-1, c L.311-1по L.311-5, L.311-7, L.312-10, L.313-1, L.321-1, первый абзац статьи L.321-2, статьи L.321-3,L.321-4, L.331-1, L.331-4, L.331-7,L.331-8, c L.332-1 по L.332-4, c L.333-1 по L.333-3, L.334-1, L.337-2, L.337-3, L.511-3, первая фраза статьи L.521-1 и статья L.551-1 применяются к частным образовательным учреждениям в режиме контракта с учетом положений настоящей Главы.</span></p>

<p> </p>

<p align="center"><span class="textmar"><b><i>Секция 6. Положения, относящиеся к частным сельскохозяйственным учреждениям образования в режиме контракта</i></b></span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.442-21</b></span></p>

<p> </p>

<p><span class="textmar">Отношения между Государством и частными образовательными сельскохозяйственными учреждениями регулируются положениями статей с L.813-3 по L.813-7 Кодекса сельского хозяйства, воспроизводимых ниже:</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.813-3. &ndash; Ассоциация или организация, ответственная за частное образовательное сельскохозяйственное учреждение, должна, если она желает, чтобы это учреждение участвовало в публичной службе и пользовалось в этом качестве финансовой помощью Государства, обратиться с просьбой о подписании контракта с Государством. Этим контрактом ассоциация или организация обязуется:</span></p>

<p> </p>

<p><span class="textmar">1. Соответствовать по направлениям подготовки, предусматриваемым в этом контракте, прогнозируемой национальной схеме видов подготовки сельскохозяйственного образования, упомянутой в статье L.814-2.</span></p>

<p> </p>

<p><span class="textmar">2. Предлагать учащимся виды подготовки, осуществляемые персоналом, который обладает квалификацией, требуемой действующими регламентациями.</span></p>

<p> </p>

<p><span class="textmar">3. Следовать национальным программам и в рамках своего педагогического проекта готовить учащихся к государственным дипломам сельскохозяйственного образования.</span></p>

<p> </p>

<p><span class="textmar">4. Подчиняться административному, педагогическому и финансовому контролю Государства.</span></p>

<p> </p>

<p><span class="textmar">5. Уважать права и требовать от своего персонала выполнения обязанностей, как они предусмотрены в следующих статьях.</span></p>

<p> </p>

<p><span class="textmar">Государство может заключать контракты только на виды подготовки, которые соответствуют потребностям, определенным национальной прогнозируемой схемой видов подготовки сельскохозяйственного образования в пределах кредитов, вписанных на эти цели в Закон о бюджете.</span></p>

<p> </p>

<p><span class="textmar">Всякое изменение прогнозируемой схемы может повлечь за собой пересмотр контракта.</span></p>

<p> </p>

<p><span class="textmar">Типовые контракты утверждаются декретом Государственного Совета.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст. L.813-4. &ndash; Национальные федерации, представляющие ассоциации и организации, ответственные за частные образовательные сельскохозяйственные учреждения, могут получать непосредственно помощь от Государства для решения задач, представляющие общий интерес, выполнение которых их члены им доверяют, независимо от задач обучения и задач по подготовке учителей&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст. L. 813-5. &ndash; Государство может участвовать в оплате капиталовложений, относящихся к образовательным сельскохозяйственным учреждениям в режиме контракта, за исключением расходов на начальное строительство&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст.L.813-6. &ndash; Ассоциация или организация может обратиться с просьбой о включении в систему публичного образования учреждения, за которое она несет ответственность. Просьба может быть принята только после согласия заинтересованного публичного объединения. В случае принятия действующие сотрудники получают назначения согласно штатному расписанию публичного сельскохозяйственного образования или нанимаются по контракту&raquo;.</span></p>

<p> </p>

<p><span class="textmar">&laquo;Ст. L. 813-7. &ndash; Всякое разногласие, касающееся применения статей L.813-3, L.813-5, L.813-8 и L.813-9, передается до любых рассмотрений в комиссию по согласованию, состав которой устанавливается декретом Государственного Совета в соответствии с составом Национального Совета сельскохозяйственного образования и которая институируется при министре сельского хозяйства&raquo;.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>