<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Частные технические школы");
?><span class="textmar"><b>Статья L.443-2</b></span>
<p> </p>

<p><span class="textmar">Условия, в которых частные технические школы, открытые на законном основании, могут быть признаны Государством, устанавливаются декретом Государственного Совета. Преимущество признания может всегда быть изъято в тех же случаях.</span></p>

<p> </p>

<p><span class="textmar">Частные технические школы, желающие получить признание Государства, должны направить прошение министру, ответственному за образование, и представить для его одобрения свои учебные планы и программы.</span></p>

<p> </p>

<p><span class="textmar">Свидетельства о полученном образовании и дипломы могут выдаваться частными техническими школами, признанными Государством, на условиях, определяемых постановлением министра после одобрения Высшим Советом образования.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.443-3</b></span></p>

<p> </p>

<p><span class="textmar">Назначение директора и преподавательского персонала частных технических школ, признанных Государством, производится с согласия административного органа.</span></p>

<p> </p>

<p><span class="textmar">Административный орган может отозвать свое согласие, заслушав объяснение школьной администрации и заинтересованных лиц.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.443-4</b></span></p>

<p> </p>

<p><span class="textmar">Государство может участвовать либо в форме стипендий, либо в форме субсидий в расходах на функционирование признанных школ.</span></p>

<p> </p>

<p><span class="textmar">Условия этого участия устанавливаются декретом. Оно может быть разрешено только после получения положительного заключения Высшего Совета образования.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>