<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава IV. Частные учреждения, осуществляющие  дистанционное образование");
?><span class="textmar"><b>Статья L.444-1</b></span>
<p> </p>

<p><span class="textmar">Положения настоящей статьи применяются ко всем формам частного дистанционного образования.</span></p>

<p> </p>

<p><span class="textmar">Является дистанционным образование, не предусматривающее в местах, где оно производится, физического присутствия учителя, который его обеспечивает, или предусматривающее такое присутствие только время от времени или для определенных упражнений.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-2</b></span></p>

<p> </p>

<p><span class="textmar">Создание частных организаций дистанционного обучения подлежит декларированию.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-3</b></span></p>

<p> </p>

<p><span class="textmar">Частные организации дистанционного образования подлежат педагогическому контролю, а также и финансовому в случае, если они пользуются помощью публичных фондов, со стороны министра, ответственного за образование, и министров, к ведению которых относится подготовка. Они во всех случаях подчиняются дисциплинарной власти академического совета национального образования.</span></p>

<p> </p>

<p><span class="textmar">Члены полномочного инспекционного персонала могут направлять в частные организации дистанционного обучения свои замечания и предписания; они могут, кроме того, их заслушивать, также как и их ответственных лиц и преподавателей персонально, в академическом совете.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-4</b></span></p>

<p> </p>

<p><span class="textmar">Когда академический совет призван выносить постановление по поводу частной организации дистанционного обучения или одного из ее членов, он дополняется двумя представителями этой формы образования.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-5</b></span></p>

<p> </p>

<p><span class="textmar">Персонал дирекции и преподавательский персонал должны удовлетворять условиям морали, иметь дипломы, звания и референции.</span></p>

<p> </p>

<p><span class="textmar">Иностранцам, не являющимся выходцами из Государств &ndash; членов Европейского сообщества или иного Государства, заключившего соглашение о европейском экономическом пространстве, разрешается управлять и преподавать по решению ректора академии, если они удовлетворяют требуемым условиям профессиональной пригодности.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-6</b></span></p>

<p> </p>

<p><span class="textmar">Неправомочны выполнять какие-либо функции управления или быть используемыми для дидактических функций, предполагающих даже случайное физическое присутствие учителя в местах, где проводится обучение, в частной организации дистанционного образования:</span></p>

<p> </p>

<p><span class="textmar">a) те, кто имели судимость по поводу преступления или правонарушения против нравственности или честности;</span></p>

<p> </p>

<p><span class="textmar">b) те, кто был лишен судом всех или части гражданских, политических и семейных прав, упоминаемых в статье 131-26 Уголовного кодекса, или те, кто был лишен родительских прав;</span></p>

<p> </p>

<p><span class="textmar">c) те, кому было запрещено преподавать.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-7</b></span></p>

<p> </p>

<p><span class="textmar">Во избежание недействительности, условия, в которых дистанционное обучение обеспечивается учащимся, уточняются в контракте, а именно, в том, что касается службы педагогического содействия, рабочих директив, выполняемых работ и их проверки.</span></p>

<p> </p>

<p><span class="textmar">Во избежание недействительности в равной мере в дополнение к этому контракту должен быть приложен учебный план, который включает показатели по предварительному уровню знаний, уровню обучения, средней длительности и по должностям и по профессиям, к которым оно готовит. Обеспечение книгами, предметами и оборудованием должно быть рассчитано отдельно.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-8</b></span></p>

<p> </p>

<p><span class="textmar">Во избежание недействительности, контракт может быть подписан только по истечении срока семи дней после его получения.</span></p>

<p> </p>

<p><span class="textmar">Контракт может быть расторгнут учащимся или его законным представителем, если в случае непреднамеренных и непредвиденных обстоятельств он не в состоянии продолжать соответствующее образование. В этом случае расторжение не влечёт за собой никакого возмещения.</span></p>

<p> </p>

<p><span class="textmar">До истечения срока в три месяца начиная с даты вступления контракта в силу, этот последний может быть расторгнут односторонне учащимся с возмещением суммы, не превышающей 30 % стоимости контракта, без учета принадлежностей. Суммы, ранее выплаченные, могут не учитываться при погашении задолженности.</span></p>

<p> </p>

<p><span class="textmar">Книги, предметы и оборудование, поставку которых учащемуся предусматривал контракт и которые действительно были переданы на момент расторжения, остаются приобретенными на сумму, оцененную в контракте.</span></p>

<p> </p>

<p><span class="textmar">Не может быть оплачено заранее более чем 30 % предусмотренной суммы, не включая принадлежностей. Для обучения, продолжительность которого превышает двенадцать месяцев, 30 % рассчитываются по стоимости первого учебного года такого, как он предусмотрен учебным планом.</span></p>

<p> </p>

<p><span class="textmar">Контракт должен во избежание недействительности воспроизводить положения настоящей статьи. Он не может содержать условия о подсудности.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L. 444-9</b></span></p>

<p> </p>

<p><span class="textmar">Академический совет национального образования, выносящий дисциплинарные решения по фактам, обнаруженным в результате инспекции, может вынести постановление на срок от одного года и более о запрещении руководства или преподавание также, как и о закрытии учреждения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-10</b></span></p>

<p> </p>

<p><span class="textmar">Всякое нарушение положений настоящего раздела наказывается годом тюремного заключения и штрафом в 100000 фр.</span></p>

<p> </p>

<p><span class="textmar">В случае осуждения трибунал может вынести постановление на срок от пяти лет и более о запрещении руководства и преподавания, а также о закрытии учреждения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.444-11</b></span></p>

<p> </p>

<p><span class="textmar">Частные организации дистанционного образования могут пользоваться соглашениями, предусмотренными в статье L.920-1 Кодекса труда на условиях, определенных межминистерским комитетом, формируемым согласно статьеL.910-1 этого Кодекса.</span></p>

<p> </p>

<p><span class="textmar">Они могут также пользоваться субсидиями территориальных объединений или государственных учреждений в случае, если они заключили соглашения по типу тех, которые упомянуты в предыдущем абзаце.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>