<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Общие положения");
?> 
<p> </p>

<p><span class="textmar"><b>Статья L.451-1</b></span></p>

<p> </p>

<p><span class="textmar">Декреты Государственного Совета устанавливают условия, в которых положения статей с L.111-1 по L.111-4, L.112-2, L.113-1, L.121-1, L.121-3, c L.122-2 по L.122-5; L.131-1, L.132-1, c L.231-1по 231-9, L.236-1, с L.241-1 по L.241-3, сL.311-1 по L.311-5б, L.311-7, L.313-1, L.313-2, L.314-2, с L.321-1 по L.321-4, с L.331-1 по L.331-4; с L.331-6 по L.331-8; с L.332-1 по L.332-5, с L.333-1 по L.333-3, L.334-1, L.335-1, L.335-2, L.336-1, L.337-1, L.337-2, с L.411-1 по L.411-3, L.421-3, с L.421-5 по L.421-7, L.421-9, L.423-1, с L.511-1 по L.511-4, L.521 -1, L.521-4, L.551-1, L.911-1, L.912-1, L.912-3, L.913-1 применяются к французским учреждениям школьного образования за границей, с учетом особых ситуаций и соглашений, заключенных с иностранными Государствами.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>