<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Глава II. Агентство по французскому образованию за границей");
?> 
<p align="center"><span class="textmar"><b>
      <br />
    </b></span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-1</b></span></p>

<p> </p>

<p><span class="textmar">Агентство по французскому образованию за границей есть национальное публичное учреждение административного характера под покровительством министра, отвечающего за иностранные дела, и министра, отвечающего за сотрудничество.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-2</b></span></p>

<p> </p>

<p><span class="textmar">Агентство имеет целью:</span></p>

<p> </p>

<p><span class="textmar">1. Обеспечить для детей французской национальности, живущих за границей, выполнение задач публичной службы, относящихся к образованию.</span></p>

<p> </p>

<p><span class="textmar">2. Содействовать усилению отношений сотрудничества между французской системой образования и иностранными системами образования в интересах французских и иностранных учащихся.</span></p>

<p> </p>

<p><span class="textmar">3. Содействовать путем приема иностранных учащихся распространению французского языка и культуры.</span></p>

<p> </p>

<p><span class="textmar">4. Оказывать помощь семьям французских и иностранных учащихся в расходах, связанных с элементарным, средним и высшим образованием учащихся, следя за стабилизацией расходов на обучение.</span></p>

<p> </p>

<p><span class="textmar">5. Давать стипендии детям французской национальности, учащимся в школах и французских образовательных учреждениях за границей, список которых утверждается совместно министром, отвечающим за образование, министром, отвечающим за иностранные дела, и министром, отвечающим за сотрудничество</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-3</b></span></p>

<p> </p>

<p><span class="textmar">Агентство управляет образовательными учреждениями, расположенными за границей, зависящими от Министерства иностранных дел или Министерства сотрудничества и находящимися под его непосредственным управлением, для которых оно получает кредиты Государства, позволяющие ему исполнять взятые на себя обязательства. Список этих учреждений устанавливается совместным постановлением министра, отвечающего за иностранные дела, и министра, отвечающего за сотрудничество.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-4</b></span></p>

<p> </p>

<p><span class="textmar">Агентство может по соглашению подключить местные юридические учреждения к исполнению своих задач публичной службы. Упомянутое соглашение с учреждением подписывается от имени Агентства руководителем дипломатической миссии, который следит за его выполнением.</span></p>

<p> </p>

<p><span class="textmar">Декрет Государственного Совета уточняет обязанности в области следования программам и направлениям, определенным министром, ответственным за образование, которым эти учреждения должны подчиняться в рамках таких соглашений в соответствии со статьей L.451-1.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-5</b></span></p>

<p> </p>

<p><span class="textmar">Агентство обеспечивает, кроме того, в интересах всего объединения школьных учреждений французского образования за границей:</span></p>

<p> </p>

<p><span class="textmar">1. Использование любых ассигнований, которые оно получает от Государства в связи с его задачей финансирования педагогического функционирования учреждений, заработной платы штатных сотрудников публичной службы и стипендий. Оно распоряжается также теми поступлениями от юридических лиц, публичных или частных, французских или иностранных, которые оно получает.</span></p>

<p> </p>

<p><span class="textmar">2. Отбор, прием, управление штатными сотрудниками публичной службы, зачисляемыми в подразделение агентства после получения заключения компетентных паритетных консультационных комиссий, и также применение режимов оплаты этих работников.</span></p>

<p> </p>

<p><span class="textmar">3. Организация деятельности по непрерывному образованию сотрудников, в том числе и внештатных.</span></p>

<p> </p>

<p><span class="textmar">4. Распределение субсидий функционирования, оборудования и капиталовложений.</span></p>

<p> </p>

<p><span class="textmar">5. Административный и финансовый контроль.</span></p>

<p> </p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-6</b></span></p>

<p> </p>

<p><span class="textmar">Агентство управляется административным советом, включающим кроме президента, назначаемого декретом, и двух парламентариев, назначаемых соответственно Национальной Ассамблеей и Сенатом, представителей:</span></p>

<p> </p>

<p><span class="textmar">1. Заинтересованных министров, а именно иностранных дел, сотрудничества, образования и финансов, в совокупности, занимающих, по крайней мере половину мест в административном совете.</span></p>

<p> </p>

<p><span class="textmar">2. Высшего Совета французов за границей; органов, управляющих учреждениями; федераций ассоциаций родителей учащихся французского образования за границей, а также работников, занятых как в образовательных учреждениях за границей, так и в центральных службах агентства.</span></p>

<p> </p>

<p><span class="textmar">Число представителей работников, занятых во французских образовательных учреждениях за границей и в центральных службах агентства должно, по крайней мере равняться половине числа представителей, указанных в п.2 выше.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-7</b></span></p>

<p> </p>

<p><span class="textmar">Средства Агентства включают субсидии государства и, в случае необходимости, поступления от юридических публичных лиц, публичных и частных организаций, а также дары и завещательное имущество, за исключением даров и завещательного имущества, переданных непосредственно учреждениям.</span></p>

<p> </p>

<p><span class="textmar">Оно имеет право выдавать займы, получать финансовую помощь организаций и учреждений, которые осуществляют французское образование за границей.</span></p>

<p> </p>

<p><span class="textmar">В случае необходимости оно получает взносы, перечисленные в применение соглашений, заключённых между Францией и иностранными государствами, или соглашений, заключённых им с частными или публичными, национальными или иностранными организациями.</span></p>

<p> </p>

<p><span class="textmar">Оно собирает доходы от продаж его публикаций, организуемых им манифестаций и оказанных им услуг.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-8</b></span></p>

<p> </p>

<p><span class="textmar">Агентство публикует ежегодно детальный отчёт, который передаётся в Парламент, отражающий его деятельность, его управление, субсидии и бюджетные дотации, отбор и приём штатных работников и географическое распределение кредитов, стоимость школьного обучения, а также встречавшиеся трудности. Кроме этого оно разрабатывает прогноз будущих программ и требований развития французских школ за границей.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-9</b></span></p>

<p> </p>

<p><span class="textmar">Агентство представляет ежегодный отчёт о своей деятельности в Высший Совет французов за границей.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.452-10</b></span></p>

<p> </p>

<p><span class="textmar">Декрет устанавливает условия применения настоящей Главы.</span></p>

<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>