<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Условия эксплуатации танцевальных залов  в целях образования");
?><span class="textmar"><b>Статья L.462-1</b></span>
<p> </p>

<p><span class="textmar">Открытие, закрытие и изменение деятельности учреждения, где осуществляется преподавание искусства танца, должны быть заявлены представителю Государства в департаменте. Подача заявления производится за два месяца до открытия или в течение пятнадцати дней, которые следуют за закрытием или изменением деятельности учреждения.</span></p>

<p> </p>

<p><span class="textmar">Помещения, где осуществляется это преподавание, должны представлять гарантии с точки зрения технического плана, гигиены и безопасности, которые определены декретом.</span></p>

<p> </p>

<p><span class="textmar">Учреждение может использовать только преподавателей, соответствующих положениям статей L. 362-1 и L. 362-3 с оговорками, предусмотренными в статье L.362-4.</span></p>

<p> </p>

<p><span class="textmar">Лицо эксплуатирующее зал, должно подписать контракт о страховании случаев гражданской ответственности, страховании преподавателей, надзирателей и лиц, которые получают образование.</span></p>

<p> </p>

<p><span class="textmar">Учреждение может принимать только учащихся старше четырех лет. Декрет организует формы медицинского контроля учащихся и определяет возрастные условия для доступа к различным видам деятельности, регулируемым настоящей статьей, статьями с L.362-1 по L.362-4 и с L.462-2 по L.462-6.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.462-2</b></span></p>

<p> </p>

<p><span class="textmar">Никто не может использовать за вознаграждение, прямо или через посредничество другого лица, учреждение, в котором осуществляется преподавание танца, если он был объектом приговора, указанного в статье L. 362-5.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.462-3</b></span></p>

<p> </p>

<p><span class="textmar">В любом образовательном учреждении искусства танца для пользователей должны быть доступны:</span></p>

<p> </p>

<p><span class="textmar">1. Текст декрета, предусмотренного в последнем абзаце статьи L. 462-1;</span></p>

<p> </p>

<p><span class="textmar">2. Список преподавателей с указанием даты получения ими диплома, установленного статьей L.362-1, или даты получения ими разрешения на преподавание с указанием положений, в связи с которыми оно произведено.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L. 462-4</b></span></p>

<p> </p>

<p><span class="textmar">Административный орган может по истечении месяца со дня подачи заявления запретить открытие учреждения, где осуществляется преподавание танца, не представляющее гарантий, требуемых в применении статьи L.462-1.</span></p>

<p> </p>

<p><span class="textmar">Она может по той же причине вынести постановление о его закрытии на срок до трех месяцев.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>