<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Положения о наказаниях");
?><span class="textmar"><b>Статья L.462-5</b></span>
<p> </p>

<p><span class="textmar">Наказывается штрафом в 25 000 фр:</span></p>

<p> </p>

<p><span class="textmar">1. Факт открытия любым лицом, или начала функционирования учреждения, где осуществляется преподавание искусства танца без выполнения обязательств, предусмотренных в статье L.462-1, относящихся к подаче заявления, гигиене, безопасности, медицинскому контролю, к возрасту приема учащихся и страхованию, или факт продолжения деятельности учреждения, осуществляющего преподавание искусства танца, которое было подвергнуто решению о запрещении.</span></p>

<p> </p>

<p><span class="textmar">2. Факт поручения руководителем учреждения преподавания искусства танца лицу, не получившему диплома преподавателя искусства танца, упомянутого в статье L.362-1, или эквивалентного ему, или не получившего разрешения на преподавание на законных основаниях.</span></p>

<p> </p>

<p><span class="textmar">3. Факт осуществления преподавания искусства танца на платной основе любым лицом без получения диплома преподавателя искусства танца, упомянутого в статье L.362-1, или эквивалентного ему, или без получения разрешения на преподавание на законных основаниях.</span></p>

<p> </p>

<p><span class="textmar">Суд может, кроме того, вынести решение о закрытии учреждения, где осуществляется преподавание искусства танца, или запретить исполнение профессии лицу, использующему учреждение, где осуществляется преподавание искусства танца, на срок до трех лет.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.462-6</b></span></p>

<p> </p>

<p><span class="textmar">Наказывается штрафом в 25000 фр:</span></p>

<p> </p>

<p><span class="textmar">Факт использования любым лицом за вознаграждение прямо или через посредничество другого лица учреждения, в котором осуществляется преподавание искусства танца, если это лицо было объектом окончательного приговора к тюремному заключению сроком свыше четырех месяцев за нарушения, связанные с насилием, сексуальной агрессией, сексуальным домогательством по отношению к несовершеннолетнему или сводничеством, предусматриваемые статьями с 222-22 по 222-33, с 225-5 по 225-10 и с 227-22 по 227-28 Уголовного кодекса.</span></p>

<p> </p>

<p><span class="textmar">Факт осуществления любым лицом преподавания искусства танца на платной основе, если это лицо являлось объектом окончательного приговора к тюремному заключению сроком свыше четырех месяцев за нарушения, связанные с насилием, сексуальной агрессией, сексуальным домогательством по отношению к несовершеннолетнему или сводничеством, предусматриваемые статьями с 222-22 по 222-33, с 225-5 по 225-10 и с 227-22 по 227-28 Уголовного кодекса.</span></p>

<p> </p>

<p><span class="textmar">Суд может, кроме того, вынести решение о закрытии учреждения, где осуществляется преподавание искусства танца, или запретить использование профессии лицу, использующему учреждение, где осуществляется преподавание искусства танца, на срок до трех лет.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>