<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Учреждения образования, готовящие к профессиям  в области искусства и спорта");
?><span class="textmar"></span>
<p><span class="textmar"><b>Статья L.463-1</b></span></p>

<p> </p>

<p><span class="textmar">Государственные учреждения подготовки и учреждения, признанные государством, обеспечивают начальную подготовку и непрерывную подготовку штатных кадров в области физкультурной и спортивной деятельности, указанной в статье L.363-1.</span></p>

<p> </p>

<p><span class="textmar">Спортивные ассоциации и федерации, представленные профсоюзной организацией, территориальные объединения и в случае необходимости предприятия участвуют в осуществлении этой подготовки.</span></p>

<p> </p>

<p><span class="textmar">Спортивные федерации обеспечивают подготовку и совершенствование федеральных кадров. Они могут пользоваться для этой цели помощью учреждений подготовки, указанных в первом абзаце настоящей статьи, децентрализованных служб, Государства, и территориальных объединений.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.463-2</b></span></p>

<p> </p>

<p><span class="textmar">Публичная служба подготовки, включающая Национальный институт спорта и физвоспитания, национальные и региональные учреждения, подчиняющиеся министру, ответственному за спорт, учреждения, подчиняющиеся министру, ответственному за образование, участвуют в осуществлении национальной политики развития физкультурной и спортивной деятельности, обеспечивая:</span></p>

<p> </p>

<p><span class="textmar">1. Начальную и непрерывную подготовку преподавателей спорта, профессиональных кадров в области физкультурной и спортивной деятельности и спортивных руководителей.</span></p>

<p> </p>

<p><span class="textmar">2. Связи между спортивными федерациями, лигами и департаментскими комитетами для проведения совместных мероприятий.</span></p>

<p> </p>

<p><span class="textmar">3. Подготовку и формирование спортсменов высокого уровня;</span></p>

<p> </p>

<p><span class="textmar">4. Исследования и распространение знаний в области физкультурной и спортивной деятельности;</span></p>

<p> </p>

<p><span class="textmar">5. Медицинское и парамедицинское сопровождение спортсменов и развитие спортивной медицины.</span></p>

<p> </p>

<p><span class="textmar">Начальная и непрерывная подготовка преподавателей физкультуры и спорта обеспечивается высшими образовательными учреждениями. Учреждения, указанные в настоящей статье, могут этому содействовать.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.463-3</b></span></p>

<p> </p>

<p><span class="textmar">Учреждения, в которых практикуется физкультурная и спортивная деятельность, должны представлять для каждого вида деятельности и для каждого учреждения гарантии гигиены и безопасности, определяемые регламентациями.</span></p>

<p> </p>

<p><span class="textmar">Никто не может использовать за вознаграждение, прямо или через посредничество другого лица учреждение, в котором организуется физкультурная и спортивная деятельность, если он был объектом приговора, предусмотренного в статье L. 363-1.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.463-4</b></span></p>

<p> </p>

<p><span class="textmar">Декрет Государственного Совета устанавливает условия, указанные в статье L.363-1 и L.363-2, на которых лица, указанные в статьях L.363-1 и L.363-2, и руководители учреждений, указанны в статье L.463-3, делают заявления о своей деятельности административным властям.</span></p>

<p> </p>

<p><span class="textmar">Этот декрет предусматривает также условия, на которых могут быть установлены технические нормы, применяемые к кадровому обеспечению физкультурной и спортивной деятельности.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.463-5</b></span></p>

<p> </p>

<p><span class="textmar">Административные власти могут воспрепятствовать открытию учреждения или вынести постановление о временном или окончательном закрытии учреждения, которое не предоставило гарантий, предусмотренных в статье L.463-3 настоящего Кодекса, и не выполнило условия страхования, установленные в статье 37 Закона № 84-610 от 16 июля 1984 года относительно организации и содействия физической и спортивной деятельности.</span></p>

<p> </p>

<p><span class="textmar">Административные власти могут также вынести постановление о временном или окончательном закрытии учреждения, если продолжение его деятельности представляет особый риск для здоровья и физической и моральной безопасности практикующих, или заставляет практикующих прибегать к использованию веществ или методов, запрещенных главой I раздела III книги VI части III Кодекса публичного здравоохранения.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.463-6</b></span></p>

<p> </p>

<p><span class="textmar">Министр, ответственный за спорт, может посредством мотивированного постановления объявить в отношении любого лица, продолжение деятельности которого представляет опасность для здоровья и физической и моральной безопасности практикующих, о временном или окончательном запрещении ему исполнять все или часть функций, упомянутых в статье L.363-1, и располагать соответствующими званиями. Министр, ответственный за спорт, может в таких же формах, предписать любому лицу, исполняющему функции в нарушении статей L.363-1 и L. 363-2, прекратить его деятельность в течение определенного промежутка времени.</span></p>

<p> </p>

<p><span class="textmar">Это постановление принимается после получения заключения комиссии, включающей представителей Государства, спортивного движения и различных категорий заинтересованных лиц. Однако в неотложном случае административная власть может без консультаций с комиссией вынести постановление о временном запрещении исполнения служебной деятельности на срок, ограниченный тремя месяцами.</span></p>

<p> </p>

<p><span class="textmar">Декрет Государственного Совета устанавливает условия применения настоящей статьи.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.463-7</b></span></p>

<p> </p>

<p><span class="textmar">Наказывается штрафом в 100000 фр:</span></p>

<p> </p>

<p><span class="textmar">1. Факт осуществления любым лицом деятельности по преподаванию, кадровому обеспечению или проведению физкультурных и спортивных мероприятий без представления заявления, требуемого в применение статьи L.463-4, или в нарушение постановления, принятого в применение статьи L.463-6.</span></p>

<p> </p>

<p><span class="textmar">2. Факт использования любым лицом учреждения без представления заявления, требуемого в применение статьи L.463-4, или поддержание деятельности этого учреждения в нарушение статьи L.463-5.</span></p>

<p> </p>

<p><span class="textmar">3. Факт осуществления лицами, упомянутыми в статье L.363-3, а также их работодателями их деятельности без представления заявления или без получения удовлетворительных результатов по тестированию, которому их подвергла администрация.</span></p>

<p> </p>

<p><span class="textmar">4. Факт исполнения любым лицом, не обладающим требуемой квалификацией, а также со стороны его работодателем функций, упомянутых в статье L.363-1, в области физкультурной и спортивной деятельности, происходящей в специфической обстановке, упомянутой в статье L.363-3.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>