<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I  Реклама и ее распространение в индивидуальном порядке");
?><span class="textmar">
  <br />
</span>
<p align="center"> </p>

<p> </p>

<p><span class="textmar"><b>Статья L. 471-1</b></span></p>

<p> </p>

<p><span class="textmar">Положения настоящей главы применяются ко всем организациям или учреждениям образования.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.471-2</b></span></p>

<p> </p>

<p><span class="textmar">Частные учреждения образования должны иметь в своем наименовании упоминание об их частном характере.</span></p>

<p> </p>

<p><span class="textmar">Наименования существующих частных учреждений образования обязательно указываются в декларации.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.471-3</b></span></p>

<p> </p>

<p><span class="textmar">Всякая реклама должна быть предметом предварительного представления ректору. Реклама не должна содержать ничего того, что могло бы ввести кандидата в заблуждение относительно необходимой культуры и базовых знаний, сущности обучения, его средней длительности и вида занятости, к которой оно готовит.</span></p>

<p> </p>

<p><span class="textmar">Никакая реклама не может быть выпущена в течение пятнадцати дней после представления.</span></p>

<p> </p>

<p><span class="textmar">Это не противоречит положениям Кодекса потребления, относящимся к рекламе, и статье 313-1 Уголовного кодекса.</span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.471-4</b></span></p>

<p> </p>

<p><span class="textmar">Запрещается осуществлять деятельность по распространению рекламы в индивидуальном порядке и нанимать распространителей за счет образовательных учреждений.</span></p>

<p> </p>

<p><span class="textmar">Является актом распространения рекламы в индивидуальном порядке факт прихода домой к частным лицам или на место работы с целью побуждения к подписанию контракта образования.</span></p>

<p> </p>

<p> </p>

<p> </p>

<p><span class="textmar"><b>Статья L.471-5</b></span></p>

<p> </p>

<p><span class="textmar">Факт непризнания положений настоящей главы влечет за собой наказание в виде года тюремного заключения и штрафом в 100000 фр.</span></p>

<p> </p>

<p><span class="textmar">В случае осуждения трибунал может вынести постановление о запрещении сроком в пять лет и более управления и преподавания, а также о закрытии учреждения.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>