<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Положения о наказаниях");
?> 
<p align="center"><span class="textmar">
    <br />
  </span></p>

<p> </p>

<p><span class="textmar"><b>Статья L.472-1</b></span></p>

<p> </p>

<p><span class="textmar">Если преступление или правонарушение было совершено в стенах образовательного учреждения или в непосредственной близости от этого учреждения, если оно касается учащегося этого последнего или члена его персонала, прокуратура уведомляет руководителя учреждения, имеющего к этому отношение, о дате и предмете судебного слушания заказным письмом, отсылаемым, по крайней мере за десять дней до слушаний. Если применяются статьи с 395 по 397-5 Уголовно-процессуального кодекса, то это предупреждение отсылается безотлагательно и любым способом.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>