<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Защита здоровья");
?><span class="textmar"><b>Статья L.541-1</b></span><span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В течение шестого года обучения все дети в обязательном порядке проходят медицинское обследование. Это обследование, на которое родители или опекуны по административному вызову обязаны представить детей, не требует никаких денежных взносов со стороны семьи.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Периодические медицинские осмотры осуществляются затем в течение всего курса обучения, и санитарный надзор за учащимися осуществляется при содействии социальной службы. Декреты, принятые Государственным Советом, устанавливают участие семей и государственных объединений в расходах, связанных с этими осмотрами.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.541-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Все члены персонала учреждений образования и воспитания, публичных или частных, и все лица, находящиеся в постоянном контакте с учащимися и внутри вышеуказанных учреждений, подвергаются в обязательном порядке периодически, по крайней мере раз в два года, медицинскому обследованию в целях выявления заразных заболеваний.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они получают для этой цели от школьного врача информацию, касающуюся причин, последствий и способов лечения и борьбы против табакокурения, алкоголизма и токсикомании.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.541-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В каждом центре департамента и округа, в каждой коммуне с населением более 5000 человек и в коммунах, назначенных министерским постановлением, организуется один или несколько медико-социальных школьных центров для посещений и обследований, предписанных в статьях L.541-1 и L.541-2.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они содействуют осуществлению согласованных действий по профилактике и обучению здоровому образу жизни, которые содержатся в региональной программе по доступу к профилактике и лечению наименее обеспеченных лиц, предусматриваемой в статье L. 1411-5 Кодекса общественного здравоохранения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.541-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Медицинский контроль за школьной деятельностью по физической культуре и спорту обеспечивается на условиях, определенных в статьях L.541-1 и L.541-3.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.541-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декреты определяют условия применения настоящей статьи, и в первую очередь условия организации и функционирования медицинской и социальной служб, относящихся к школьной системе. Те из них, которые касаются вопросов медицинской доктрины, решаются по заключению национальной академии медицины.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.541-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Учащиеся пользуются режимом страхования от производственных несчастных случаев на условиях, предусмотренных статьей L.412-8 Кодекса социального страхования, за исключением учащихся сельскохозяйственного образования, которые пользуются специфическим режимом социального страхования, установленного статьей L.751-1 Кодекса сельского хозяйства.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>