<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Единые положения");
?><span class="textmar"><b>Статья L.611-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Настоящий раздел определяет основные принципы, применимые к совокупности подготовок, находящихся в ведении или под контролем министра, ответственного за высшее образование, независимо от того, обеспечиваются ли эти подготовки публичными учреждениями научного, культурного и профессионального характера, определенными в разделе I книги VII, или другими публичными учреждениями, осуществляющими послесреднее образование, такими, как университетские институты подготовки учителей и лицеи, включающие секции высших техников или подготовительные классы, готовящие к высшим школам.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.611-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Высшее образование организовано во взаимодействии с профессиональной средой:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. Её представители участвуют в определении программ в полномочных инстанциях.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. Практические специалисты вносят вклад в образование.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. Учебная практика может быть организована на государственных и частных предприятиях или в администрации так же, как и чередующееся образование; в этом случае эта практика должна быть объектом соответствующего педагогического сопровождения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.611-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Студенты вырабатывают свой план университетской и профессиональной ориентации в зависимости от своих желаний и возможностей, с помощью родителей, преподавателей, специалистов по ориентации и компетентных профессионалов. Заинтересованные администрации, территориальные объединения, предприятия и ассоциации этому содействуют.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.611-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Учреждения высшего образования дают возможность спортсменам высокого уровня продолжить их спортивную карьеру путем необходимых изменений в организации и прохождении их обучения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они содействуют доступу спортсменов высокого уровня независимо от того, имеют они или не имеют университетские дипломы, к видам подготовки или совершенствования в условиях, определенных статьями с L.612-2 по L.612-4 и L.613-5.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>