<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Процесс высшего образования");
?> 
<p> </p>
 
<p><span class="textmar">Последовательный процесс высшего образования организован посредством циклов. Количество, характер и продолжительность циклов могут быть различными в зависимости от осуществляемого обучения. Каждый цикл в соответствии со своими собственными задачами вносит вклад в ориентацию студентов, в их общую подготовку, в приобретение элементов профессиональной квалификации, в исследование, в развитие личности, чувства ответственности и способности к индивидуальной работе и работе в группе. </span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Каждый цикл ведет к получению национальных дипломов или дипломов учреждения, санкционирующих приобретенные знания, компетентность или элементы профессиональной квалификации.</span></p>
 
<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>