<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Первый цикл");
?><span class="textmar"><b>Статья L.612-2</b></span><span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Первый цикл имеет целью:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. Позволить студенту приобрести, углубить, расширить знания по фундаментальным дисциплинам, открывающим путь к большому полю деятельности, приобщиться к методам работы и познакомиться с исследованиями.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. Дать возможность студенту оценить свои способности в освоении научных основ, требуемых для каждого уровня и типа подготовки, и объединить элементы профессионального выбора.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. Содействовать ориентации студента, уважая свободу его выбора, готовя его либо к видам подготовки, которым он собирается следовать на втором цикле, либо к вхождению в активную жизнь после приобретения квалификации, санкционируемой званием или дипломом.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.612-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Первый цикл открыт для всех лиц, имеющих диплом бакалавра, для тех, кто получил свидетельство об эквивалентности или был освобожден от необходимости получения этой степени за счет подтверждения квалификации или практического опыта, которые были оценены как достаточные согласно статье L.613-5.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Всякий кандидат зачисляется свободно в учреждение по его выбору. Он должен иметь возможность, если он этого желает, быть зачисленным с учетом видов подготовки, существовавших к моменту записи, в учреждение, находящемся в ведении академии, в которой он получил диплом бакалавра или его эквивалент или в случае освобождения в академии, к которой относится место его проживания. Если количество кандидатур превосходит возможности приёма учреждения, установленные административными органами, то зачисление производится, после получения заключения президента этого учреждения ректором-канцлером в соответствии с регламентацией, установленной министром, ответственным за высшее образование, с учетом места проживания, семейного положения кандидата и выраженных им пожеланий.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Положения, относящиеся к распределению между учреждениями и подготовками, исключает всякий отбор. Однако отбор может производиться в соответствии с условиями, определенными министром, ответственным за высшее образование, в случае доступа в секции высших техников, институты, школы и готовящие к ним классы, Большие учреждения в смысле раздела I книги VII и во все учреждения, поступление в которые обусловлено прохождением национального конкурса или конкурса по найму на государственную службу.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Подготовка к высшим школам обеспечивается в подготовительных классах лицеев и в государственных учреждениях научного, культурного и профессионального характера на условиях, установленных декретом.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.612-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Студенты краткосрочного цикла технологического образования имеют возможность продолжить свое обучение на втором цикле, и другие студенты могут быть направлены на краткосрочные технологические циклы на условиях, установленных посредством регламентаций.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Дополнительные профессиональные подготовки организуются для студентов, которые не продолжают учебу во втором цикле.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>