<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Второй цикл");
?>
<p align="center"><span class="textmar">
    <br />
  </span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.612-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Второй цикл объединяет подготовки, включающие, в разной степени, общую подготовку и профессиональную подготовку. Эти виды обучения, организованные именно с целью подготовки к профессии или совокупности профессий, позволяют студентам пополнить их знания, углубить их культуру и приобщают их к соответствующим научным исследованиям.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.612-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Прием на виды подготовки второго цикла открыт для всех обладателей дипломов, санкционирующих обучение на первом цикле, а также для тех, кто может пользоваться положениями статьи L.613-5 или изменениями, предусмотренными регламентирующими текстами.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Ограничительный перечень видов подготовки, прием на которые может зависеть от возможностей приема учреждений и в известных случаях, обусловлен результатами конкурса или рассмотрением досье кандидата, устанавливается декретом после получения заключения Национального Совета высшего образования и исследований. Осуществление этих видов подготовки учитывает прогнозируемое развитие квалификаций и потребностей, которое является предметом региональной и национальной оценки.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>