<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Третий цикл");
?> 
<div><span class="textmar"><b>Статья L. 612-7</b></span><span class="textmar"> </span> 
  <p> </p>
 <span class="textmar"> </span> 
  <p><span class="textmar">Третий цикл есть подготовка к исследованиям и посредствам исследований, которая включает индивидуальную или коллективную реализацию оригинальных научных трудов. Он включает профессиональную подготовку высокого уровня, постоянно объединяющую научные и технические новации.</span></p>
 <span class="textmar"> </span> 
  <p> </p>
 <span class="textmar"> </span> 
  <p><span class="textmar">Звание доктора присуждается после защиты диссертации или представления совокупности оригинальных научных трудов. Эта диссертация или эти труды могут быть индивидуальными или, если дисциплина это оправдывает, коллективными, уже изданными или неизданными. В случае если диссертация или труды являются продуктом коллективной деятельности, кандидат должен подготовить и защитить аттестационную работу, позволяющую оценить долю его личного участия. Звание доктора сопровождается оценкой университета, который его присуждает.</span></p>
 <span class="textmar"> </span> 
  <p> </p>
 <span class="textmar"> </span> 
  <p><span class="textmar">Право руководить исследованиями санкционируется подтверждением полномочий, присуждаемым на условиях, установленных постановлением министра, ответственного за высшее образование.</span></p>
 
  <p> </p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>