<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Общие правила выдачи дипломов");
?><span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar"><b>Статья L.613-1</b></span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Государство имеет монополию на присуждение университетских степеней и званий.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Национальные дипломы, выдаваемые учреждениями, &ndash; это те, которые присуждают одну из университетских степеней или одно из званий, перечень которых установлен декретом, принятым после получения заключения Национального Совета высшего образования и исследований. Они могут быть выданы только по результатам контроля знаний и умений, оцениваемым учреждениями, уполномоченными для этой цели министром, ответственным за высшее образование, после получения заключения Национального Совета высшего образования и исследований. Национальный диплом дает одни и те же права всем его обладателям, каково бы ни было учреждение, которое его выдало.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Единые правила для прохождения обучения, ведущего к национальным дипломам, условия получения этих званий и дипломов, контроль этих условий и способов защиты присуждаемых званий определяются постановлением министра, ответственного за высшее образование, после получения заключения или предложения Национального Совета высшего образования и исследований.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Умения и полученные знания оцениваются либо путем непрерывного и регулярного контроля, либо выпускным экзаменом, либо комбинированно этими двумя способами контроля. Способы контроля учитывают специфические трудности студентов, принятых в рамках непрерывной подготовки. Эти способы должны быть приняты постановлением каждого учреждения не позже чем по окончании первого месяца учебного года и не могут быть изменены в течение года.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Быть членами жюри и присутствовать на заседаниях могут только преподаватели-исследователи, преподаватели, исследователи или на условиях и в соответствии с правилами, предусмотренными регламентом, квалифицированные специалисты, участвующие в образовании или избранные в силу их компетентности по предложению персонала, занятого в образовании.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar"><b>Статья L.613-2</b></span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Учреждения могут также организовывать под своим руководством подготовки, ведущие к дипломам, которые или соответствуют, или готовят к экзаменами или конкурсам.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>