<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Подтверждение профессиональных навыков  для получения дипломов");
?><span class="textmar"></span>
<p><span class="textmar"><b>Статья L.613-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Всякое лицо, которое осуществляло в течение пяти лет профессиональную деятельность, может запросить подтверждение профессиональных навыков, которые могут быть приняты в расчет для засчитывания части знаний и умений, требующихся для получения диплома высшего образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.613-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Подтверждение профессиональных навыков, предусмотренное в статье L.613-3, осуществляется жюри, члены которого назначаются президентом университета или президентом или директором другого государственного учреждения высшего образования и которое включает кроме преподавателей-исследователей и преподавателей, составляющих большинство, лиц, компетентных в данном виде деятельности. Жюри оценивает запрос после рассмотрения досье кандидата. Оно определяет испытания, от которых освобождается кандидат, чтобы тем самым учесть навыки, подтвержденные таким образом. Подтверждение профессиональных навыков приводит к тем же результатам, что и успешное прохождение испытания, от которого кандидат был освобожден.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета определяет условия, на которых принимаются профессиональные навыки для их подтверждения, упомянутого в статье L.613-3, и условия, на которых составляется жюри, чтобы дать согласие на освобождение от испытаний, предусмотренное в настоящей статье.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.613-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Обучение, профессиональный опыт, профессиональные навыки могут быть подтверждены на условиях, определяемых декретом, с целью доступа к различным уровням высшего образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Обучение, профессиональный опыт или профессиональные навыки могут также быть учтены жюри в областях и на условиях, определяемых декретом Государственного Совета с тем, чтобы заменить собой часть испытаний, ведущих к получению некоторых дипломов или профессиональных званий.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.613-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Матери семейств и лица с семьей на иждивении, воспитывающие или воспитавшие одного или несколько детей, пользуются положениями, предусмотренными статьей L.613-5, на тех же условиях в отношении прав и стажа, что и лица, занятые в профессиональной жизни. Периоды профессиональной деятельности, замещение которых они могут этим обосновать, принимаются к рассмотрению при расчете стажа.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета определяет условия применения настоящей статьи.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>