<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Получение национальных дипломов студентами частных учреждений высшего образования");
?><span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.613-7</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Соглашения, заключенные в применение положений статьи L.719-10, между частными учреждениями высшего образования и публичными учреждениями научного, культурного и профессионального характера, могут, в частности, иметь своей задачей позволить студентам частных учреждений пройти контрольные испытания, необходимые для получения национального диплома. Если на 1 января текущего университетского года никакое соотношение не было заключено по этому вопросу, то ректор-канцлер выносит к этой дате постановление об условиях, на которых контролируются знания и умения студентов частных учебных учреждений высшего образования, которые продолжают обучение, ведущее к национальным дипломам.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>