<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава IV. Планирование и развитие высших подготовок");
?><span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.614-1</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Органы государственной власти принимают меры, необходимые для согласования публичной службы высшего образования в рамках национального и регионального планирования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они способствуют сближению правил организации и функционирования учреждений высшего образования, при полном соблюдении их необходимого разнообразия.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Высшее образование организуется так, чтобы облегчить изменение организации и продолжения обучения для всех. Для этой цели педагогические программы и условия доступа в учреждения организуются так, чтобы обеспечить переход с одной подготовки на другую, в особенности посредством соглашений, заключаемых между учреждениями.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Широкая информация организуется в учреждениях, регионах и в стране о видах университетской подготовки, их изменении и изменении социальных потребностей в специалистах.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.614-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">I. - Схема коллективных служб высшего образования и исследований, разработанная в соответствии со статьями 2 и 10 Закона № 95-115 от 4 февраля 1995 года об ориентации, для оснащения и территориального развития, организует развитие и сбалансированное распределение служб высшего образования на национальной территории. Она имеет целью обеспечить предложение полной, согласованной и качественной подготовки на региональном и межрегиональном уровне и определяет способы, которые должны быть использованы для облегчения приема и профессионального включения студентов с учетом национальных и региональных приоритетов в области политики занятости и экономического развития.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Она организует развитие и территориальное распределение деятельности высшего образования и исследований, а также сотрудничество между университетскими исследовательскими центрами, в частности с теми, которые расположены в средних городах. Она предусматривает развитие информационных и коммуникационных технологий для способствования установлению сетей, связанных с центрами исследований и высшего образования, а именно с тем, чтобы оживить сферы занятости, сельские зоны или зоны, испытывающие трудности.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Она устанавливает направления, способствующие расцвету центров высшего образования и исследований международного уровня.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Она способствует связям между технологической и профессиональной подготовки и миром экономики через посредство университетских институтов технологии, отделений старших техников в лицеях, профессионализированных университетских институтов, технологических университетов и инженерных школ. Она имеет также задачей придать значение технологических и прикладных исследований.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Она уточняет условия осуществления политики исследований такой, как она определена Законом № 82-610 от 15 июля 1982 года об ориентации и планировании исследований и технологического развития Франции. Она определяет в первую очередь задачи географического распределения штатных ставок исследователей, преподавателей, преподавателей-исследований и инженеров, участвующих в публичных исследованиях.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Она организует на региональном или межрегиональном уровне по темам, имеющим международное значение, объединение различных составляющих исследований и поддерживает двойной процесс взаимодействия с центрами исследований, один &ndash; функционального типа &ndash; с миром экономики, другой &ndash; географического типа &ndash; между городами или между учреждениями высшего образования и исследований.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Она придает должное значение непрерывной подготовке и способствует распространению информации и научной и технической культуры.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">II. - Региональная конференция обустройства и территориального развития организует обсуждения по высшему образованию и исследованиям с тем, чтобы обеспечить сбалансированное распределение деятельности высшего образования и исследований, развить наилучшее взаимодействие между публичными и частными исследованиями, способствовать единству с миром экономики, благодаря чередующейся подготовке, непрерывной подготовке и поддержке проектов, ведущих к экономическому развитию.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.614-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Карта видов высшей подготовки и исследований, связанных с учреждениями высшего образования, устанавливается и пересматривается постановлением министра, ответственного за высшее образование, с учетом направлений плана и после консультации с учреждениями, региональными советами, Высшим Советом исследований и технологии и Национальным Советом высшего образования и исследований. Эта карта представляет собой рамки, в которых принимаются решения, относящиеся к географической локализации учреждений, размещению видов высшей подготовки и деятельности по исследованиям и документации, к праву выдачи национальных дипломов и распределению средств.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Она должна быть совместима с направлениями схемы коллективных служб высшего образования и исследований.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>