<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Единые положения");
?>
<div> <span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L. 631-1</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Количество студентов, принятых по окончании первого года первого цикла к продолжению медицинского, одонтологического и фармацевтического образования, а также правила этого приема устанавливаются ежегодно министром, ответственным за здравоохранение, и министром, ответственным за высшее образование, с учетом потребностей населения, необходимости содействия устранения географического неравенства и с учетом возможностей подготовки соответствующих учреждений.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Студенты, которые не проходили первый цикл медицинского, одонтологического или фармацевтического образования, могут быть приняты на второй цикл. Их число, а также условия их приема устанавливаются постановлением министра, ответственного за высшее образование, и министра, ответственного за здравоохранение.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Министр, ответственный за здравоохранение, причастен ко всем решениям, касающимся медицинского, фармацевтического и одонтологического образования.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.631-2</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Декрет Государственного Совета устанавливает условия, на которых:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. Студенты-иностранцы могут записаться в учебно-исследовательские подразделения медицины и зубной хирургии с целью получения государственного диплома.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. Обладатели иностранного диплома врача или хирурга-дантиста, дающего право осуществлять эту деятельность в странах его выдачи, обладатели французского университетского диплома, относящегося к этим дисциплинам, и обладатели иностранного диплома акушерки могут ходатайствовать о получении соответствующих французских государственных дипломов.</span></p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>