<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("  Глава II. Медицинское образование");
?><span class="textmar"><b>Статья L.632-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Теоретическое и практическое медицинское образование организуется учебно-исследовательскими подразделениями медицины. Оно должно позволить студентам эффективно участвовать в работе больниц.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">С оговорками положений статьи L.632-2. режим медицинского и постуниверситетского образования, а также организация исследований устанавливаются постановлениями министра, ответственного за высшее образование, и министра, ответственного за здравоохранение. В том, что касается исследований, эти постановления также подписываются данными министрами.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Третий цикл медицинского образования открыт для всех студентов, получивших подтверждение второго цикла медицинского образования. Однако студенты имеют возможность доступа в третий цикл медицинского образования даже, если по окончании второго цикла им недостает одного из сертификатов второго цикла медицинского образования, за исключением сертификата клинического и терапевтического синтеза, в этом случае, чтобы поступить на второй год третьего цикла, они должны вначале получить подтверждение образования второго цикла. Третий цикл готовит врачей общего профиля посредством резидентуры и специалистов посредством интернатуры, допуск в которую обусловлен назначением по результатам конкурса и посредством дополнительной подготовки после интернатуры.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декреты Государственного Совета определяют условия конкурсов и дополнительных видов подготовки, следующих за интернатурой, упомянутых выше, и в том числе географические округа, в которых организуется набор интернов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Третий цикл медицинского образования включает специализированную подготовку по спортивной медицине.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Государственный диплом доктора медицины присуждается после успешной защиты докторской диссертации.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">После подтверждения третьего цикла обладателю диплома выдается документ, указывающий полученную квалификацию в общей или специальной медицине.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Звание бывшего интерна или бывшего резидента по общей медицине не могут быть использованы врачами, не получившими соответствующую оценку их квалификации.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В течение третьего цикла медицинского образования интерны и резиденты получают теоретическую и практическую подготовку в очной форме под контролем университетов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Интерны и резиденты подчиняются одним и тем же уставным положениям и получают одно и то же вознаграждение. Они выполняют перечисленные функции в больнице или вне больницы, либо в университетских больничных центрах, либо в больничных учреждениях, включая военные и частные учреждения, участвующие в государственной службе и связанные с этими центрами соглашениями, либо в признанных внебольничных организациях или признанных исследовательских лабораториях, либо в форме стажировки при признанных практикующих врачах.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Интерны &ndash; специалисты исполняют свои функции в течение как минимум двух семестров в больницах, не относящихся к университетскому больничному центру; резиденты исполняют свои функции в течение одного семестра в службах университетского больничного центра и в течение второго семестра &ndash; при признанных практикующих врачах общего профиля; условия применения этих положений уточняется декретом. Этот декрет, в частности, учитывает требования подготовки по каждой специальности.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Интерны психиатрического отделения исполняют свои функции в психиатрии в течение как минимум одного семестра в университетском больничном центре.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 632-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В каждом санитарном регионе организуется третий цикл общей медицины. Резиденты получают теоретическую и практическую подготовку по общей медицине в том регионе, где они закончили второй цикл, за исключением случаев, согласованных с административными органами.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Неуниверситетские практикующие врачи подключаются на условиях, определяемых посредством регламента, к подготовке резидентов и к определению педагогических задач. Предусматривается создание университетского направления общей медицины.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-7</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Третий цикл специализированной медицины организуется в округе, образуемом регионом Иль-де-Франс, и в географических округах, называемых международными, включающими, по меньшей мере, три клинических и университетских центра.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-8</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Все интерны имеют возможность получить подготовку путем исследований, в которых принимают участие университетские преподаватели немедицинских дисциплин и штатные исследователи.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-9</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Образование в области публичного здравоохранения осуществляется для всех студентов-медиков и открыто для представителей других профессий, связанных с этой областью.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-10</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Общее число мест интернов и резидентов по медицине определяется ежегодно таким образом, чтобы все студенты, получившие подтверждение второго цикла медицинского образования, могли бы предпринять обучение на третьем цикле. С учетом потребностей населения в услугах здравоохранения, необходимости содействия уменьшению территориальной неравномерности (обеспечения медицинским обслуживанием), а также возможностей подготовки университетских больничных центров, больничных учреждений, включая военные и частные, участвующие в публичной Службе и связанные с центрами соглашением, внебольничных учреждений и признанных исследовательских лабораторий, министры, ответственные за университеты и за здравоохранение, устанавливают ежегодно число мест интернов, предлагаемых на конкурс по каждой дисциплине. </span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Список служб по подготовке и распределение мест интернов и резидентов в этих службах утверждаются постановлением представителя Государства в данном регионе после получения заключения комиссии, состав и функционирование которой устанавливается декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Чтобы оценить потребности населения в услугах здравоохранения, министры, ответственные за здравоохранение, запрашивают региональные комиссии и национальную комиссию. Их состав, их роль и порядок их функционирования устанавливаются декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Состав региональных комиссий обеспечивает равенство в нем численности профессионалов здравоохранения и других представителей.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-11</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Начальная и непрерывная подготовка профессионалов здравоохранения, призванных оказывать непосредственную помощь пациентам и сопутствующий уход за ними, осуществляется больничными и университетскими центрами так, как это сказано в статье L.1112-4 Кодекса государственного здравоохранения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.632-12</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декреты Государственного Совета определяют:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. Условия, на которых врачи, исполняющие по меньшей мере в течение трех лет свою профессиональную деятельность, и доктора медицины, получившие подтверждение третьего цикла по общей медицине, не представившие свои кандидатуры заранее на конкурс, указанный в статье L.632-2, могут получить доступ к одной из видов подготовки третьего цикла, отличной от их начальной подготовки; их компетенции принимаются в расчет для продолжительности и развертывания этих видов подготовки.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. Условия, на которых интерны могут изменить свою ориентацию.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. Правила доступа сверх нормы к подготовкам третьего цикла для иностранных врачей;</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">4. Условия, на которых студенты-медики, отличные от тех, которых касается статья L.632-2, проходят учебную практику в больницах.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>