<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Фармацевтическое образование");
?>
<div><span class="textmar"><b>Статья L.633-1</b></span><span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Соглашения, упомянутые в статье L.6142-3 Кодекса публичного здравоохранения, приведенной в статье L.713-5 настоящего Кодекса, устанавливают правила, в соответствии с которыми студенты-фармацевты могут осуществлять практику в биологических лабораториях университетского больничного центра.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Директор учебно-исследовательского подразделения фармацевтических наук и в случае смешанных учебно-исследовательских подразделений медицинских и фармацевтических наук либо директор, либо, если он не является фармацевтом, преподаватель, ответственный за фармацевтическую секцию, имеют право предложить условия, на которых организуется преподавание биологии учебно-научными подразделениями медицины и фармацевтических наук.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Условия применения настоящей статьи определяются декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.633-2</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Третий цикл фармацевтического образования, который дает доступ к государственному диплому доктора фармации, включает подготовки по фармации и единую подготовку по фармации и медицине, специфические положения которых предусматриваются декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В течение третьего цикла, который ведет к докторату по фармации и специализациям, практика, содействующая подготовке, может быть осуществлена в больничных службах и лабораториях, руководимых персоналом, принадлежащим или непринадлежащим к фармацевтическим дисциплинам. Если они осуществляют эти практики на пятом году обучения, называемом &laquo;клинико-университетским&raquo;, то студенты, отличающиеся от интернов, упомянутых в статье L.632-5, носят звание клинических студентов по фармации и получают вознаграждение. Их статус устанавливается декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">С оговорками положений, предусмотренных в статье L.633-3, только студенты, назначенные после прохождения конкурса в качестве интерна в фармации, могут иметь доступ к подготовкам третьего цикла, общих для фармации и медицины, и к некоторым подготовкам, свойственным фармации, перечень которых устанавливается министром, ответственным за высшее образование, и министром, ответственным за здравоохранение.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Интерны из подготовок третьего цикла фармацевтического образования подчиняются тем же самым уставным положениям, что и интерны и резиденты по медицине. Их теоретическая и практическая подготовка осуществляется в очной форме под контролем университетов. Они исполняют оплачиваемые больничные и внебольничные функции либо в университетских клинических центрах, либо в больничных учреждениях, в том числе военных или частных, участвующих в публичной службе, связанных с центрами соглашений, либо в признанных внебольничных организациях, либо в признанных исследовательских лабораториях.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.633-3</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Министр, ответственный за высшее образование, и министр, ответственный за здравоохранение, устанавливают ежегодно число мест интернов по фармации, представляемых на конкурс, с одной стороны, в каждой подготовке, соответствующей фармации, с другой стороны, в каждой совместной подготовке по фармации и медицине.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Список служб по подготовке и распределению мест интернов в службах утверждается постановлением представителя Государства в данном регионе после получения заключения комиссии, состав и функционирование которой устанавливается декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Для оценки потребностей населения министры, ответственные за высшее образование и здравоохранение, запрашивают региональные комиссии и Национальную комиссию. Их состав, роль и условия их функционирования устанавливаются декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В том, что касается видов подготовки, доступных одновременно интернам по медицине, по фармации и студентам ветеринарных наук, предлагаемые места используются в службах, руководимых врачами, фармацевтами и ветеринарами.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.633-4</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Декреты Государственного Совета устанавливают:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. Условия, на которых фармацевты, исполнявшие в течение трех лет свою профессиональную деятельность, могут получить доступ к одному из видов подготовки третьего цикла, отличному от их начальной подготовки.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. Условия, на которых студенты третьего цикла по фармации могут изменить свою ориентацию.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">3. Правила приема сверх нормы на подготовку третьего цикла иностранных фармацевтов.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Условия, на которых студенты-фармацевты, отличные от тех, которых касается статья L.633-2, проходят учебную практику в клиниках.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.633-5</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Публичная больничная служба содействует университетскому и постуниверситетскому фармацевтическому образованию в применение статьи L.6112-1 Кодекса публичного здравоохранения.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В течение обучения, которое ведет к государственному диплому доктора фармации, а также других связанных с ней специальностей, студенты проходят практику в больничных биологических лабораториях или в аптеках клиник.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Практики организуются путем соглашения между университетскими и региональными клиническими центрами или клиническими и приравненными к ним центрами; эти соглашения могут предусматривать организацию экстерната.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Практики осуществляются под руководством преподавателей учебно-исследовательского подразделения по фармации, исполняющих совместно функции фармацевта-резидента или биолога клиники. Кроме того, они могут осуществляться под руководством фармацевтов-резидентов или фармацевтов-биологов, не исполняющих университетские функции.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Декрет Государственного Совета устанавливает условия применения настоящей статьи.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.633-6</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Больничная деятельность, упомянутая в статьях L.633-5, с L.952-18 по L.952-20, относится к той деятельности, которая осуществляется в региональных больничных центрах и других больничных центрах.</span></p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>