<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Долгосрочная технологическая подготовка");
?><span class="textmar"><b>Статья L. 642-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Подготовка инженеров и управленцев обеспечивается школами, институтами, университетами и Большими учреждениями. Она включает деятельность по фундаментальным или прикладным исследованиям.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Право присваивать звание дипломированного инженера дается полномочными административными органами после получения заключения комиссии по инженерным званиям, учреждаемой статьей L.642-3.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Лица, именующие себя &laquo;дипломированными инженерами&raquo;, должны непосредственно сопровождать это название одним из инженерных званий, созданных Государством или признанных Государством, или одним из инженерных званий, законным образом депонированных в соответствии со статьями L.642-4 и L.642-10.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Комиссия по инженерным званиям, члены которой назначаются министром, ответственным за высшее образование, запрашивается по всем вопросам, касающимся званий дипломированного инженера.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Состав этой комиссии устанавливается декретом Государственного Совета; она включает, в частности, представительство университетов, институтов, школ и Больших учреждений, а также профессиональных организаций.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Комиссия по инженерным званиям решает в первой инстанции и по их требованию, представляют ли программы и дают ли образование достаточное для выдачи диплома инженера частные технические школы, открытые на законном основании.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Эти решения могут быть приняты только после получения доклада об этих программах и этом образовании одного или нескольких инспекторов или лиц, которым поручена инспекция.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Представители заинтересованных школ получают сообщение о докладе или докладах инспекции и могут попросить быть заслушанными; им разрешается предоставить все элементы информации, которую они считают полезной. Они могут так же, как и министр, ответственный за высшее образование, подавать апелляционную жалобу в течение двух месяцев после решения в Высший Совет образования, который выносит решение в последней инстанции.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Жалоба рассматривается при выслушивании противоположных сторон в течение трех месяцев.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Ни в коем случае, выдача дипломов не может иметь места до решения по апелляции.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Решения комиссии по инженерным званиям, а также Высшего Совета образования являются мотивированными.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">По ходатайству министра, ответственного за высшее образование, может производиться отзыв права выдавать дипломы инженера. Решение об отзыве принимается в формах и органами, предусмотренными статьями L.642-4 и L.642-5. Однако решение об отзыве может быть принято только после предупреждения, данного по докладу инспектора, специально назначенного для этой цели комиссией по инженерным званиям, после которого при прохождении новой инспекции с годичным интервалом констатируется неэффективность. Комиссия принимает все необходимые меры, чтобы защитить права учащихся, находящихся на обучении с целью получения диплома инженера.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-7</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">По просьбе заинтересованных правительств и после получения заключения комиссии по инженерным званиям дипломы и звания инженеров могут быть приняты Государством. Они должны содержать указание страны выдачи.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-8</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Образовательные учреждения, получившие право выдавать дипломы инженера или которые выдают диплом инженера в соответствии со статьей L.641-5, подлежат в том, что касается условий, в которых обеспечивается профессиональная подготовка инженера, инспекции со стороны инспекторов или лиц, которым поручена инспекция.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Комиссия по инженерным званиям составляет список инспекторов, которым поручаются эти задачи; она получает сообщение о докладах инспекции.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-9</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Техники-самоучки, свободные слушатели различных школ, обучающиеся заочно, подтверждающие пять лет промышленной практики в качестве техников, могут, после успешной сдачи экзамена, получить диплом инженера.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Условия выдачи этих дипломов устанавливаются декретом после получения положительного заключения комиссии по инженерным званиям.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-10</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Звания, представляемые дипломом инженера, сопровождаемые в обязательном порядке названием школы, чьи программы и преподавание были признаны достаточными в соответствии со статьями с L.642-4 по L.642-9, образцы дипломов, подтверждающих присвоение званий, должны быть депонированы.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Не допускается использование какого бы то ни было звания инженера, если оно не было депонировано. Условия, на которых осуществляется депонирование, устанавливаются декретом. В момент депонирования взимается сбор в пользу казначейства.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Звания инженера, учрежденные или признанные Государством, не подлежат депонированию.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-11</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Объединениям инженеров и ассоциациям бывших учеников технических школ, готовящих инженеров, может быть разрешено после административной проверки и по получению положительного заключения Высшего Совета образования депонировать наименования их объединений или ассоциаций. Они могут также депонировать на тех же условиях сокращения, установившиеся в результате их использования, по меньшей мере в течение десяти лет, которые они приняли для обозначения своих членов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.642-12</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Нарушения положений настоящей главы наказываются в соответствии с положениями Уголовного кодекса, относящимися к подделке и незаконному присвоению званий.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>