<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Принципы, касающиеся создания и автономии публичных образовательных учреждений научного, культурного и  профессионального характера");
?>
<div><span class="textmar"><b>Статья L. 711-1</b> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Публичными учреждениями научного, культурного и профессионального характера являются национальные учреждения высшего образования и исследований, обладающие правами юридического лица и педагогической, научной, административной и финансовой автономией.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Эти учреждения управляются демократическим способом с участием преподавательского персонала, студентов и внешних по отношению к учреждениям лиц.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Они являются многодисциплинарными и объединяют преподавателей-исследователей, преподавателей и исследователей по различным специальностям с тем, чтобы обеспечить развитие знаний и научной, культурной и профессиональной подготовки, готовящей к исполнению профессии.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Они автономны. Исполняя миссии, доверенные им законом, они определяют свою политику подготовки, исследований и документации в рамках национальной регламентации и при соблюдении взятых на себя контрактных обязательств.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Их деятельность по подготовке, исследованиям и документации может являться объектом многолетнего контракта учреждения в рамках карты видов высшей подготовки, определяемой в статье L. 614-3. Эти контракты устанавливают обязательства учреждений и предусматривают соответствующие средства и рабочие места, которые может дать в их распоряжение Государство. Предоставление этих средств производится ежегодно в пределах, предусматриваемых Законом о бюджете. Учреждения периодически отчитываются в исполнении их обязательств; эти отчеты передаются в Национальный комитет оценки, предусматриваемый статьей L. 242-1.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В рамках миссий, которые на них возложены настоящим Кодексом и с тем, чтобы информировать об их достижениях как в национальном, так и в интернациональном плане, эти учреждения могут обеспечивать посредством соглашений, одобренных административным советом в условиях, устанавливаемых в статьях L.712-3, L.715-2, L.716-1,L.717-1 и L.718-1, предоставление услуг на платной основе, использовать свидетельства и лицензии и коммерциализировать результаты своей деятельности. Они могут создавать в этих целях службы промышленной и коммерческой деятельности, на условиях, предусмотренных в статье L.123-5. В пределах средств, высвобождаемых от этой деятельности, учреждения могут участвовать в объединениях и создавать филиалы на условиях, устанавливаемых декретом Государственного Совета. Они могут прибегать к арбитражу в случае разногласий, связанных с исполнением контрактов, заключенных с иностранными организациями. Они могут приходить к согласию в смысле статьи 2024 Гражданского кодекса на условиях, определяемых декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.711-2</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Настоящий раздел утверждает принципы, применяемые к организации и функционированию каждого из перечисленных типов публичных учреждений научного, культурного и профессионального характера, которыми являются:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. Университеты, к которым приравнены национальные политехнические институты.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. Школы и институты, внешние по отношению к университетам.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">3. Высшие нормальные школы, французские школы за границей и Большие учреждения.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Список и классификация публичных учреждений научного, культурного и профессионального характера устанавливается декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.711-3</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Университеты технологии являются публичными учреждениями научного, культурного и профессионального характера, созданными на условиях, предусматриваемых в статье L.711-4, и которые имеют главной задачей подготовку инженеров, развитие исследований и технологии. Эти учреждения являются либо институтами и школами, внешними по отношению к университетам и определяемыми главой V, либо Большими учреждениями, определяемыми главой VII настоящего раздела.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Учреждения высшего образования могут быть трансформированы в университеты технологии при условии, что ежегодный набор на их технологические направления подготовки составляет по крайней мере пятьсот студентов.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.711-4</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">I. - Публичные учреждения научного, культурного и профессионального характера создаются декретом по получении заключения Национального Совета высшего образования и исследований.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">II. - Декреты, касающиеся создания публичных учреждений научного, культурного и профессионального характера, могут содержать отклонения, на период в пять лет, от положений статей с L.712-1 по L.712-3, с L.712-5 по L.712-7, L.713-1, L.714-1, c L.715-1 по L.715-3, c L.719-1 по L.719-3.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Отклонения имеют своей единственной целью экспериментирование в новых учреждениях со способами организации и управления, отличающимися от способов, предусматриваемых вышеперечисленными статьями. Они обеспечивают независимость профессоров и других преподавателей-исследователей посредством адекватного и подлинного представительства каждой из этих двух групп и относительной значительностью их представительства в составе принимающего решения органа учреждения. Они обеспечивают также адекватное и подлинное представительство других категорий персонала и пользователей. Они не могут наносить ущерб принципу выборности представителей этих различных категорий внутри руководящего органа.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Эксперименты, предусматриваемые в предыдущем абзаце, являются объектом оценки со стороны Национального комитета оценки публичных учреждений научного, культурного и профессионального характера. Комитет составляет по каждому учреждению отчет, который он направляет в Парламент и министру, ответственному за высшее образование, не позже чем за шесть месяцев до окончания эксперимента.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В случае, если учреждение намерено закончить эксперимент до истечения вышеупомянутых пяти лет, исполнительный орган учреждения обращается с просьбой к министру, ответственному за высшее образование поручить приступить проведение оценки эксперимента Национальному комитету по оценке; этот последний направляет свой отчет министру и в исполнительный орган учреждения в течение срока в шесть месяцев, начиная с даты подачи прошения исполнительного органа; он делает заключение о целесообразности продолжения эксперимента; после получения этого заключения учреждение имеет право принять решение о продолжении эксперимента до окончания пятилетнего срока или о его приостановлении.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.711-5</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Преобразование публичных учреждений высшего образования административного характера в публичные учреждения научного, культурного и профессионального характера осуществляется декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Принимающие решение инстанции этих учреждений остаются при исполнении своих функций вплоть до применения новых уставных положений. Их исполнительные органы остаются при исполнении своих функций до окончания своего мандата. Если он закончился раньше, то срок действия этого мандата продлевается до выборов новых советов. Постановление министра, ответственного за высшее образование, устанавливает список тех из этих учреждений, устав которых вырабатывается переходными ассамблеями, которые должны включать половину выборных представителей советов, действующих на данный момент. Это постановление устанавливает также состав и правила функционирования этих ассамблей, а также срок, по окончании которого, если новые уставы не выработаны, министр прекращает их деятельность.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.711-6</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Положения статьей L.611-1, с L.612-1 по L.612-7, с L.613-1 по L.613-5, первого абзаца статьи L.614-3, статей первого раздела книги VII, за исключением статей с L.713-5 по L.713-8 и статей L.811-5, L.811-6, L.951-1, L.951-2, L.952-1, L.952-3, L.952-6, L.952-13, с L.953-1 по L.953-4 могут быть распространены декретом Государственного Совета, полностью или частично, с требуемыми адаптациями в случае необходимости на сектора подготовки и публичные учреждения высшего образования, которые не подчиняются власти или контролю со стороны министра, отвечающего за высшее образование, после согласования со всеми заинтересованными сторонами. Распространение обусловлено получением соответствующего заключения административных советов учреждений и согласием министра, который осуществляет над ними опеку.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.711-7</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Учреждения определяют путем уставных решений, принятых большинством в две трети действующих членов административного совета, свои уставы и свои внутренние структуры, согласно положениям настоящего Кодекса и декретов, принятых для его исполнения, и при соблюдении обоснованного представительства в советах каждого крупного сектора подготовки.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Уставы передаются министру, ответственному за высшее образование.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.711-8</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Ректор академии в качестве канцлера университетов присутствует или посылает своих представителей на заседание административных советов публичных учреждений научного, культурного и профессионального характера. Он получает безотлагательно сообщения об их постановлениях, а также о решениях президентов и директоров, когда эти постановления и эти решения носят регламентный характер.</span></p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>