<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Университеты");
?><span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.712-1</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Президент университета своими решениями, административный совет своими постановлениями; научный совет так же, как и совет обучения и университетской жизни своими предложениями, заключениями и пожеланиями, обеспечивают управление университетом.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.712-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Президент избирается собранием членов трех советов, объединенных в ассамблею, абсолютным большинством их действующих членов в соответствии с порядком, устанавливаемым декретом. Он избирается из числа штатных преподавателей-исследователей, работающих в университете, французской национальности. Его мандат длится пять лет. Президент не может быть переизбран в течение пяти лет после окончания его мандата.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Его функции несовместимы с функциями директора учебно-исследовательского подразделения, школы или института или с функциями руководителя любого публичного учреждения научного, культурного и профессионального характера.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Президент руководит университетом.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Он его представляет перед третьими лицами, перед правосудием, заключает договора и соглашения. Он - распорядитель доходов и расходов университета. Он председательствует в трех советах, готовит и исполняет их постановления, принимает их предложения и заключения. Он распоряжается всем персоналом учреждения. Он принимает на работу в различные службы университета административных, технических сотрудников, рабочих и обслуживающий персонал. Он назначает различные жюри. Он отвечает за поддержание порядка и может обратиться в публичные службы поддержания порядка на условиях, установленных декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Президенту ассистирует бюро, избираемое по его предложению, состав которого устанавливается уставом учреждения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Президент может передать право своей подписи вице-президентам трех советов, генеральному секретарю, а в том, что касается учебно-исследовательских подразделений, институтов, школ и общих служб, &ndash; соответственно их директорам.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.712-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Административный Совет включает от тридцати до шестидесяти членов, распределяемых следующим образом:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. От 40 до 45 % представителей преподавателей-исследователей, преподавателей и исследователей.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. От 20 до 30 % лиц, внешних по отношению к университету.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. От 20 до 25 % представителей студентов;</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">4. От 10 до 15 % представителей административных, технических сотрудников, рабочих и обслуживающего персонала.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Устав университета стремится гарантировать представленность всех крупных преподаваемых дисциплин.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Административный совет определяет политику учреждения, принимая постановления по содержанию контракта учреждения. Он принимает голосованием бюджет и утверждает счета, он устанавливает в соответствии с национальными приоритетами распределение рабочих мест, которые предоставлены полномочными министрами. Он дает разрешение президенту на необходимые действия перед правосудием. Он утверждает договора и соглашения, подписанные президентом, и утверждает, на особых условиях, установленных декретом, займы, долевое участие, создание филиалов, принятие даров и имущества по завещанию и приобретение недвижимости. Он может передать некоторые свои полномочия президенту университета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Этот последний отчитывается безотлагательно перед административным советом за решения, принятые в рамках этой передачи полномочий.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.712-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Дисциплинарная власть в отношении преподавателей-исследователей, преподавателей и пользователей осуществляется в первой инстанции административным советом учреждения в его дисциплинарной секции.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Президент дисциплинарной секции является профессором университета; он избирается собранием преподавателей-исследователей, членов секции.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета уточняет состав, условия назначения членов и функционирование дисциплинарной секции. Он устанавливает условия, в соответствии с которыми административный совет пополняет состав дисциплинарной секции, если число выборных представителей от преподавателей-исследователей и преподавателей не позволяет составить различные объединения, полномочные для вынесения решения, и назначает члена от каждой группы или категории нештатного персонала, которые не представлены в составе дисциплинарной секции. Некоторые секции могут быть общими для нескольких учреждений именно в случае присоединения, предусмотренного статьей L.719-10.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 712-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Научный совет включает от двадцати до сорока членов, распределенных следующим образом:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. От 60 до 80 % представителей персонала. Из общего числа мест по крайней мере половина мест отводится профессорам и другим лицам, уполномоченным руководить исследованиями; по крайней мере одна шестая часть мест &ndash; докторам, не относящимся к предыдущей категории, на одна двенадцатая - другим сотрудникам, среди которых половину составляют инженеры и техники.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. От 7,5 до 12,5 % представителей студентов третьего цикла.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. От 10 до 30 % лиц, внешних по отношению к университету, которые могут быть преподавателями-исследователями или исследователями, принадлежащими к другим учреждениям.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Научный совет вносит в административный совет предложения по направлениям политики научных исследований, по научной и технической документации, а также по распределению исследовательских кредитов. Он даёт заключения по программам начальной и непрерывной подготовки, по квалификациям, которым должны соответствовать вакантные или запрашиваемые рабочие места преподавателей-исследователей и исследователей, по программам и контрактам исследований, предлагаемым различными составными частями университета, по просьбам представления полномочий о выдаче национальных дипломов, по проектам создания или модификации учреждения и по контракту учреждения. Он осуществляет связь между образованием и исследованиями, а именно на третьем цикле обучения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.712-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Совет обучения и университетской жизни включает от двадцати до сорока членов, распределенных следующим образом:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. От 75 до 80 % представителей преподавателей-исследователей и преподавателей, с одной стороны, и студентов, с другой стороны, причем представленность этих двух категорий является одинаковой, и представленность лиц, пользующихся непрерывной подготовкой, обеспечена внутри второй категории.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. От 10 до 15 % представителей административных, технических сотрудников, рабочих и обслуживающего персонала.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. От 10 до 15 % лиц, внешних по отношению к университету.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Совет обучения и университетской жизни вносит в административный совет предложения по направлениям обучения начальной и непрерывной подготовки, составляет заявки об утверждении и о проектах новых направлений подготовки. Он готовит меры, позволяющие проведение ориентации студентов и подтверждения их навыков, позволяющие облегчить их включение в активную жизнь, способствующие культурной, спортивной, социальной или общественной деятельности, предлагаемой студентам, и улучшающие условия их жизни и работы. Он рассматривает в том числе меры, относящиеся к деятельности по поддержке, к университетским и школьным благотворительным организациям, к медицинской и социальной службам, к библиотекам и центрам документации. Он является гарантом политических и профсоюзных свобод студентов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.712-7</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Советы университета, когда они рассматривают вопросы, касающиеся непосредственно школы, института, подразделения или общей службы, то они заслушивают директора.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>