<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Учебно-исследовательские подразделения");
?><span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar"><b>Статья L.713-3</b></span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Учебно-исследовательские подразделения объединяют департаменты подготовки и лаборатории или центры исследований. Они соответствуют образовательному проекту и программе исследований, осуществляемых преподавателями-исследователями, преподавателями и исследователями, относящимся к одной или нескольким фундаментальным дисциплинам.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Учебно-исследовательские подразделения управляются выборным советом и руководятся директором, избранным этим советом.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Совет, численность которого не может превышать сорока членов, включает лиц, внешних по отношению к университету, в пропорции от 20 до 25 %. Во всяком случае преподавательский персонал должен быть предоставлен в количестве, по крайней мере равным количеству других сотрудников и студентов.</span></p>
 <span class="textmar"> </span> 
<p> </p>
 <span class="textmar"> </span> 
<p><span class="textmar">Директор избирается на срок в пять лет, возобновляемый один раз. Он выбирается из числа преподавателей-исследователей, преподавателей или исследователей, которые участвуют в преподавании, работают в учебно-исследовательском подразделении.</span></p>
 
<p> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>