<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Положения, касающиеся учебно-исследовательских  подразделений в области медицины, фармации и одонтологии");
?><span class="textmar"><b>Статья L.713-4</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">I. Учебно-исследовательские подразделения в области медицины, фармации и одонтологии или, при их отсутствии департаменты, которые осуществляют эти подготовки, заключают, совместно с больничными региональными центрами и в соответствии с положениями статьей L.713-5 и L.713-6 соглашения, которые имеют предметом определить структуру и правила функционирования больничного и университетского центра. Директор учебно-исследовательского подразделения или департамента имеет право подписывать эти соглашения от имени университета. Эти соглашения подаются на утверждение президенту университета. Директор имеет право принятия любых решений, вытекающих из применения этих соглашений. Он является вторым распорядителем доходов и расходов. Компетентные министры выделяют непосредственно учебно-исследовательским подразделениям госпитально-университетские рабочие места, предназначенные университету.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">II. Во изменение статьей L. 613-1, L.712-3 и L.712-6 организация обучения и контроля знаний определяется учебно-исследовательскими подразделениями медицины, одонтологии и фармации в соответствии с рассматриваемым случаем, а затем утверждается президентом университета, для следующих подготовок:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. Второй цикл медицинского образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. Второй цикл одонтологического образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. Общая фармацевтическая подготовка третьего цикла фармацевтического образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">III. Та же процедура, включающая совместные предложения учебно-исследовательских подразделений, расположенных в зависимости от случая в санитарном регионе или межрегиональной области, институированной в приложении к статье L.632-7, применяется к следующим видам подготовки:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. Третий цикл общей медицины, специализированной медицины и общественного здравоохранения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. Подготовка по больничной фармации, фармации и общественному здравоохранению и медицинской биологии третьего цикла фармацевтического образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.713-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Больничные университетские центры организуются в соответствии с положениями статьей L.6142-1; с L. 6142-3 по L.6142-6,L. 6142-11, L.6142-13 и L.6142-17 Кодекса общественного здравоохранения, которые воспроизводятся ниже:&hellip;[1]</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.713-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Финансовые затраты, вытекающие из применения статьей L.632-1, L.713-5, с L.952-21 по L.952-23, возмещаются полностью в том, что касается медицинского публичного образования и постуниверситетского, из бюджета Министерства национального образования. В том, что касается медицинских исследований, расходы, возмещаемые Государством покрываются из бюджета Министерства национального образования и бюджета Министерства здравоохранения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.713-7</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Отношения между биологическими лабораториями регионального и больничного центра и больничным университетским центром определяются положениями статьи L.6142-9 Кодекса общественного здравоохранения, воспроизводимой ниже:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">&laquo;Ст.L.6142-9. &ndash; Биологические лаборатории больничного регионального центра могут при некоторых условиях быть помещенными полностью или частично вне больничных университетских центров. Их список утверждается по получению решения директора учебно-исследовательского подразделения фармацевтических наук или в случае смешанных учебно-исследовательских подразделений медицинских и фармацевтических или директором, или, если последний не является фармацевтом, преподавателем, отвечающим за секцию фармации.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Это решение передается в случае возражения в комиссию, упомянутую в статье L 6142-11. Это решение передается также министрам, ответственным за высшее образование и здравоохранение, либо для окончательного одобрения соглашения, либо для принятия решения за неимением согласия внутри комиссии&raquo;.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.713-8</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Правила функционирования комиссии, предусмотренной в статьях L.6142-9 и L.6142-11 Кодекса общественного здравоохранения, определяются положениями статьи L. 6142-12, воспроизводимой ниже [2]&hellip;</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<div><span class="textmar">
    <br clear="all" />
   </span><hr width="33%" size="1" align="left" /><span class="textmar"> </span>
  <div id="ftn1"> 
    <p><span class="textmar">[1] Далее в тексте приведены следующие статьи кодекса общественного здравоохранения L.6142-1; с L. 6142-3 по L.6142-6, L.6142-11, L.6142-13 иL.6142-17, которые регламентируют организацию и функционирование университетских госпиталей и медицинских центров. - Примеч. перев.</span></p>
  <span class="textmar"></span><span class="textmar"></span><span class="textmar">[2] В настоящем издании не приведена указанная выше статья L.6142-12 Кодекса общественного здравоохранения, касающаяся биологических лабораторий больничных учебных центров и обучения там студентов. - Примеч. перев.</span><span class="textmar"></span> <span class="textmar"></span> </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>