<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава V. Институты и школы, не являющиеся  частью университетов");
?><span class="textmar"><b>Статья L.715-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Публичные учреждения научного, культурного и профессионального характера, называемые институтами и школами, управляются административным советом, которому содействует научный совет, и возглавляются директором на условиях, определяемых декретом Государственного Совета, принятого после получения заключения Национального Совета высшего образования и исследований.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.715-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Административный совет, численность которого не может превосходить сорок членов, включает от 30 до 60 % внешних лиц и выборных представителей персонала и студентов. Преподаватели и приравниваемые к ним должны быть в числе, по крайней мере равном общему числу других сотрудников и студентов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Совет избирает с мандатом на три года из числа внешних лиц того из его членов, который призван его возглавлять. Мандат президента возобновляется.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Административный совет определяет общую политику учреждения, выносит постановления, при соблюдении национальной регламентации по общей организации обучения, а также по программам исследований, научной и технической информации и международного сотрудничества. Он предлагает меры, призванные улучшить жизнь сообщества. Он принимает голосованием бюджет и подтверждает счета, он устанавливает распределение рабочих мест, выделенных компетентными министрами. Он дает разрешение директорам предпринимать судебные действия. Он утверждает договора и соглашения, подписанные директором, и при соблюдении особых условий, установленных декретом, займы, принятие даров и имущества по завещанию, приобретения недвижимости. Он исполняет дисциплинарную власть в условиях, определенных в статьях L.712-4, L.811-5, L.811-6, с L. 952-7 по L.952-9.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Состав и полномочия двух других советов таковы, как они определены статьями L.712-5 и L.712-6.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.715-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Директор выбирается в одной из категории персонала, являющихся или не являющихся государственными служащими, которые имеют призвание к преподаванию в институте или школе, без учета гражданства. Он назначается сроком на пять лет, возобновляемый один раз, по предложению административного совета, постановлением министра, отвечающего за высшее образование, или декретом, если учреждение зависит от нескольких министерских департаментов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Ему содействует комитет дирекции, составленный из директоров департаментов или, в случае их отсутствия, ответственных за обучение.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Он обеспечивает, в рамках направлений, определенных административным советом, руководство и управление учреждением. Он присутствует на собрании совета и отчитывается ему о своем управлении. Он располагает прерогативами, такими же, как президент университета, кроме председательствования административного совета.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>