<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Положения, относящиеся к составу советов");
?>
<div> <span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.719-1</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Члены советов, предусматриваемых в настоящем разделе, кроме внешних лиц назначаются также по результатам голосования отдельных групп выборщиков и в соответствии с положениями первого абзаца статьи L.711-7, прямым голосованием. Возобновление мандатов происходит каждые четыре года, кроме представителей студентов, мандат которых рассчитан на два года.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Выборы осуществляются для всего состава сотрудников по списку в один тур с пропорциональным представительством, возможностью образования блоков и возможностью неполных списков.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Представители студентов избираются по тем же правилам, но без возможности образования блоков. В пределах возможного группы выборщиков различаются по циклам обучения.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Выборщики, которые не имеют возможности голосовать лично, могут проголосовать путем доверенности. Заочное голосование не допускается.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Никто не может быть избран более чем в один административный совет, ни заседать более чем в двух административных советах.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В случае если выборщик принадлежит более чем к одному совету университета, его право голоса по избранию президента осуществляется заместителем, назначаемым на условиях, устанавливаемых декретом, предусмотренным в статье L. 712-2</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.719-2</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Декрет устанавливает условия исполнения права голосования, состав коллективов выборщиков и условия приравнивания и эквивалентности уровня для представительства сотрудников и студентов в советах, а также правила обжалования выборов. Он уточняет, в каких условиях представляются, непосредственно или не непосредственно, нештатные сотрудники, которые не приравниваются к штатным, и пользователи, которые не приравниваются к студентам.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Внутри представительства преподавателей-исследователей и приравниваемых сотрудников в каждом совете число профессоров и сотрудников эквивалентного уровня должно быть равно числу других сотрудников.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">При выборах представителей студентов в различные советы лица, пользующиеся непрерывной подготовкой, и слушатели могут быть приравнены студентам. Иностранные студенты являются выборщиками и могут быть избраны в тех же условиях, что и французские студенты. Никто не может избирать или быть избранным в студенческом избирательном коллективе выборщиков, если он принадлежит к другому избирательному коллективу выборщиков.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Регламентирующие положения могут предусматривать особые правила представительства преподавательского и приравненного персонала внутри советов школ и институтов.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.719-3</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Внешние лица включают:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. С одной стороны, представителей территориальных объединений, экономической деятельности, и именно профсоюзных организаций предпринимателей и наёмных работников, а также организаций секторов общественной экономики, научных и культурных ассоциаций, крупных государственных служб и в случае необходимости начального и среднего образования.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. С другой стороны, лиц, назначаемых советом лично. Декрет устанавливает правила, относящиеся к распределению мест внешних лиц и условий их назначения объединениями, институциями или организациями, которые они представляют.</span></p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>