<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Финансовый режим");
?><span class="textmar"><b>Статья L.719-4</b></span><span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Публичные учреждения научного, культурного и профессионального характера располагают для выполнения своих миссий оборудованием, персоналом и кредитами, которые им предоставляет Государство. Они могут располагать средствами, происходящими из имущества наследования, даров, фондов, оплаты служб, фондов конкурсов, участия предпринимателей в финансировании первых технологических и профессиональных подготовок и различного субсидирования. Они получают оплату за право записи, перечисляемую студентами и слушателями. Они могут получать субсидии на оборудование от регионов, департаментов и их объединений.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В рамках ориентации и планирования и карты высшей подготовки министр, отвечающий за высшее образование и исследования, распределяет штатные ставки между публичными учреждениями научного, культурного и профессионального характера, а также между институтами и школами, являющимися их частью, с учетом их программ, контрактов учреждений, национальных критериев; он предоставляет на тех же условиях финансовые средства для деятельности учреждений, научных исследований, научной и технической информации; он предоставляет для этих целей субсидии на функционирование и в дополнение к операциям, финансируемым Государством, субсидии на образование.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Кредиты на функционирование, которые не включены в гражданский бюджет исследований, предоставляются в форме глобальных дотаций.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.719-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Каждое учреждение научного, культурного и профессионального характера принимает голосованием свой бюджет, который должен быть реально сбалансирован, и являться объектом соответствующей гласности. Таблица использования предоставленного бюджета и документы, описывающие всю полноту внебюджетных средств, которыми пользуется учреждение, прилагаются к бюджету. Финансовый отчет за предыдущий год публикуется ежегодно каждым учреждением после одобрения своего совета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Каждое подразделение, школа, институт и общая служба располагают собственным бюджетом, интегрированным в бюджет учреждения, частью которого она является. Этот бюджет одобряется административным советом учреждения, который может его приостановить, если он не принят советом подразделения или не принят голосованием в сбалансированном виде.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Постановления административных советов, касающиеся займов, принятия участий и создания филиалов, подвергаются апробации.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета устанавливает условия применения статьи L.719-4 и настоящей статьи, а также финансового режима служб промышленной и коммерческой деятельности, созданных в применение статей L.711-1 и L.714-1 и правил, применяемых к приложениям к бюджету.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.719-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Дотация на штаты публичного учреждения научного, культурного и профессионального характера может быть изменена для следующего университетского года в тех же условиях и формах, как в статье L.719-4, при условии согласия заинтересованных персоналов.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>