<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Административный и финансовый контроль");
?><span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.719-7</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Решения президентов университетов и президентов или директоров других публичных учреждений научного, культурного и профессионального характера, а также постановления советов входят в силу без предварительного согласования, за исключением постановлений, касающихся займов, принятия участий и создания филиалов, упомянутых в статье L.719-5, и с учётом положений декрета, предусматриваемых в статье L.719-9. Однако решения и постановления, которые представляют регламентный характер, входят в силу только после их передачи ректору, канцлеру университетов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Канцлер может передать в суд требование аннулирования решений или постановлений ответственных лиц учреждений, если они ему кажутся незаконными. Суд немедленно выносит решение. В случае, если исполнение опротестовываемого мероприятия может нанести серьёзный ущерб функционированию учреждения, канцлер может приостановить его действие на срок в три месяца.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.719-8</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В случае серьёзных трудностей в функционировании уставных органов или невозможности осуществлять их ответственности министр, ответственный за высшее образование, может принять в виде исключения, все положения, вызванные обстоятельствами; он консультируется с Национальным Советом высшего образования и исследований и в случае необходимости его немедленно информирует. В этих же случаях ректор, канцлер университетов, имеет право принять временно необходимые охранительные меры после консультации с президентом или директором.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.719-9</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Учреждения подчиняются административному контролю генеральной инспекции администрации национального образования и исследований. Финансовый контроль производится в последующем. Учреждения подчиняются проверке генеральной финансовой инспекцией; их счета подвергаются юридическому контролю Счетной палаты.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Бухгалтер исполняет свои функции в соответствии с правилами государственной бухгалтерии и на условиях, установленных декретом Государственного Совета, предусматриваемого статьей L.719-5.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Этот же декрет уточняет случаи и условия, при которых бюджеты учреждений подвергаются апробации, а также исключительные меры, принимаемые в случае нарушения его сбалансированности.</span></p>
 
<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>