<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 4. Внешние отношения");
?><span class="textmar"><b>Статья L.719-10</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Публичные учреждения научного, культурного и профессионального характера могут заключать соглашения о кооперации между ними или с другими публичными или частными учреждениями.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Публичное или частное образовательное учреждение высшего образования может быть прикреплено к одному или нескольким публичным учреждениям научного, культурного и профессионального характера посредством декрета, по его просьбе и по предложению одного или нескольких учреждений, к которым предполагается прикрепление, после получения уведомления Национального Совета высшего образования и исследований.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Публичное или частное образовательное учреждение может быть интегрировано в публичное научное, культурное и профессиональное учреждение на условиях, установленных во втором абзаце.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В случае прикрепления учреждения сохраняют свои права юридических лиц и свою финансовую автономию.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья l.719-11.</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Одно или несколько публичных учреждений научного, культурного или профессионального характера могут составлять на ограниченный срок либо между собой, либо с другими юридическими государственными или частными лицами объединения на основе общественных интересов, обладающие правом юридического лица и административной и финансовой автономией, для исполнения совместной деятельности научного, технического, профессионального, образовательного и культурного характера и для управления оборудованием и службами, представляющими общий интерес. Эти виды деятельности должны отвечать миссии и социальному объекту каждой из юридических сторон. Положения статьи 21 Закона № 82-610 от 15 июля 1982 года об ориентации и программированию исследований и технологического развития Франции применимы к объединениям, предусмотренным в настоящей статье.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>