<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("  Глава единственная");
?><span class="textmar"><b>Статья L. 811 -1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Пользователями публичной службы высшего образования являются лица, пользующиеся благами служб образования, исследований и распространения знаний и, в том числе студенты, зачисленные с целью подготовки диплома или подготовки к конкурсу, лица, пользующиеся непрерывной подготовкой, и слушатели.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они располагают свободой информации и свободой выражения в отношении политических, экономических, социальных и культурных проблем. Они осуществляют эту свободу индивидуально или коллективно на условиях, которые не наносят ущерба мероприятиям образования и исследований и не нарушают общественный порядок.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Помещения предоставлены в их распоряжение. Условия использования этих помещений определяются, после консультации с советом обучения и университетской жизни президентом или директором учреждения и контролируются им.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 811-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Студенты привлекаются к приему новых студентов, к активизации жизни учреждений высшего образования и к мероприятиям по содействию включению в профессиональную жизнь.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 811-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Рассматриваются как представительные студенческие ассоциации, которые имеют целью защиту прав и материальных и моральных интересов студентов, как коллективных, так и индивидуальных, и в этом качестве заседают в Национальном Совете высшего образования и исследований или в административном совете Национального Центра университетских и школьных дел. Они пользуются помощью для подготовки своих избранных представителей. Они привлекаются к функционированию обсерватории студенческой жизни, которая собирает информацию и проводит исследование, касающееся условий материальной, социальной и культурной жизни студентов.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 811-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Нарушение, предусмотренное в секции 3 бис &laquo;О дедовщине&raquo; книги II, раздела II, главы 5 Уголовного кодекса, наказуемо санкциями, определенными в той же Секции, воспроизведенной в статье L.511-3 настоящего Кодекса.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.811-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Административные советы публичных учреждений научного, культурного и профессионального характера, принимающие решение правового характера, в соответствии с положениями статьи L.712-4, в отношении пользователей, представляют собой дисциплинарную секцию, которая включает равное число представителей персонала и пользователей. Ее члены избираются соответственно представителями преподавателей-исследователей, преподавателей и пользователей, избранных в административный совет. В случае, когда пользователи не используют их право быть представленными в дисциплинарной секции, и в случае, если, будучи представленными, они воздерживаются от заседаний, эта секция может принимать полноправные решения в отсутствии их представителей.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.811-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета определяет санкции, применяемые к пользователям публичного учреждения высшего образования. Они включают в том числе временное или окончательное исключение из любого публичного учреждения высшего образования, временное или окончательное запрещение сдачи экзамена, ведущего к получению звания или диплома, выдаваемого публичными учреждениями высшего образования, и запрещение любой записи в учреждение высшего образования.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>