<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Помощь студентам");
?><span class="">
  <div> 
    <p> </p>
   
    <p> </p>
   
    <p> </p>
   
    <p><span class="textmar"><b>Статья L.821-1</b></span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Национальное объединение выдает студентам на условиях, определенных посредством регламентаций, выплаты, которые осуществляются в первую очередь специальными органами, куда студенты избирают своих представителей без различия национальностей и в которых территориальные объединения представлены на условиях и способами, установленными декретом. Оно оказывает предпочтение помощи, оказываемой студенту в соответствии с его средствами, с тем, чтобы уменьшить социальное неравенство.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Территориальные объединения и любые юридические лица гражданского или частного права могут установить специальные виды помощи, в первую очередь, для осуществления программ профессиональной подготовки.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar"><b>Статья L.821-2</b></span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Учащиеся частных учреждений высшего образования, регулируемых положениями раздела III книги VII и существующих на дату 1 ноября 1952 года, могут воспользоваться стипендиями высшего образования на условиях, установленных регламентацией, касающейся учащихся публичных учреждений высшего образования.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Частные учреждения высшего образования, которые выполняют условия, предусмотренные в статье L.731-5, полномочны на законном основании принимать стипендиатов.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Другие частные учреждения высшего образования могут получить эти полномочия постановлением министра, ответственного за высшее образование, по заключению Национального Совета высшего образования и исследований.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Учреждения, полномочные в соответствии с предыдущим абзацем, подвергаются инспекции Государства в целях проверки условий их полномочности.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar"><b>Статья L.821-3</b></span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">После получения благоприятного заключения Национального Совета высшего образования и исследований Государство может предоставить стипендии учащимся частных учреждений высшего технического образования, признанных Государством на условиях, предусмотренных в статье L.443-2</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar"><b>Статья L.821-4</b></span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Студенты, зачисленные в институты политических исследований и готовящиеся к вступительному конкурсу в национальную административную школу, могут получать от Государства средства, необходимые для продолжения их обучения.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Условия применения настоящей статьи устанавливаются декретом Государственного Совета.</span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar"><b>Статья L. 821-5</b></span></p>
  <span class="textmar"> </span>
    <p> </p>
  <span class="textmar"> </span>
    <p><span class="textmar">Оплату за индивидуальную перевозку студентов-инвалидов к университетским учреждениям, вызванную необходимостью, связанной с их инвалидностью, производит Государство.</span></p>
   
    <p> </p>
   </div>
</span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>