<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Единые положения");
?> 
<p><span class="textmar"><b>Статья L. 911-1</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">С оговорками положений настоящей книги уставные положения государственной службы применяются к членам состава служащих публичной службы образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 911-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">План набора персонала публикуется ежегодно министром, ответственным за образование. Он охватывает период в пять лет и ежегодно пересматривается.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.911-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В том, что касается распределения ставок, политика уменьшения неравенств, констатируемых между академиями и между департаментами, направлена на то, чтобы устранить различие в охвате обучением за счет улучшения условий кадрового обеспечения учащихся и студентов. Она учитывает специфические трудности зон социального неблагополучия и зон разрозненного проживания. В этом отношении принимаются меры в пользу заморских департаментов и других территориальных объединений. Разрыв, существующий между этими департаментами или этими объединениями и метрополией, с точки зрения уровня кадрового обеспечения и охвата обучением, будет устранен.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 911-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Во всех случаях, когда ответственность членов публичного образования оказывается затронутой в результате или по случаю совершенного факта нанесения ущерба либо учащимися или студентами, которые им доверены в силу их обязанностей, либо в отношении этих учащихся или этих студентов в тех же условиях, ответственность Государства замещает ответственность вышеупомянутых членов образования, которые никогда не могут быть обвинены в гражданском суде пострадавшим или его представителями.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Так обстоит дело во всех случаях, когда во время учебы или вне учебы в целях обучения или физического воспитания, не запрещенных правилами, учащиеся и студенты, доверенные членам публичного образования, находятся под наблюдением этих последних.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Иск может быть выдвинут Государством либо против члена публичного образования, либо против третьих лиц в соответствии с общим правом.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В основном процессе члены публичного образования, против которых Государство могло бы в известных случаях произвести обвинительное действие, не могут быть заслушаны в качестве свидетелей.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Иск, предъявляемый пострадавшим, его родителями или его правомочными представителями, выдвинутый против Государства как ответчика за нанесенный ущерб, рассматривается судом юридической инстанции по месту, где ущерб был нанесен, и направлен против представителя Государства в департаменте.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Срок давности в том, что касается возмещения ущерба, предусматриваемого настоящей Статьей, составляет три года со дня факта нанесения ущерба.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.911-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Неправоспособны руководить образовательным учреждением первой и второй ступени или учреждением технического образования, являются ли они публичными или частными, и быть там занятыми на работе в каком бы то ни было качестве:</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">1. Те, кто были осуждены за преступление или правонарушение против норм морали и нравственности.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">2. Те, кто были лишены судом всех или части гражданских, политических и семейных прав, упомянутых в статье 131-26 Уголовного кодекса, или кто был лишен родительских прав.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">3. Те, кто был подвергнут окончательному запрещению преподавать.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Кроме того, неправоспособно руководить образовательным учреждением второй ступени, публичным или частным, или быть занято на работе всякое лицо, которое, работая в публичном образовании, было отрешено от должности.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Положения настоящей статьи не распространяются на членов преподавательского состава второй ступени публичного образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.911-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Лица, подтверждающие профессиональную компетенцию в области творчества или художественного выражения, истории искусства или сохранения культурного наследия, могут внести свой вклад, под руководством преподавательского персонала в художественное образование на условиях, установленных декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.911-7</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Публичные местные образовательные учреждения могут доверить, посредством контрактов, заключаемых на ограниченный срок и не возобновляемых, ответственность за воспитательную деятельность лицам, ищущим работу, что обосновывается дипломом или достаточным опытом; эти контракты, называемые &laquo;контрактами ассоциации со школой&raquo;, являются контрактами гражданского права; они заключаются по преимуществу с лицами, которые уже исполняли воспитательные функции в школах или образовательных учреждениях.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Вознаграждение за эти виды деятельности обеспечивается Государством; оно может накапливаться вместе со средствами на оплату замен, предусмотренной в статье L.351-2 Кодекса труда.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета определяет условия применения настоящей статьи. Он уточняет в первую очередь виды воспитательной деятельности, доверяемые обладателям этих контрактов, и условия, на которых обладатели этих контрактов могут отказаться от исполнения их.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Положения настоящей статьи применяются к подготовкам, учреждениям и персоналам, находящимся в ведении министра сельского хозяйства, при соблюдении принципов, установленных в главах I и III раздела I книги VIII Кодекса сельского хозяйства.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.911-8</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Граждане Андорры рассматриваются как выполняющие условие, предусмотренное в пункте 3 статьи 5 бис Закона № 83-634 от 13 июля 1983 года, относящегося к правам и обязанностям служащих, необходимых для доступа в персонал, находящийся в ведении министра, ответственного за образование.</span></p>
 
<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>