<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Положения, касающиеся преподавательского  персонала");
?><span class="textmar"><b>Статья L.912-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Преподаватели отвечают за все виды учебной деятельности учащихся. Они работают в составе педагогических групп; эти группы состоят из преподавателей, несущих ответственность за одни и те же классы или группы учащихся или работающих в одной области дисциплин, и специализированного персонала, как, например, школьные психологи в школах. Воспитательный персонал к ним подключен.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Преподаватели оказывают помощь индивидуальной работе учащихся и обеспечивают ее сопровождение. Они осуществляют оценку учащихся. Они дают им советы в выборе проекта ориентации в сотрудничестве с воспитательным персоналом и персоналом ориентации. Они участвуют в деятельности по непрерывной подготовке взрослых.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Полученная преподавателями подготовка готовит их ко всей совокупности этих задач.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.912-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В рамках деятельности, предусмотренной проектом учреждения, преподаватели могут участвовать в мероприятиях, посвященных технологическим новациям и передаче технологии.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Положения статьи L.932-4 к ним применимы.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.913-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Нештатные преподаватели, работающие во французских образовательных учреждениях за границей, могут участвовать во внутренних конкурсах для доступа в состав штатных преподавателей Министерства национального образования, проводимых в применение пункта 2 статьи 19 Закона № 84-16 от 11 января 1984 года, относящегося к уставным положениям, касающимся публичной службы. Они должны для этого удовлетворять тем же условиям гражданства, диплома и стажа работы, которым должны отвечать во Франции для выдвижения кандидатуры на эти конкурсы нештатные преподаватели публичных образовательных учреждений, подчиняющихся министру национального образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Периоды исполнения этими лицами преподавательских функций во французских образовательных учреждениях за границей должны учитываться при расчете стажа работы, требуемого для кандидата на этих вышеупомянутых конкурсах.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.912-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Учителя публичного образования могут быть откомандированы в частное техническое образовательное учреждение Государством для исполнения там функций руководства или преподавания на условиях, установленных общими уставными положениями публичных служащих.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>