<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Положения, касающиеся административного,  технического, рабочего, социального, медицинского и  служебного персонала");
?><span class="textmar"><b>Статья L.913-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Представители административного, технического, рабочего, социального, медицинского и служебного персонала являются членами образовательного сообщества. Они непосредственно содействуют миссиям публичной службы образования и участвуют в обеспечении функционирования учреждений и служб национального образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они способствуют повышению качества приема и образа жизни и обеспечивают безопасность, службу питания, санитарную и социальную профилактику и проживание учащихся в интернатах.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>