<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава IV. Положения, касающиеся персонала частных  образовательных учреждений");
?><span class="textmar"><b>Статья L.914-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Общие правила, которые определяют условия службы и прекращения деятельности штатных учителей публичного образования, а также социальные преимущества и возможности подготовки, которыми они пользуются, применяются в равной мере и одновременно к учителям, подтверждающим тот же уровень подготовки, обладающим полномочиями на основании признания их статуса или посредством контракта осуществлять их функции в частных образовательных учреждениях, связанных контрактом с Государством. Эти учителя пользуются в равной мере преимуществами, касающимися служебного продвижения и выслуги, как и учителя публичного образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Документалисты, выполняющие свои функции содействия учащимся классов по контракту с частным образовательным учреждением второй ступени, пользуются контрактом на тех же условиях, что и учителя, работающие в классах.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Учителя, связанные с Государством признанием их статуса или контрактом, которые выполняют функции директора частного образовательного учреждения первой ступени на условиях контракта, пользуются освобождениями от нагрузки на тех же условиях, что и директора публичных школ.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета устанавливает условия выхода на пенсию учителей частного образования в применение принципа, описанного в первом абзаце.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Расходы, связанные с начальной и непрерывной подготовкой вышеупомянутых учителей финансируются Государством на тех же уровнях и в тех же пределах, что и те, которые установлены для начальной и непрерывной подготовкой учителей публичного образования. Они являются предметом соглашений, заключаемых с физическими и юридическими лицами, которые обеспечивают эту подготовку при соблюдении особого характера учреждения, упоминаемого в статье L.442-1, и соглашений, которые регулируют организацию найма и организацию профессиональной подготовки персонала частного учреждения на условиях контракта.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.914-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Если запрос о включении частных образовательных учреждений в публичное образование получает положительное решение в соответствии со статьей L.442-4, действующие учителя либо принимаются в штат и перераспределяются в рамках публичного образования, либо остаются в качестве работающих по контракту.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.914-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Никто не может исполнять функции директора или преподавателя, или классного руководителя в частной начальной школе, не имея свидетельства о профессиональной пригодности к начальному образованию.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Никто не может участвовать в процессе обучения в частной школе без действенного и постоянного присутствия в том же классе, где проводится обучение, одного из учителей школы, если он не соответствует требованиям по возрасту, определяемым статьей L.921-1, и если он не обладает свидетельством о профессиональной пригодности к начальному образованию.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.914-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Никто не может быть директором или преподавателем в частном детском саду с дошкольной подготовкой или в частной начальной школе, если он не имеет французского гражданства или не является гражданином другого Государства &ndash; члена Европейского Сообщества или другого Государства &ndash; участника договора о европейском экономическом пространстве и если он не соответствует, кроме того, условиям профессиональной пригодности, установленных статьей L.914-3 и не соответствует требованиям возраста, установленными статьей L.921-1.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Однако иные иностранные граждане, удовлетворяющие двум перечисленным выше требованиям, могут преподавать в частных школах на основании разрешения, выдаваемого ректором после получения заключения академического Совета национального образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Другие иностранные граждане, имеющие только иностранные дипломы о профессиональной пригодности, должны получить предварительно подтверждение эквивалентности этих дипломов с французскими свидетельствами.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Условия, на которых эта эквивалентность может быть установлена, определяются декретом, принятым после получения заключения Высшего Совета образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В особых случаях (в отношении) школ, предназначенных исключительно для иностранных детей, проживающих во Франции, иностранные граждане, которые обращаются с просьбой руководить этими школами или преподавать в них, могут быть освобождены ректором академии от обязательного обладания свидетельством о профессиональной пригодности после получения заключения академического Совета национального образования. </span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.914-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Никто не может быть директором частного технического образовательного учреждения, если он не имеет французского гражданства или не является гражданином другого Государства &ndash; Члена Европейского Сообщества или другого Государства &ndash; участника договора о европейском экономическом пространстве, если ему не исполнилось по меньшей мере, двадцать пять лет и оно не обладает одним из дипломов, определенных декретом после получения заключения Высшего Совета образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Никто не может быть директором частного технического образовательного учреждения, если он не имеет французского гражданства или не является гражданином другого Государства &ndash; Члена Европейского Сообщества или другого Государства &ndash; участника договора о европейском экономическом пространстве, если он не соответствует требованиям по возрасту и по профессиональной пригодности, которые определены декретом после получения заключения Высшего Совета образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Однако другим иностранным гражданам, отвечающим требуемым условиям возраста и профессиональной пригодности, может быть разрешено преподавать в частном образовательном учреждении по специальному и индивидуальному решению ректора.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.914-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Всякое лицо, связанное с преподаванием или надзором частного образовательного учреждения первой или второй ступени или частного высшего образовательного учреждения, может по жалобе инспектора академии, ректора, представителя Государства в департаменте или прокуратуры быть вызвано в академический совет национального образования за серьезное нарушение в исполнении своих функций, за безнравственность или аморальность, или если его преподавание нарушает мораль и законы, или, если это касается профессора частного высшего образовательного учреждения, за серьезное нарушение порядка, вызванное или допущенное им на своём занятии.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Это лицо может получить выговор с его оглашением или без либо ему может быть запрещено исполнять свои профессиональные обязанности временно или постоянно, не касаясь при этом наказаний, вынесенных за преступления или нарушения, предусмотренные Уголовным кодексом и независимо от судебных преследований, предусмотренных в статьях L.731-11 и L.731-12 настоящего Кодекса. Преподавателю частного учреждения первой ступени запрещается исполнение своих профессиональных обязанностей либо в коммуне, где он работает, либо в департаменте в зависимости от серьёзности совершенного нарушения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Апелляция на вынесенное решение всегда имеет место перед Высшим Советом образования. Эта апелляция не может быть отсрочена.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Настоящая статья применяется также ко всякому руководителю частного образовательного учреждения второй ступени или частного технического образования. Руководители технического образовательного учреждения вызываются по жалобе генеральных инспекторов национального образования в департаментский комитет профессиональной подготовки, социального развития и занятости.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>