<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава единственная");
?><span class="textmar"><b>Статья L.921-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Никто не может преподавать в детском саду с дошкольной подготовкой или начальной школе в возрасте моложе восемнадцати лет. Никто не может руководить школой в возрасте моложе двадцати одного года.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.921-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Независимо от их заработной платы штатные учителя начальных школ и стажеры имеют право на жилье или на коммунальное пособие, его замещающее. Это пособие устанавливается председателем Государства в департаменте после получения заключения департаментского совета национального образования на условиях, установленных декретом Государственного совета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В Париже и в коммунах, соответствующих территории бывшего департамента Сены, пособие на жилье заменяется коммунальной прибавкой. Декрет Государственного Совета определяет ее тариф, условия присуждения так же, как сокращение, которому она подвергается для учителей начальной школы, которые пользуются предоставленным жильем.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.921-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Во изменении статьи 14 Закона № 84-16 от 11 января 1984 года, касающегося уставных положений, относящихся к публичной службе, была создана единая паритетная административная комиссия, обладающая полномочиями в отношении преподавательского персонала, принадлежащего к составам учителей и преподавателей школ на условиях, установленных декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.921-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Преподавательский персонал, принадлежащий к составам учителей и преподавателей школ, для которых в течение учебного года выполняются условия для немедленного получения пенсии по возрасту, продолжают оставаться на работе до конца учебного года, кроме случая, если они (учителя и преподаватели) достигли предельного возраста. Это продление деятельности не применяется к персоналу, упомянутому в пунктах 2 и 3 из I статьи L. 24 Кодекса гражданских и военных пенсий по возрасту.</span></p>
 
<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>