<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Глава I. Единые положения");
?><span class="textmar"><b>Статья L.931-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Основное вознаграждение служащих, принадлежащих к составу преподавателей, обладающих свидетельством о профессиональной пригодности и приравненных к ним, преподавателей физического воспитания и спорта, главных советников образования, а также принадлежащих ко второму разряду преподавателей профессионального лицея, подведомственного Министерству национального образования или Министерству сельского хозяйства, включает, кроме вознаграждения, имеющего отношение к их разряду и эшелону, который они имеют в их категории, надбавку в размере пятнадцати процентов от суммарного показателя, подлежащего удерживанию для пенсии.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Заинтересованные лица должны достичь восьмого разряда в своей категории и иметь возраст не менее пятидесяти лет между 1 сентября 1989 года и 31 августа 1994 года.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Эта индексационная надбавка более не выплачивается служащим, упомянутым выше, если они достигают верхнего предела оплаты, и не принимается в расчет для их классификации в этом случае.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>