<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава II. Преподавательские составы лицеев и колледжей");
?>
<div><span class="textmar"><b>Статья L.932-1</b> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В случае изменения академии служащие, принадлежащие к преподавательскому составу общеобразовательного колледжа, включаются в преподавательский состав нового общеобразовательного колледжа без предварительного откомандирования, на условиях, установленных их индивидуальным статусом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.932-2</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В местных публичных образовательных учреждениях, подведомственных министру, ответственному за образование, по дисциплинам технологического и профессионального образования могут быть призваны для работы ассоциированные преподаватели.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Ассоциированные преподаватели обеспечивают службу на полной ставке или службу на неполной ставке, как максимум, равной половине ставки преподавателя.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Они должны подтвердить свой профессиональный опыт, имеющий отношение к преподаваемой дисциплине помимо преподавательской деятельности, длительностью пять лет для ассоциированных преподавателей на неполной ставке и длительностью десять лет для ассоциированных преподавателей на полной ставке. Они набираются по контракту на ограниченный срок на условиях, установленных декретом. Декрет определяет условия приоритета, предоставляемого соискателям должности в течение более трех месяцев.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.932-3</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Служащие преподавательского состава учреждений технологического образования, обеспечивающие общее образование, нанимаются и готовятся на тех же условиях, что и преподаватели, призванные осуществлять преподавание такого же уровня в общеобразовательных учреждениях.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Преподаватели технологических дисциплин нанимаются с учётом их предыдущей подготовки и профессиональной практики.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Они должны обладать квалификацией, соответствующей квалификации учителей начальных школ общего образования того же уровня.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">И те и другие после найма получают дополнительную подготовку либо в тех же учреждениях, либо в университетских институтах подготовки учителей.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Они призваны проводить практику в производственной среде.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.932-4</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Перемещения наемных работников из государственных и частных предприятий в образовательные учреждения и преподавательского персонала &ndash; на предприятия пользуются поддержкой.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Для этой цели штатные преподаватели могут по их просьбе или с их согласия реализовывать свои компетенции на государственных или частных предприятиях на условиях, установленных декретом Государственного Совета. Соглашение должно быть заключено между Государством и заинтересованным предприятием.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.932-5</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Соглашения, заключенные между Государством и работодателями или представителями профессий осуществляемых не на условиях найма, позволяют всякому квалифицированному лицу обеспечивать преподавание в публичных учреждениях технологического образования.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Эти соглашения могут разрешать предоставление в частичное или полное распоряжение образовательных учреждений наемных работников государственных и частных предприятий по просьбе или с согласия этих наемных работников и указанных предприятий с тем, чтобы осуществить в публичных образовательных учреждениях технологическую или профессиональную подготовку.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Эти наемные работники оплачиваются предприятием. Их рабочий контракт сохраняется на период, в течение которого они осуществляют их преподавание. Соглашения могут предусматривать в случае необходимости финансовые возмещения, которые предприятия получают в обмен на предоставление работников в распоряжение образовательных учреждений.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.932-6</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Преподавательский персонал технологического образования охватывается мероприятиями по подготовке и переподготовке, предназначенными для:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. Непрерывной подготовки персонала служащих для повышения квалификации и возможного их продвижения или переподготовки.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. Педагогического усовершенствования профессионалов, упомянутых в статье L.932-5;</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">3. Усовершенствования вспомогательного учительского персонала на службе в публичных образовательных учреждениях с тем, чтобы подготовить их к приему на работу по конкурсу в соответствующие преподавательские составы.</span></p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>