<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава VI. Персонал центров ученичества");
?> 
<div><span class="textmar"><b>Статья L.936-1</b> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Персонал центров ученичества регулируется статьями L.116-5 и L.116-6 Кодекса труда, воспроизводимыми ниже:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">&laquo;Ст.L.116-5. &ndash; Члены персонала дирекции, преподавательского и служебного персонала центров ученичества должны обладать квалификациями, определенными в соответствии с правилами, установленными декретом, предусмотренным в статье L.119-4.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Работники, упомянутые в вышеприведенном абзаце, уже исполняющие функции в существующих профессиональных курсах или органах ученичества, публичных или частных, которые не удовлетворяют правилам, определенным выше, но удовлетворяют квалификациям, требовавшейся до 1 июля 1972 года, допускаются к исполнению их функций в центрах подготовки, образовавшихся на основе профессиональных курсов. Это право им предоставляется департаментским комитетом профессиональной подготовки, социального развития и занятости с условием при возможности пройти стажировку по повышению квалификации и педагогическому совершенствованию, организуемую под контролем компетентных министерств.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Служащие, и особенно принадлежащие к составу публичного образования могут быть откомандированы на полную ставку в центры ученичества&raquo;.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">&laquo;Ст.L.116-6. &ndash; В случае нарушения или профессионального несоответствия эти работники подлежат санкциям, принимаемым руководящими органами центров.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Их дела, кроме того, могут быть переданы властям, которым поручено осуществлять технический и педагогический контроль этих центров, в департаментский комитет профессиональной подготовки, социального развития и занятости, который может вынести в их отношении с оговорками апелляции перед Высшим Советом образования выговор, постановление о временном отстранении от работы и о запрещении исполнять функции в центрах ученичества.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Процедура, упомянутая в предыдущем абзаце, не применяется ни к служащим государственной администрации, ни к штатным служащим территориальных объединений, ни к публичным учреждениям&raquo;.</span></p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>