<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава I. Единые положения");
?>
<div><span class="textmar"><b>Статья L.951-1</b> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Персонал публичных учреждений научного, культурного и профессионального характера участвует в управлении учреждениями и вносит вклад в развитие, распространение знаний и в исследования.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Члены персонала могут пользоваться начальной профессиональной подготовкой. Для них организованы программы непрерывной подготовки и социальная программа.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Они участвуют в управлении органами, созданными для этой цели.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Медицинская профилактика им обеспечивается при исполнении их деятельности.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.951-2</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Положения Закона № 84-16 от 11 января 1984 года, касающегося уставных положений, относящихся к публичной службе, определяющие условия, на которых должны выделяться постоянные гражданские должности Государства и его учреждений, и разрешающие включение нештатных сотрудников, занимающих такие должности, применяются к публичным учреждениям научного, культурного и профессионального характера.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">С оговорками положений последнего абзаца статьи L.123-5 учреждения не могут набирать по контракту без ограничения срока лиц, получающих зарплату либо за счет кредитов, выделяемых Государством или другими государственными объединениями, либо за счет собственных средств учреждения.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Режим контрактов с ограниченной длительностью установлен статьями 4 и 6 цитировавшегося выше Закона № 84-16 от 11 января 1984 года.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">В случае, если средства, необходимые для оплаты труда членов постоянного персонала, являются достаточно гарантированными, то соответствующие должности, оплата которых покрывается посредством конкурсных фондов, могут быть выделены учреждениям в пределах общего числа рабочих мест, вписанных в Закон о годовом бюджете на условиях, установленных декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.951-3</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Министр, ответственный за высшее образование, может делегировать своим постановлением президентам университетов и президентам или директорам других публичных образовательных учреждений на условиях, установленных декретом Государственного Совета, все или часть своих полномочий в области найма и управления публичным штатным персоналом, стажерами и нештатными сотрудниками, которые ему подведомственны в пределах рабочих мест, вписанных в Закон о бюджете и выделенных учреждению.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Делегированные таким образом полномочия исполняются от имени Государства, и их исполнение подлежит финансовому контролю.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.951-4</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Министр, ответственный за высшее образование, может постановить приостановление деятельности члена персонала высшего образования на время, не превосходящее один год, без лишения заработной платы.</span></p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>