<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 1. Общие положения");
?>
<div><span class="textmar"><b>Статья L.952-1</b> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">С оговорками положений статьи L.951-2 преподавательский персонал включает преподавателей-исследователей, входящих в состав персонала высшего образования, других преподавателей, имеющих также статус государственных служащих, ассоциированных или приглашенных преподавателей и лиц вне штата, которым доверено преподавание.</span></p>
<span class="textmar"> </span>
  <p><span class="textmar">Ассоциированные или приглашенные преподаватели осуществляют свою службу на полной ставке или на частичной ставке. Он нанимаются на ограниченный срок на условиях, определенных декретом Государственного Совета.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Лица вне штата, которым доверено преподавание, передают студентам свой опыт; они выполняют свою основную профессиональную деятельность помимо их преподавательской деятельности. Они назначаются на ограниченный срок президентом университета, по предложению заинтересованного подразделения, или директором учреждения. В случае потери занятости по основному месту работы лица вне штата, которым доверено преподавание, назначенные перед этим, могут продлить свои преподавательские функции на максимальный срок в один год.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Прием на работу исследователей для задач преподавания организуется на условиях, установленных декретом.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L. 952-2</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Преподаватели-исследователи, преподаватели и исследователи пользуются полной независимостью и полной свободой выражения при исполнении их функций преподавания и их исследовательской деятельности с теми ограничениями, которые на них налагают в соответствии с университетскими традициями и положениями настоящего Кодекса принципы толерантности и объективности.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-3</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Функции преподавателей-исследователей исполняются в следующих областях:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. Преподавание, включающее начальную и непрерывную подготовку, тьюторство, ориентацию, советы и контроль знаний.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. Исследования.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">3. Распространение знаний и связь с экономической, социальной и культурной средой.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">4. Международное сотрудничество.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">5. Администрирование и управление учреждением.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Кроме того, функции преподавательского и больничного персонала включают деятельность по уходу в соответствии со статьями с L.952-21 по L.952-23.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Профессора несут главную ответственность за подготовку программ, за ориентацию студентов, за координацию педагогических групп.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Декрет Государственного Совета уточняет права и обязанности преподавателей-исследователей и в том числе условия их присутствия в учреждении.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-4</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Распределение функций преподавания и исследовательской деятельности внутри одного учреждения является предметом периодического пересмотра. Преподаватели-исследователи, преподаватели и исследователи имеют исключительные полномочия осуществлять это распределение.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-5</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Президенты университетов и директора учреждений могут в исключительных случаях дать освобождение полностью или частично от обязанностей проживания и присутствия, которые накладывает любая университетская преподавательская или исследовательская должность.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L. 952-6</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">За исключением отдельных положений особых статусов, квалификация преподавателей-исследователей признается национальной инстанцией.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Рассмотрение индивидуальных вопросов, относящихся к найму, назначению и карьере этого персонала, находится в ведении, в каждом из полномочных органов только представителей преподавателей-исследователей и приравненного персонала, по рангу, как минимум равных тому, о котором ходатайствует заинтересованное лицо, если речь идет о его найме, и по рангу, как минимум, равным тому, которое имеет заинтересованное лицо, если речь идет о его назначении или развитии его карьеры. Однако особые статусы состава преподавателей-исследователей могут предусматривать в органах, уполномоченных в области найма, участие ассоциированных преподавателей, работающих на полной ставке, по рангу как минимум, равных рангу тому, о котором ходатайствует заинтересованное лицо, а также иностранных университетских сотрудников или исследователей.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Оценка, касающаяся найма или карьеры, относящаяся к деятельности преподавателя-исследователя, учитывает всю совокупность его функций. Она передается министру, ответственному за высшее образование, вместе с заключением президента или директора учреждения.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Во изменение общего устава служащих Государства лица, не обладающие статусом служащего, могут быть наняты и приняты в штат на любом уровне иерархии состава преподавателей-исследователей на условиях, уточняемых декретом Государственного Совета, который устанавливает в том числе условия, на которых квалификации заинтересованных лиц оцениваются национальной инстанцией.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Таким же образом лица, не имеющие французского гражданства, могут на условиях, установленных декретом Государственного Совета, быть назначены в состав преподавателей-исследователей.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-7</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Административные советы публичных учреждений научного, культурного и профессионального характера, выносящие решения правового характера в соответствии с положениями статьи L.712-4 в отношении преподавателей-исследователей и преподавателей, состоят из дисциплинарной секции, члены которой избираются выборными представителями преподавателей-исследователей и преподавателей, распределенных по соответствующим им избирательным коллегиям. Для вынесения суждения по каждому делу дисциплинарное подразделение должно включать только членов по рангу, равных или выше ранга лица, предстоящего перед ним, и как минимум, одного члена состава или категории нештатного персонала, к которой принадлежит лицо, предстоящее перед ним.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Санкции, объявленные дисциплинарной секцией в отношении преподавателей, не препятствуют тому, чтобы эти преподаватели были препровождены в связи с теми же фактами в дисциплинарные инстанции, предусмотренные уставами, которые к ним применимы в их исходном профессиональном качестве.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L. 952-8</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">С оговорками положений, принимаемых во исполнение статьи L.952-23, дисциплинарные санкции, которые могут быть применимы к преподавателям-исследователям и к членам преподавательского состава высшего образования, суть следующие:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. Выговор.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. Задержка в повышении разряда на максимальной период в два года.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">3. Понижение разряда.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">4. Запрещение допуска к более высокому классу, категории или составу в течение максимального периода в два года.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">5. Запрещение исполнять любую функцию преподавания или исследования или некоторые из них в данном учреждении или в любом публичном учреждении высшего образования на максимальный срок до пяти лет, с лишением содержания наполовину или полностью.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">6. Препровождение на пенсию.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">7. Увольнение.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Лица, в отношении которых были объявлены шестая или седьмая санкция, могут быть подвергнуты дополнительно запрещению исполнять любую функцию в публичном или частном учреждении либо на определенный период, либо окончательно.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L. 952-9</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">С оговорками положений, принятых во исполнение статьи L.952-23, дисциплинарные санкции, применимые к другим преподавателям, суть следующие:</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">1. Призыв к порядку.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">2. Прерывание исполнения должности в учреждении на максимальный срок в два года.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">3. Исключение из учреждения.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">4. Запрещение исполнять должности в преподавании или исследованиях в любом публичном учреждении высшего образования либо на определенный срок, либо окончательно.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L. 952 &ndash; 10</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">С оговорками об отсрочке предельного возраста, которая может вытекать из текстов, применимых к совокупности служащих Государства, предельный возраст профессоров высшего образования, руководителей исследований публичных учреждений научного и технологического характера, подпадающие под действие Закона № 82-610 от 15 июля 1982 года об ориентации и планировании исследований и технологического развития Франции, и штатного персонала высшего образования, приравненного к профессорам университета для выборов в национальной инстанции, упомянутой в статье L.952-6, установлен в шестьдесят пять лет. Однако предельный возраст профессоров Колледжа Франции остается установленным в семьдесят лет.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">При достижении ими предельного возраста профессора высшего образования и штатный персонал высшего образования, приравненный к профессорам университета для выборов в национальной инстанции, упомянутой в статье L.952-6, продолжают по их просьбе свою деятельность сверхштатно до 31 августа, следующего за датой, в которую они достигают возраста в шестьдесят восемь лет.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Профессора высшего образования и другой преподавательский персонал, который подведомственен министру, ответственному за высшее образование, остаются выполнять функции до 31 августа, если они достигают предельного возраста в течение учебного года, если потребности службы образования это оправдывают.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-11</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Условия, на которых звания заслуженного профессора присваиваются университетским профессорам, вышедшим на пенсию, длительность выслуги и права, связанные с этим званием, устанавливаются декретом Государственного Совета. Для использования этих прав положения статьи L. 86-1 Кодекса гражданских и военных пенсий не применяются. Положения настоящего абзаца применяются к штатному персоналу высшего образования, приравненному к профессорам университетов для выборов в национальной инстанции, упомянутой в статье L.952-6 настоящего Кодекса.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Профессора университета - члены Института[1] и те, кто имеет одно из отличий, признанных научных сообществом, перечень которых устанавливается декретом Государственного Совета, становятся полноправными заслуженными профессорами при их выходе на пенсию.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-12</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Если служащие, принадлежащие к составу высшего образования, исполняющие миссию сотрудничества, откомандировываются или находятся в режиме особых положений, которые к ним применимы для некоторых поручений, то рабочие места, на которые они были приняты до их отъезда по миссии сотрудничества, не могут быть доверены другому штатному сотруднику в течение всей продолжительности их миссии.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-13</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Ассоциированные представители - иностранцы, которые были признаны в качестве беженцев, в соответствии с положениями Закона № 52-893 от 25 июля 1952 года, относящегося к праву на убежище, могут ежегодно возобновлять свои функции сверх установленного срока в применение статьи L.952-1.</span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar"><b>Статья L.952-14</b></span></p>
<span class="textmar"> </span>
  <p> </p>
<span class="textmar"> </span>
  <p><span class="textmar">Автоматическая регистрация пожеланий преподавателей и исследователей относительно назначения и перевода посредством средств электронной связи осуществляется до предельной даты, установленной постановлением, и при отсутствии письменного уведомления противоположного содержания считается достоверной.</span></p>
<span class="textmar"> </span></div>
<span class="textmar"> </span>
<div><span class="textmar">
    <br clear="all" />
   </span><hr width="33%" size="1" align="left" /><span class="textmar"> </span>
  <div id="ftn1"><span class="textmar"> </span>
    <p><span class="textmar">[1] Институт, или Институт Франции, - так называется во Франции ассамблея профессоров ряда учебных округов. &ndash; <i>Примеч. перев.</i></span></p>
   </div>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>