<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 2. Особые положения");
?><span class="textmar"><b>Статья L.952-15</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Особые статусы состава преподавателей-исследователей высших нормальных школ, Больших учреждений и французских школ за границей могут предусматривать участие внешних лиц в органах по найму в эти составы.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.952-16</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Инстанции найма Национальной консерватории искусств и ремесел, если они призваны высказываться по поводу кандидатуры на место преподавателя-исследователя, заседают в составе, ограниченном преподавателями-исследователями, приравненным персоналом, по рангу как минимум равным тому, о котором ходатайствует заинтересованное лицо, и внешними лицами.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.952-17</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Профессора Колледжа Франции из числа профессоров университетов &ndash; больничных практиков могут совмещать свои функции с больничными функциями. Кроме их вознаграждения в качестве профессора Колледжа Франции они получают в этом случае в силу их больничной деятельности гонорары, не подлежащие вычетам для пенсии, установленные в соответствии с сеткой больничных гонораров, применимой к профессорам университетов &ndash; больничным практикам.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Для больничной части их деятельности они подчиняются тем же правилам и тем же обязанностям, что и профессора университетов &ndash; больничные практики, и могут быть допущены к функциям руководителя службы на тех же условиях, что и профессора университетов &ndash; больничные практики. При их назначении в Колледж Франции они классифицируются в сетке больничных гонораров на том уровне, которого они достигли в качестве профессоров университетов &ndash; больничных практиков.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.952-18</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">В региональных больничных центрах или больничных и приравненных к ним учреждениях должности фармацевтов-резидентов могут быть представлены на условиях, установленных декретом Государственного Совета, преподавателям учебного и исследовательского подразделения по фармации при условии, что они соответствуют правилам найма национального состава фармацевтов больниц.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.952-19</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Соглашения, заключаемые между университетами и региональными больничными центрами или больничными и приравненными к ним учреждениями, определяют условия, на которых фармацевты-резиденты и фармацевты-биологи, не исполняющие университетских функций, могут сотрудничать в образовании.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.952-20</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета устанавливает условия, на которых преподавателям учебно-исследовательского подразделения по фармации, исполняющим одновременно функции фармацевта или биолога больницы, может быть разрешено занимать эти две должности, во изменение положений декрета-закона от 29 октября 1936 года, относящегося к объединениям пенсий, вознаграждений и функций.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Он устанавливает также условия регулирования ситуаций персонала, подвергшегося в прошлом запрещению исполнять одновременно эти две функции.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>