<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Секция 3. Положения, касающиеся преподавательских и  больничных персоналов");
?><span class="textmar"><b>Статья L.952-21</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Члены преподавательского и больничного персоналов университетских центров, созданных в применение статьи L.6142-3 Кодекса публичного здравоохранения, цитируемого в статье L.713-5 настоящего Кодекса, исполняют совместно университетские и больничные функции.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Доступ к их двойной функции обеспечивается их двойным наймом.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они назначаются министрами, ответственными за высшее образование и здравоохранение, или по представлению этих министров.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Они посвящают своим больничным функциям, преподаванию и исследованиям всю полноту их профессиональной деятельности с оговорками относительно изменений, которые могут быть предусмотрены их статусом.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Численность персонала, составляющего предмет настоящей статьи, устанавливается для каждого центра и каждой категории совместным решением министров, ответственных за высшее образование и здравоохранение.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.952-22</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Члены преподавательского и больничного персонала подчиняются в своей больничной деятельности, как и в университетской деятельности, единой дисциплинарной инстанции, установленной в национальном масштабе. Эта инстанция возглавляется либо советником Государства, либо профессором высшего образования, назначенным совместно министрами, ответственными за высшее образование и здравоохранение; она состоит из членов, из которых половина избрана представителями вышеуказанного персонала, а половина назначена в равных частях теми же министрами.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.952-23</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декреты Государственного Совета определяют условия применения настоящей секции, и в том числе статус и условия вознаграждения медицинского, научного, преподавательского и больничного персонала больничных и университетских центров.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>