<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Глава III. Инженерный, административный, технический,  рабочий и служебный персоналы");
?><span class="textmar"><b>Статья L.953-1</b> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Персоналами, содействующими миссиям высшего образования и которые обеспечивают функционирование учреждений помимо персонала преподавателей и исследователей, являются члены инженерного, административного, технического, рабочего и служебного персонала. Они исполняют свою деятельность в различных службах учреждений, и в том числе в библиотеках, музеях, социальных службах и службах здравоохранения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.953-2</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Генеральный секретарь каждого публичного учреждения научного, культурного и профессионального характера назначается министром, ответственным за высшее образование, по предложению президента или директора учреждения. Под руководством президента или директора ему поручается управление этим учреждением.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Бухгалтер каждого учреждения назначается по предложению президента или директора совместным постановлением министра, ответственного за высшее образование, и министром, ответственным за бюджет. Он выбирается в соответствии с перечнем профессиональных требований, установленным совместно этими двумя министрами. Он обладает статусом государственного бухгалтера. Он может исполнять, по решению президента или директора функции руководителя финансовых служб учреждения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Генеральный секретарь и бухгалтер участвуют с совещательным голосом в административном совете и в других административных инстанциях учреждения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L. 953-3</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Персонал библиотек исполняет функции документации и научной и технической информации, отвечающей на запросы персонала и пользователей публичной службы высшего образования. Они участвуют, вместе с персоналом музеев в миссии по популяризации науки и распространения знаний.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Научный персонал библиотек и музеев приравнивается к преподавателям-исследователям в том, что касается их участия в различных советах и в функционировании учреждений.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.953-4</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Служебные обязанности персонала, упомянутых в статье L.953-1, определяются постановлением министра, ответственным за высшее образование, министра, ответственного за государственную службу, и министра, ответственного за бюджет, в форме годового количества часов; это количество часов определяется по отношению к продолжительности рабочего дня и количества дней отпуска в публичной службе.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.953-5</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Положения статей 25 и 26 Закона № 82-610 т 15 июля 1982 года об ориентации и планировании исследований и технологического развития Франции применяются к членам состава инженеров, техников и административного персонала исследований и подготовки, которые исполняют свои функции в учреждениях, подведомственных министру, ответственному за высшее образование.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar"><b>Статья L.953-6</b></span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Создается в государственных учреждениях высшего образования, подведомственных министру, ответственному за высшее образование, паритетная комиссия учреждения, полномочная в отношении инженерного состава и технического и административного персоналов исследований и подготовки. Эта комиссия включает в себя равное число представителей членов различных составов, занятых в учреждении, назначенных по категории, и представителей администрации. Одна комиссия может быть общей для нескольких учреждений.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Члены, представляющие каждую категорию служащих в комиссии учреждения, избираются пропорциональным представительством. Списки кандидатов выдвигаются профсоюзными организациями.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Паритетная комиссия учреждения запрашивается по персональным решениям, касающимся членов советов, упомянутых в первом абзаце, назначенных в учреждении, и по поводу назначений в учреждении членов этих составов; в этом случае в ее работе могут участвовать только члены, принадлежащие к той категории, к которой принадлежит заинтересованный служащий, и члены, представляющие одну или несколько более высоких категорий, а также равное число представителей администрации. Зачисление посредством установления соответствия с перечнем профессиональных требований, в состав, упомянутый в первом абзаце, а также продвижение в категории и уменьшение средней выслуги, требующейся для продвижения в разряде, производится по предложению руководителя учреждения или руководителя службы, в которую служащий назначен или прикомандирован, который получающего заключение паритетной комиссии учреждения; эти решения выносятся министром после консультации с паритетной административной комиссией.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Паритетная комиссия учреждения готовит материалы для паритетных административных комиссий составов, упомянутых в первом абзаце, а в том, что касается общих проблем организации и функционирования служб, - материалы к заседаниям советов публичных учреждений высшего образования.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Декрет Государственного Совета определяет условия создания, состав, организацию и функционирование паритетной комиссии учреждения.</span></p>
<span class="textmar"> </span>
<p> </p>
<span class="textmar"> </span>
<p><span class="textmar">Полномочия паритетных комиссий учреждения, предусматриваемых в настоящей статье, могут быть распространены на другие административные, технические, рабочие и служебные составы, исполняющие обязанности в публичных учреждениях высшего образования, подведомственных министру, ответственному за высшее образование. Декрет государственного Совета устанавливает условия этого распространения с адаптациями, необходимыми для того, чтобы обеспечить представительство персоналов, принадлежащих к трем следующим группам: состав общей администрации, состав библиотечного персонала, другие составы служащих.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>