<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "концепция");
$APPLICATION->SetPageProperty("description", "концепция");
$APPLICATION->SetTitle("Концепция");
?><p style="text-align: center;"></p><p style="text-align: right;"></p><p style="text-align: left;"></p><p class="lisite"><b><a href="#1">Концепция проекта федерального закона "Об образовании в Российской Федерации"</a></b></p><p class="lisite"><b><a href="#2">Концептуальное обоснование и общая характеристика проекта федерального закона «Об образовании в Российской Федерации»</a><br></b><br></p><p style="text-align: left;"><b><br></b></p><p style="text-align: left;"></p><p style="text-align: right;"><b><br></b></p><p style="text-align: right;"><b><br></b></p><p style="text-align: right;"><b><br></b></p><p style="text-align: right;"><b><br></b></p><p style="text-align: right;"><b><br></b></p><p style="text-align: right;"><b><br></b></p><p style="text-align: right;"><b><br></b></p><p style="text-align: right;"><b><b><a name="1"></a></b></b></p><p align="right">Утверждена<br>Комиссией Правительства<br>Российской Федерации<br>по законопроектной деятельности<br>(протокол от 1 июня 2009 г. N 20)</p><p align="center"><strong>Концепция</strong><b><br><strong>проекта федерального закона "Об образовании в Российской Федерации"</strong></b></p><p align="center"><b><strong><br></strong></b></p><p align="center"><b><strong><br></strong></b></p><p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>1. Основная идея, цели и предмет правового регулирования, круг лиц, на которых распространяется действие законопроекта, их новые права и обязанности, в том числе с учетом ранее имевшихся</b></p><p style="text-align: justify;"><span style="font-size: 13px; text-indent: 20px;"><br></span></p><p class="textmar"></p><p class="textmar"></p><div class="textjust"><p style="text-align: justify;">Основной идеей законопроекта
является установление системного и функционально более полного правового
регулирования общественных отношений, возникающих в сфере образования,
обеспечение стабильности и преемственности в развитии законодательства об
образовании, совершенствование законодательных основ отечественной системы
образования, обеспечивающих ее эффективное функционирование и развитие в
современных условиях.</p><p style="text-align: justify;"> </p><p style="text-align: justify;">Актуальность и своевременность задачи
обновления законодательства в области образования обусловлена, с одной стороны,
динамичным развитием и процессами модернизации системы образования, с другой -
ярко обозначившимся в последние годы разрывом между потребностями
образовательной практики и ее законодательным обеспечением, снижением
эффективности правового регулирования в сфере образования.&nbsp;</p><p style="text-align: justify;"> </p><p style="text-align: justify;">Целью разработки законопроекта является
обеспечение комплексной модернизации законодательства Российской Федерации в области
образования, направленной на приведение его в соответствие с новыми
общественными отношениями, возникающими в сфере образования, повышение
эффективности механизма правового регулирования, создание правовых условий для
обновления и развития российской системы образования в соответствии с
современными запросами человека, общества и государства, потребностями развития
инновационной экономики, международными обязательствами Российской Федерации в
сфере образования.</p><p style="text-align: justify;"> </p><p style="text-align: justify;">Предметом правового регулирования законопроекта
являются общественные отношения, связанные с реализацией права на образование и
обеспечением государственных гарантий прав граждан Российской Федерации в сфере
образования, в том числе возникающие в процессе реализации прав и обязанностей
лиц при получении образования различного уровня как за счет средств бюджетов
бюджетной системы Российской Федерации, так и с оплатой стоимости обучения
физическими и (или) юридическими лицами в связи с деятельностью образовательных
организаций, основанных на различных формах собственности, а также в процессе
государственного регулирования и контроля исполнения законодательства в области
образования.&nbsp;</p><p style="text-align: justify;"> </p><p style="text-align: justify;">Действие норм законопроекта будет
распространяться на граждан Российской Федерации, иностранных граждан и лиц без
гражданства, органы государственной власти Российской Федерации и их
должностных лиц, органы государственной власти субъектов Российской Федерации и
их должностных лиц, органы местного самоуправления и их должностных лиц,
образовательные организации, а также иные организации, осуществляющие
образовательную деятельность.</p><p style="text-align: justify;"> </p><p style="text-align: justify;">Установленные в настоящее время Законом
Российской Федерации "Об образовании", Федеральным законом "О
высшем и послевузовском профессиональном образовании", иными
законодательными актами и подзаконными нормативными правовыми актами,
регламентирующими общественные отношения в сфере образования, права и
обязанности лиц, на которых будет распространяться действие норм законопроекта,
будут уточнены и систематизированы.</p><p style="text-align: justify;"> </p><p style="text-align: justify;">&nbsp;Законопроектом также будут
установлены новые права и обязанности субъектов системы образования, вытекающие
из необходимости:</p><p style="text-align: justify;"> </p><p style="text-align: justify;">отражения современных требований к
образованию, направленных на удовлетворение объективных запросов общества и
реальных секторов экономики, потребностей социально-экономического развития
страны;</p><p style="text-align: justify;"> </p><p style="text-align: justify;">создания условий для ведения
экспериментальной и инновационной деятельности в сфере образования, связанной с
внедрением в образовательную практику новых технологий, форм и методов обучения
и направленной на более полную реализацию права на образование;</p><p style="text-align: justify;"> </p><p style="text-align: justify;">повышения доступности образования и его
качества;</p><p style="text-align: justify;"> </p><p style="text-align: justify;">устранения пробелов и снятия
противоречий, содержащихся в действующем законодательстве.</p><p style="text-align: justify;"> </p><p style="text-align: justify;">В частности, законопроектом будут
уточнены задачи законодательства в сфере образования и четко сформулированы его
цели, устранены имеющиеся пробелы, преодолен декларативный характер ряда норм,
разработаны эффективные правовые механизмы их реализации, уточнен и расширен
понятийный аппарат законодательства об образовании. Законодательное оформление
получат такие важные аспекты, как правовой статус участников образовательных
отношений, правовые гарантии обеспечения доступности и качества современного
образования, получения образования в соответствии со склонностями и
потребностями. В результате принятия законопроекта будут созданы
законодательные механизмы, обеспечивающие динамичное развитие системы
образования, в том числе способствующие увеличению разнообразия видов
образовательных организаций и спектра образовательных услуг, развитию различных
форм получения образования, интеграции образовательной и
научно-исследовательской деятельности, обеспечению мобильности обучающихся за
счет снятия излишних ведомственных барьеров и ограничений, апробации и
использованию новых образовательных технологий, педагогических методик,
внедрению новых моделей и субъектов экономической деятельности в сфере
образования и другие.</p><p style="text-align: justify;"> </p><p style="text-align: justify;">Ряд положений законопроекта будет
направлен на законодательное обеспечение открытости системы образования, в том
числе путем закрепления реальных механизмов участия заинтересованных
представителей общества, работодателей и обучающихся в управлении и оценке
эффективности образовательной деятельности, информационной открытости и
обязательной публичной отчетности образовательных организаций вне зависимости
от организационно-правовых форм и других.</p><p style="text-align: justify;">Законопроектом предполагается
регламентировать отношения на всех уровнях образования, в том числе посредством
сохранения оправдавших себя на практике норм Закона Российской Федерации
"Об образовании", Федерального закона "О высшем и послевузовском
профессиональном образовании" и типовых положений об образовательных
учреждениях, а также включения новых норм, вытекающих из современных
потребностей модернизации и развития образования, направлений
социально-экономического развития страны и государственной образовательной
политики.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;"></p><p></p><p style="text-align: justify;"></p><p style="text-align: justify;">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>2. Место будущего закона в системе действующего законодательства</b><br><br>&nbsp; &nbsp;Законопроект представляет собой нормативный правовой акт, регламентирующий отношения в сфере образования и выполняющий роль системообразующего (базового) акта в системе законодательства в области образования. Он направлен на реализацию положений статьи 43 Конституции Российской Федерации, гарантирующей право на образование.<br>&nbsp; &nbsp;Данный законопроект в соответствии с Классификатором правовых актов, одобренным Указом Президента Российской Федерации от 15 марта 2000 г. N 511, относится к разделу "130.000.000 Образование. Наука. Культура" и подразделу "130.010.000 Образование".<br>&nbsp; &nbsp; &nbsp;В связи с принятием законопроекта подлежит признанию утратившим силу ряд федеральных законов:&nbsp;<br>&nbsp; &nbsp; &nbsp;1. Закон Российской Федерации от 10 июля 1992 г. N 3266-I "Об образовании";<br>&nbsp; &nbsp; 2. Закон Российской Федерации от 30 марта 1993 г. N 4693-1 "О минимальном размере оплаты труда" (содержит единственную не утратившую силу статью, регламентирующую размер и условия выплаты стипендий обучающихся государственных образовательных учреждений начального и среднего профессионального образования);<br>&nbsp; &nbsp; &nbsp;3. Федеральный закон от 22 августа 1996 г. N 125-ФЗ "О высшем и послевузовском профессиональном образовании".<br>&nbsp; &nbsp; Помимо этого, в целях обеспечения связи и соподчиненности норм, сбалансированности системы законодательства в области образования в связи с будущим федеральным законом подлежат изменению отдельные законодательные акты Российской Федерации, содержащие нормы, регулирующие общественные отношения в сфере образования, а также законодательные акты субъектов Российской Федерации в области образования. Кроме того, принятие законопроекта потребует признания утратившим силу ряда постановлений Правительства Российской Федерации, главным образом, об утверждении типовых положений об образовательных учреждениях, и приведения в соответствие с новыми законодательными положениями ведомственных нормативных правовых актов.&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>3. Общая характеристика и оценка состояния правового регулирования соответствующих общественных отношений</b><br><br><br></p><div class="textjust" style="text-align: justify;">В настоящее время общественные отношения в сфере образования на федеральном уровне регулируются нормами Конституции Российской Федерации, Закона Российской Федерации "Об образовании" и Федерального закона "О высшем и послевузовском профессиональном образовании", а также нормами других законодательных актов, затрагивающими отдельные вопросы образовательной деятельности.</div><div class="textjust" style="text-align: justify;">&nbsp; &nbsp; Кроме того, отношения в сфере образования регламентируются Указами Президента Российской Федерации, большим количеством нормативных правовых актов Правительства Российской Федерации, принятие которых прямо или косвенно предусмотрено Законом Российской Федерации "Об образовании" и Федеральным законом "О высшем и послевузовском профессиональном образовании", и ведомственными нормативными правовыми актами Минобразования России, Госкомвуза России, Минобрнауки России, а также Минтруда России, Минздравсоцразвития России и другими.<br>&nbsp; &nbsp; &nbsp; &nbsp;В части, не противоречащей российскому законодательству, в сфере образования до сих пор применяются отдельные нормативные правовые акты СССР.<br>&nbsp; &nbsp; &nbsp; Принятие Закона Российской Федерации "Об образовании" (1992 год), а также Конституции Российской Федерации имело огромное позитивное значение для развития отечественной системы образования в переходный период. Они заложили правовые основы обновления отношений в этой сфере, а также выполнили важную социальную функцию сохранения и защиты системы образования в период кризисного развития страны. Однако на их основе не в полной мере удалось сформировать упорядоченную и сбалансированную систему законодательства в области образования, обеспечивающую последовательное и системное регулирование отношений в рассматриваемой сфере.<br>&nbsp; &nbsp; &nbsp;Рамочный характер Закона Российской Федерации "Об образовании" как системообразующего акта в сфере законодательства об образовании подразумевал принятие на его основе специализированных законодательных актов, призванных урегулировать правоотношения в отдельных подсистемах образования, а также установить дополнительные гарантии прав граждан на получение образования соответствующего уровня. Однако изначальный замысел законодателя по подготовке и принятию в развитие Закона Российской Федерации "Об образовании" ряда законов, имеющих более узкий предмет регулирования, был реализован только в отношении Федерального закона "О высшем и послевузовском профессиональном образовании". В результате многие важные аспекты правоотношений, возникающих в отдельных подсистемах российского образования, остались неурегулированными на законодательном уровне.<br>&nbsp; &nbsp; &nbsp; В настоящее время содержание указанных законодательных актов вследствие социально-экономических изменений, произошедших в последнее десятилетие в российском обществе, формирования нового российского гражданского, налогового, бюджетного законодательства и соответствующего изменения социально-экономических основ системы образования, а также процессов модернизации системы образования и формирования новых образовательных институтов и технологий, в том числе с учетом присоединения России к Болонскому процессу, развития международных интеграционных процессов перестает соответствовать реальным потребностям сферы образования и современным стандартам правового регулирования.&nbsp;<br>&nbsp; &nbsp; &nbsp; Уже в этом десятилетии неоднократно предпринимались попытки обновления законодательства в области образования путем внесения отдельных изменений в Закон Российской Федерации "Об образовании" и Федеральный закон "О высшем и послевузовском профессиональном образовании". Так, только в период с 2002 по 2008 годы было внесено около 200 соответствующих законодательных инициатив, принято более тридцати пяти федеральных законов.&nbsp;<br>&nbsp; &nbsp; &nbsp;Положительным результатом этих усилий стало более точное разграничение полномочий органов государственной власти и местного самоуправления в этой сфере, обновление ряда образовательных институтов, совершенствование правовых механизмов регламентации и контроля качества образования и так далее. Вместе с тем постоянный процесс внесения изменений привел к неустойчивости норм федерального законодательства, значительному по объему дублированию положений Закона Российской Федерации "Об образовании" и Федерального закона "О высшем и послевузовском профессиональном образовании". Кроме того, несмотря на большое количество внесенных в указанные законодательные акты изменений, они по-прежнему характеризуются коллизионностью, содержат значительные пробелы, ряд норм сохраняет декларативный характер и не обеспечен эффективными правовыми механизмами реализации, а также в ряде случаев дублирует нормы других законодательных актов. Это создает значительные трудности в процессе правоприменения и свидетельствует о том, что практика внесения дальнейших изменений в действующие законодательные акты об образовании во многом исчерпала свой ресурс.<br>&nbsp; &nbsp;&nbsp;<span style="font-size: 13px;">Общей проблемой законодательства в области образования являются неразвитость и противоречивость используемого понятийного аппарата, действующее законодательство в области образования практически не содержит определения используемых терминов. Это относится к определению самого понятия "образование", которое фактически ограничивает сферу образования рамками стандартизированного или цензового (уровневого) образования, оставляя в стороне дошкольное, начальное общее и дополнительное образование, которые не являются уровнями образования в соответствии с нормой пункта 5 статьи 27 Закона Российской Федерации "Об образовании".&nbsp;</span></div><p style="text-align: justify;">&nbsp; &nbsp; &nbsp;<span style="font-size: 13px;">Специалистами неоднократно указывалось также на некорректное использование в Законе Российской Федерации "Об образовании" термина "образовательное учреждение", который в зависимости от контекста обозначает либо организационно-правовую форму образовательной организации "учреждение", либо родовое понятие для любой некоммерческой организации, осуществляющей образовательный процесс, что порождает неоправданную путаницу в процессе правоприменения. С целью устранения данного противоречия и приведения терминологии, используемой в законодательстве в области образования, в соответствие с Гражданским кодексом Российской Федерации в законопроекте будет использоваться в качестве родового понятия термин "образовательная организация".</span></p><p style="text-align: justify;">&nbsp; &nbsp; &nbsp;<span style="font-size: 13px;">Кроме того, в законодательстве отсутствуют легальные определения специальных понятий, широко употребляемых в сфере образования, в том числе таких, как образовательные услуги, образовательный уровень (ценз), образовательная программа, учебный план, образовательный процесс, академические права и свободы и так далее.</span></p><p style="text-align: justify;">&nbsp; &nbsp;Назревшей является необходимость унификации типологии образовательных организаций. Правовое закрепление типологии образовательных организаций является одним из способов упорядочения общественных отношений, возникающих в сфере образования, в первую очередь, непосредственно связанных с процессом воспитания и обучения. Перечень типов образовательных организаций закреплен в пункте 4 статьи 12 Закона Российской Федерации "Об образовании". Однако при его формировании были использованы различные основания для выделения соответствующих типов: по уровню реализуемых образовательных программ, по категории обучающихся в нем лиц и других. Такой подход не позволяет однозначно определить тип той или иной образовательной организации, поскольку одна и та же образовательная организация может одновременно относиться к нескольким типам. Так, например, специальные (коррекционные) образовательные организации для обучающихся, воспитанников с ограниченными возможностями здоровья, выделенные в самостоятельный тип, одновременно могут рассматриваться и как общеобразовательные организации в соответствии с уровнем реализуемых образовательных программ.<br>&nbsp; Кроме того, закрепленная Законом Российской Федерации "Об образовании" типология образовательных организаций с жестким закреплением видов реализуемых образовательных программ за каждым типом образовательной организации в настоящее время стала препятствием для развития современных форм организации образовательной деятельности, в том числе с использованием дистанционных технологий, выстраивания индивидуальных образовательных траекторий, расширения спектра образовательных услуг и так далее. Законодательно не предусмотрены возможности реализации образовательной программы совместно несколькими образовательными организациями различных типов, образовательными и научными организациями с участием промышленных предприятий, что является тормозом создания и функционирования многофункциональных образовательных и научно-образовательных центров (комплексов), социокультурных комплексов, комплексных учебных центров профессиональных квалификаций, развития социального партнерства в сфере образования.&nbsp;<br>&nbsp; В законопроекте предполагается закрепить деление образовательных организаций по следующим критериям: на типы - по реализуемым образовательным программам, исходя из того, что образовательная организация может реализовывать основные образовательные программы различных уровней; а также на виды и категории, используя в качестве показателей отнесения к виду один или несколько показателей, таких как направленность, повышенный объем содержания или специальные условия реализации образовательной программы, дополнительно осуществляемые функции - содержание, лечение, реабилитация, коррекция, научно-исследовательская и технологическая деятельность, преобладающая форма обучения и другие.&nbsp;<br>&nbsp; &nbsp;При этом с учетом модернизации структуры системы образования в сфере высшего профессионального образования представляется необходимым сохранить начавшееся обособление университетского сектора, предоставив более широкую автономию данному виду образовательных учреждений (организаций). Это согласуется с направлениями государственной образовательной политики по созданию системообразующих высших учебных заведений - университетов, ориентированных на решение стратегических задач обеспечения инновационного развития экономики (федеральных, национальных исследовательских университетов и так далее). В связи с формированием и развитием системы непрерывного образования, диверсификацией подсистем начального профессионального образования и среднего профессионального образования актуальным становится также пересмотр типологии образовательных учреждений профессионального образования в целом, в том числе упорядочивание типологии образовательных организаций, реализующих дополнительные профессиональные образовательные программы.<br>&nbsp; Закрепление в законопроекте правовых критериев и признаков классификации типов и видов образовательных организаций, требований к ним позволит более точно определить особенности правового регулирования деятельности образовательных организаций в различных сферах (управление, механизмы финансирования, источники формирования и особенности правового режима имущества, предназначенного для образовательной деятельности, требования к материально-техническому оснащению, кадровому обеспечению с учетом специфики реализации образовательных программ различного уровня), а также установить взаимосвязь с конституционными правами и свободами различных категорий обучающихся и воспитанников, педагогических работников, уточнить предмет государственной аккредитации.&nbsp;<br>&nbsp; &nbsp;Помимо юридических и физических лиц, непосредственно принимающих участие в образовательном процессе, в системе образования могут функционировать иные организации, в том числе объединения юридических лиц, общественные и государственно-общественные объединения, научные организации, фонды, организации по содействию образовательным учреждениям в развитии их материально-технической базы и иные организации. В действующем законодательстве, по существу, имеются только отдельные положения о деятельности общественных и государственно-общественных объединений в системе высшего и послевузовского профессионального образования (ст. 15 Федерального закона "О высшем и послевузовском профессиональном образовании"). Представляется, что их правовое положение в сфере образования и в целом механизмы обеспечения государственно-общественного характера управления образованием, построения частно-государственного партнерства в этой сфере следует более полно урегулировать в законопроекте.<br>&nbsp; &nbsp; Одной из серьезных проблем законодательства в области образования является отсутствие полноценного правового регулирования отношений, возникающих в подсистемах российского образования. В определенной степени исключение составляет лишь подсистема высшего и послевузовского профессионального образования, регламентация отношений в которой осуществляется на основе норм Федерального закона "О высшем и послевузовском профессиональном образовании". Правовое регулирование отношений в подсистемах дошкольного, общего, начального и среднего профессионального, а также дополнительного и специального образования фактически осуществляется посредством типовых положений об образовательных учреждениях соответствующих типов. Однако нормы типовых положений в силу их статуса и направленности не могут служить основой правового регулирования целой подсистемы образования, тем более что для негосударственных образовательных организаций типовые положения являются не обязательными, а примерными. Разработка законопроекта предусматривает ревизию этих актов, перенесение на законодательный уровень регулирования всех отношений, связанных с правами и обязанностями участников образовательного процесса, которые в настоящее время в ряде случаев безосновательно устанавливаются подзаконными актами. С этой целью в структуре проекта федерального закона будет выделена самостоятельная глава, посвященная регламентации образовательной деятельности в каждой подсистеме российского образования, исходя из задач и специфики соответствующих образовательных уровней.<br>&nbsp; &nbsp; При этом следует учитывать, что в обновлении нуждаются и нормы законодательства в области образования, определяющие образовательные уровни (цензы) в Российской Федерации.<br>&nbsp; &nbsp; Согласно пункту 5 статьи 27 Закона Российской Федерации "Об образовании" послевузовское профессиональное образование является уровнем образования. Однако отнесение законодательством послевузовского профессионального образования к одному из образовательных уровней весьма спорно. Представляется, что действующие нормы требуют пересмотра и определения роли, места и структуры послевузовского профессионального образования в системе образования с учетом целей и содержания осуществляемой в этой подсистеме деятельности.&nbsp;<br>&nbsp; Одним из возможных решений является рассмотрение аспирантуры, адъюнктуры и докторантуры не в качестве послевузовского профессионального образования, а в качестве послевузовской подготовки, представляющей собой интегрированную форму обучения и научно-исследовательской деятельности в рамках системы подготовки научных кадров.<br>&nbsp; &nbsp;При этом представляется целесообразным регламентировать в законопроекте существующие формы интеграции высшего и послевузовского профессионального образования и науки, учитывая, что интеграция науки и образования является одним из направлений государственной научно-технической политики и повышения качества образования, обеспечивающим включение в образовательный процесс ученых и использование материально-технической и информационной базы ведущих научных институтов, а также инновационно-ориентированного производства.<br>&nbsp;&nbsp;Отдельного внимания заслуживает вопрос о регулировании отношений в дополнительном образовании. Дополнительное образование представляет собой подсистему, в которой выделяются самостоятельные секторы, различающиеся по своим целям, направленности, формам организации, правовому положению участников. В частности, дополнительное образование детей направлено на развитие личности человека, повышение его культурного и интеллектуального уровня, дополнительное профессиональное образование - на целенаправленное непрерывное повышение профессиональных знаний граждан, уже имеющих профессиональное образование, актуализацию их профессиональной квалификации, подготовку к выполнению новых видов профессиональной деятельности. Существует и активно развивается также практически не урегулированный законодательно сектор, в котором осуществляется обучение одновременно и детей и взрослых.<br>&nbsp; Особенно тщательной проработки требуют положения, закрепляющие возможности развития системы непрерывного образования, в том числе финансово-экономические основы ее функционирования, а также механизмы обеспечения доступности различных форм получения дополнительного профессионального образования всем желающим. Проблема развития дополнительного профессионального образования значительно актуализируется в условиях формирования инновационных направлений развития экономики, когда быстро меняющиеся знания и технологии требуют постоянного обновления профессиональных навыков, динамичной переподготовки и повышения квалификации кадров, организации их непрерывного образования.<br>&nbsp; Законодательно (статьи 11.1 и 12 Закона Российской Федерации "Об образовании") определено, что государственные и муниципальные образовательные организации, а также негосударственные образовательные организации могут создаваться только в организационно-правовых формах, предусмотренных гражданским законодательством для некоммерческих организаций. Это практически исключает возможность участия в процессе реализации дополнительных профессиональных образовательных программ большинства организаций реального сектора экономики. В то же время, как показывает опыт, в дополнительном профессиональном образовании могут и должны быть задействованы крупные коммерческие организации, имеющие ресурсы для реализации соответствующих образовательных программ в рамках "внутрифирменного" обучения.<br>&nbsp; В связи с изложенным представляется целесообразным предоставить право реализации дополнительных профессиональных образовательных программ не только образовательным и научным организациям, но и иным организациям, независимо от их основного вида деятельности и организационно-правовой формы. При этом данные организации, осуществляя образовательную деятельность в дополнение к основным уставным видам деятельности, не будут приобретать статуса образовательных. Предполагается, что ими будут создаваться специализированные структурные подразделения, ведущие образовательную деятельность в соответствии с законодательством в области образования. В связи с этим законопроектом должны будут определены условия ведения образовательной деятельности таким организациями, а также более полно урегулирована деятельность негосударственных образовательных организаций в целом.&nbsp;<br>&nbsp; Законодательное закрепление общих правил приема в образовательные учреждения является важнейшим условием реализации государственных гарантий права на образование. Однако регламентация условий доступа к образованию, особенно профессиональному, в настоящее время вызывает многочисленные нарекания и требует обновления и детализации.<br>&nbsp;Действующая редакция Закона Российской Федерации "Об образовании" гарантирует гражданам на конкурсной основе бесплатность среднего профессионального, высшего профессионального и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях независимо от пола, расы, национальности, языка, происхождения, места жительства, отношения к религии, убеждений, принадлежности к общественным организациям (объединениям), возраста, состояния здоровья, социального, имущественного и должностного положения, наличия судимости (пункты 1 и 3 статьи 5). Одновременно законодателем установлен ряд исключений из данного правила. Так, статьей 16 Закона Российской Федерации "Об образовании" и статьей 11 Федерального закона "О высшем и послевузовском профессиональном образовании" определены виды преимуществ (льгот) при приеме в государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования, которые можно разделить на три группы:<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;право на поступление без вступительных испытаний;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;право на поступление вне конкурса при условии успешного прохождения вступительных испытаний;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;преимущественное право на поступление.<br><br>&nbsp;&nbsp;Одновременно Законом Российской Федерации "Об образовании" и Федеральным законом "О высшем и послевузовском профессиональном образовании" установлены категории граждан, которым предоставляются эти преимущества (льготы) при приеме для обучения по образовательным программам среднего профессионального и высшего профессионального образования. Вместе с тем категории граждан, которые могут воспользоваться преимуществами (льготами) при приеме, предусматриваются также в довольно большом количестве иных законодательных актов Российской Федерации, не входящих в систему законодательства Российской Федерации в области образования. В настоящее время насчитывается более двухсот установленных различными законодательными актами категорий лиц, имеющих те или иные преимущества при поступлении. При этом в некоторых случаях предоставление таких преимуществ (льгот) утратило свою актуальность. В условиях введения новой системы приема на основе результатов единого государственного экзамена действующая система преимуществ (льгот) требует пересмотра и унификации. В законопроекте будут закреплены критерии и исчерпывающий перечень предоставляемых преимуществ (льгот) и категорий граждан, имеющих право ими воспользоваться.<br>&nbsp; &nbsp;Кроме того, в настоящее время законодательно не урегулированы общие правила приема в российские образовательные учреждения иностранных граждан, лиц без гражданства. Большая часть подзаконных нормативных правовых актов, регламентирующих эти вопросы, существенно устарела и не в полной мере отвечает современным реалиям российской системы образования, тенденциям формирования международного образовательного пространства и развития механизмов экспорта образовательных услуг.<br>&nbsp; &nbsp;<span style="font-size: 13px;">В связи с введением единого государственного экзамена, результаты которого засчитываются в качестве результатов вступительных испытаний, целесообразно законодательно закрепить категории лиц, которым по объективным основаниям может быть предоставлено право поступления по результатам вступительных испытаний, проводимых образовательными учреждениями в иной форме (лица с ограниченными возможностями здоровья, поступающие для получения второго высшего профессионального образования, иностранные граждане и другие).</span></p><p style="text-align: justify;">&nbsp; Пунктом 11 статьи 41 Закона Российской Федерации "Об образовании" предусмотрено, что государственные и муниципальные высшие учебные заведения вправе осуществлять в пределах финансируемых за счет средств учредителя государственных заданий (контрольных цифр) по приему обучающихся их целевой прием в соответствии с договорами с органами государственной власти и органами местного самоуправления с целью содействия им в подготовке специалистов соответствующего уровня образования. Однако на законодательном уровне остались неурегулированными порядок проведения конкурса при целевом приеме, вопросы, связанные с выполнением взаимных обязательств выпускников высших учебных заведений, обучавшихся в рамках целевого приема, и направивших их на обучение органов как потенциальных работодателей и другие.<br>&nbsp; Таким образом, регламентация приема в образовательные учреждения как важнейшего механизма реализации права на образование и соответствующих государственных гарантий является одной из первоочередных задач законопроекта.&nbsp;<br>&nbsp; Действующее законодательство в области образования практически не содержит норм, регулирующих порядок оказания платных образовательных услуг, получения образования на возмездной основе. Правовое регулирование этих отношений нормами Гражданского кодекса Российской Федерации (статьи 779 - 783) недостаточно, не учитывает в необходимой мере специфики образовательных отношений, что создает неблагоприятные правовые условия для обеспечения реализации конституционных принципов доступности и бесплатности, прежде всего, обязательного общего образования, способствует распространению таких негативных явлений, как взимание платы за обучение по образовательным программам, финансируемым из бюджетов различных уровней, нарушение прав обучающихся на платной основе, в частности, одностороннее расторжение договора об образовании по инициативе образовательной организации и так далее.&nbsp;<br>&nbsp; &nbsp;В целом следует признать, что правовой статус участников образовательного процесса законодательно урегулирован фрагментарно. Значительная часть их прав и обязанностей устанавливается подзаконными и даже локальными актами. В то время как многие из них, в частности, право на обучение на родном языке, на выбор формы получения образования, на обучение по индивидуальному учебному плану и иные права и условия их реализации в рамках образовательного процесса, а также гарантии прав обучающихся в случае ликвидации образовательной организации, аннулирования лицензии или свидетельства о государственной аккредитации требуют законодательной регламентации. Особого внимания заслуживают также правовые условия охраны здоровья и обеспечения безопасности обучающихся. О наличии существенного пробела в законодательстве свидетельствует в том числе значительная неопределенность в отношении основных обязанностей обучающихся и ответственности, в частности, дисциплинарной, за неисполнение этих обязанностей, отсутствуют нормы, регламентирующие меры педагогического воздействия в отношении обучающихся.&nbsp;<br>&nbsp; &nbsp; Требуют также пересмотра нормы, регулирующие стипендиальное обеспечение обучающихся образовательных организаций профессионального образования. В настоящее время вопросы стипендиального обеспечения регламентируются различными законодательными актами. Так, размер стипендий студентов федеральных государственных высших учебных заведений определен Федеральным законом "О высшем и послевузовском профессиональном образовании", а размер стипендий обучающихся федеральных государственных образовательных учреждений начального и среднего профессионального образования - Законом Российской Федерации "О минимальном размере оплаты труда". Указанные законодательные акты определяют размер стипендии в твердом денежном выражении, в результате чего в них регулярно приходится вносить изменения с целью индексации размера стипендиального обеспечения обучающихся государственных образовательных организаций профессионального образования. Целесообразно регламентировать порядок установления размеров и предоставления стипендий в законопроекте.&nbsp;<br>&nbsp; &nbsp;Роль педагогических работников в образовательном процессе трудно переоценить. Вместе с тем правовое регулирование их статуса сегодня признается неполным и недостаточно эффективным, в соответствующих законодательных актах имеется ряд противоречий и неточностей. В первую очередь, это относится к педагогическим работникам образовательных учреждений начального и среднего профессионального образования, специфика деятельности которых в настоящее время фактически не имеет законодательного оформления к формированию систем оплаты труда, к индивидуальной педагогической деятельности и так далее. Актуальным является введение законодательных положений, направленных на учет особенностей и повышение социальной значимости педагогического труда. При этом целесообразно учитывать положения таких документов, как Рекомендации МОТ/ЮНЕСКО о положении учителей (Париж, 5 октября 1966 г.), Рекомендации о статусе преподавательских кадров высших учебных заведений (Париж, 11 ноября 1997 г.), Всемирной декларации о высшем образовании для XXI века (Париж, 9 октября 1998 г.).<br>&nbsp; &nbsp;В пересмотре и более полной регламентации нуждаются также различные административные процедуры в сфере образования. В первую очередь, это относится к регулированию лицензирования, государственной аккредитации и контроля качества образования. Так, в законодательных актах об образовании отсутствуют правовые нормы, закрепляющие понятие лицензионных требований и условий осуществления образовательной деятельности, являющихся стрежневым элементом лицензионной деятельности, основания выдачи или отказа в выдаче лицензии, свидетельства о государственной аккредитации, права и обязанности участников соответствующих отношений. Это снижает эффективность реализации указанных процедур, делает их непрозрачными для образовательных организаций и общества, допускает возможность необоснованного принятия решений, а также затрудняет предотвращение и устранение различных нарушений, выявленных в деятельности образовательных организаций, их филиалов и представительств. Назревшим является также вопрос о формировании новых форм оценки качества образования, в частности, о введении наряду с государственной аккредитацией процедуры общественно-профессиональной аккредитации.<br>&nbsp; &nbsp;Перечисленное не является исчерпывающим перечнем пробелов и противоречий, устаревших норм права, а также неэффективных положений, не имеющих должного механизма реализации, в законодательстве в области образования, но в целом характеризует общее состояние и проблемы правового регулирования соответствующих общественных отношений.<br>&nbsp; &nbsp;Активно проходящие в последние годы процессы модернизации значительно актуализировали проблему совершенствования законодательства в области образования. Формирование новых подсистем образования, образовательных институтов и процедур, введение современных форм и технологий обучения, а также управленческих и экономических механизмов требует их надлежащего законодательного оформления, своевременного обновления правовых механизмов реализации конституционных гарантий права граждан на образование, обеспечения равных условий доступа к качественному образованию, сохранения и развития единого образовательного пространства России. Характер, объем и содержание изменений в системе образования предполагают необходимость кардинального пересмотра основного массива законодательных норм и формирования правовых моделей, адекватных решению поставленных задач.<br>&nbsp; &nbsp; Аналогичные процессы в последнее десятилетие протекают и в большинстве стран мира. При этом следует отметить, что в зарубежных государствах развитие образовательного законодательства осуществляется в направлении все более детальной законодательной регламентации образовательных отношений, то есть отношений, непосредственно связанных с процессом получения образования того или иного уровня. Законодатели исходят из того, что предметом законов об образовании наряду с общими правилами регулирования отношений в сфере образования должны быть в том числе такие вопросы, как права обучающихся в образовательном процессе, порядок сдачи экзаменов и правовая защита обучающегося на экзамене, порядок наложения на них дисциплинарных взысканий, участие родителей в школьной жизни и тому подобное. Так, в Кодексе образования Франции в законодательной части содержится более 240 статей, непосредственно посвященных школьному образованию, в то время как в Законе Российской Федерации "Об образовании" соответствующие нормы содержатся в одной небольшой статье "Общее образование", а также включены в ряд иных статей, регламентирующих, в частности, реализацию общеобразовательных программ или статус обучающихся.<br>&nbsp; &nbsp;Таким образом, на современном этапе разработка нового Федерального закона "Об образовании в Российской Федерации", интегрирующего нормы действующих законодательных актов, а также включающего дополнительный массив законодательных положений по всем уровням и подсистемам образования, является своевременной и востребованной. Обеспечение регламентации правоотношений в отдельных подсистемах образования в рамках одного законодательного акта снимает задачу разработки и принятия отраслевых федеральных законов по каждому уровню образования, при этом наличие такого акта не исключает принятие в предусмотренных законодательством случаях актов Правительства Российской Федерации и органа исполнительной власти, осуществляющего полномочия по нормативному правовому регулированию в сфере образования, более детально регламентирующих отдельные вопросы и процедуры.<br>&nbsp; &nbsp; &nbsp;&nbsp;<br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>4. Социально-экономические, политические, юридические и иные последствия реализации будущего федерального закона&nbsp;</b><br><br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;В условиях глобализации, информационного и технологического бума образование во многом определяет личное благополучие граждан и общества в целом, возможность инновационного развития страны, становления "экономики знаний", повышения конкурентоспособности государства в мире. При этом наличие стабильного законодательства, обеспечивающего полноценное правовое регулирование общественных отношений в области образования, является необходимым условием эффективного функционирования и развития отечественной системы образования.<br>&nbsp; &nbsp;Обеспечение системного и функционально более полного регулирования общественных отношений в сфере образования, направленное на реализацию конституционного права на образование и соответствующих государственных гарантий, повышение доступности образования и его качества, внедрение новых форм, моделей, технологий образовательной деятельности, ведение экспериментальной и инновационной деятельности в сфере образования в рамках единого образовательного пространства страны являются насущной потребностью современного этапа развития.<br>&nbsp; &nbsp; Одновременно совершенствование законодательных основ образования призвано сыграть важную роль в устранении ряда негативных социальных явлений, отмечаемых в настоящее время в сфере образования, в том числе таких, как установление дискриминационных условий или незаконный отказ в приеме граждан в образовательные учреждения или их незаконное отчисление (исключение), взимание под видом добровольных взносов и спонсорской помощи на нужды образовательного учреждения платы за прием и обучение на бюджетной основе в государственных и муниципальных образовательных учреждениях, сдача экзаменов за плату, предоставление образования низкого качества или "фиктивное" ведение образовательного процесса, незаконная выдача документов об образовании и (или) квалификации, злоупотребления при оказании платных образовательных услуг и так далее.&nbsp;<br>&nbsp; &nbsp; Принятие законопроекта обеспечит комплексную реализацию норм Конституции Российской Федерации (статья 7), провозглашающих Российскую Федерацию социальным государством, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. Будущий федеральный закон позволит сформировать эффективный механизм правового регулирования образовательных и иных отношений в сфере образования, направленных на реализацию права на образование, государственных гарантий на получение качественного образования, значительно укрепит защиту интересов личности в области образования. Приведение в соответствие с новым законодательным актом об образовании норм законов об образовании субъектов Российской Федерации, подзаконных нормативных правовых актов различного уровня, а также локальных правовых актов образовательных учреждений будет способствовать упорядочиванию системы законодательства об образовании, совершенствованию ее структурно-функциональных связей и оформлению ее как единой, внутренне согласованной системы.<br>&nbsp; &nbsp;Таким образом, законопроект позволит:<br>&nbsp;&nbsp; &nbsp; &nbsp;обеспечить преемственность и стабильность законодательства, сохранив концептуальные положения действующих законодательных актов, имеющие прогрессивный характер и положительно зарекомендовавшие себя на практике за последние 15 лет;&nbsp;<br>&nbsp; &nbsp; &nbsp; &nbsp;обеспечить развитие актуальных законодательных новелл, принятых в последние годы, в том числе в связи с включением России в Болонский процесс (уровневая система высшего профессионального образования, новые структура и содержание федерального государственного образовательного стандарта, оценка качества образования и так далее);<br>&nbsp; &nbsp; &nbsp; &nbsp;органично включить в законодательство новые положения, отражающие современные требования к образованию, вытекающие из объективных запросов общества и реальных секторов экономики, потребностей социально-экономического развития страны, интеграции в международное образовательное пространство;<br>&nbsp; &nbsp; &nbsp; &nbsp;создать правовые условия ведения экспериментальной и инновационной деятельности в сфере образования, связанной с внедрением в образовательную практику новых технологий, методов, организационных механизмов и направленных на более полную реализацию права на образование, повышение доступности образования и его качества;<br>&nbsp; &nbsp; &nbsp;повысить уровень и функциональную полноту правового регулирования отношений в сфере образования, обеспечив законодательное регулирование отношений на всех уровнях и в подсистемах образования, унификацию терминов и понятий, восполнение пробелов, снятие противоречий и тому подобное;<br>&nbsp; &nbsp; &nbsp; обеспечить условия для эффективного правоприменения нового законодательства посредством законодательного закрепления эффективно работающих правовых механизмов и специальных норм, непосредственно связанных с действием общих норм и обеспечивающих их реализацию на соответствующем уровне образования.<br>&nbsp; &nbsp;Будущий федеральный закон позволит повысить качество образования, расширить гарантии реализации прав в области образования, обновить отечественную систему образования в соответствии с запросами личности, общества, государства и реальной экономики, обеспечить ее поступательное развитие, что является, помимо прочего, одной из наиболее существенных гарантий национальной, региональной и международной безопасности.<br>&nbsp; &nbsp; В целом будущий закон станет важным фактором гармонизации социальных отношений в обществе и ускорения социально-экономического развития России.<br>&nbsp; Таким образом, принятие законопроекта создаст правовые условия, обеспечивающие превращение образования в движущую силу и ресурс социально-экономического развития, в важный механизм формирования инновационного потенциала общества и экономики, повышения конкурентоспособности страны при одновременном сохранении юридических гарантий свободы и равного доступа к образованию, наиболее полного удовлетворения образовательных потребностей личности, повышения социального статуса педагога.&nbsp;</p><p style="text-align: justify;"></p><p><br></p><p><br></p><hr align="center" size="1" width="80%"><p style="text-align: justify;"><br><br></p><p style="text-align: center;"></p><p style="text-align: center;"></p><p style="text-align: center;"></p><p style="text-align: center;"><b><br></b></p><p style="text-align: center;"><b><a name="2"></a>Концептуальное обоснование  и общая характеристика проекта федерального закона «Об образовании в Российской Федерации»</b><b>[1]</b><b>
</b><br><b>
</b><i><b>(под ред. Спасской В.В.)</b></i></p><p></p><p></p><p><i><br></i></p>

<p></p><div class="textjust"><p><b>Аннотация</b>: Разработка проекта федерального закона «Об
образовании в Российской Федерации» осуществляется в рамках комплекса
мероприятий по реализации приоритетных направлений развития образовательной
системы Российской Федерации на период до 2010 года (утв. Приказом Минобрнауки
России от 15 июня 2005 г. №1&nbsp;78). В статье обосновываются задачи и
направления модернизации законодательных основ образования, рассматриваются
принципы правового регулирования отношений в сфере образования, выделяются
основные тематические блоки вопросов, подлежащих регламентации в проекте
федерального закона "Об образовании в Российской Федерации".</p><p><br></p>

<p><b>Ключевые</b> <b>слова</b>: совершенствование законодательства об
образовании, отношения в сфере образования, эффективность правового
регулирования в сфере образования, проект федерального закона "Об
образовании в Российской Федерации" </p>

<p>Наличие стабильного законодательства, в полной мере обеспечивающего
эффективное правовое регулирование, является необходимым условием
функционирования и развития системы образования. </p>

<p>В настоящее время
отношения в сфере образования на федеральном уровне регулируются нормами
Конституции Российской Федерации, Закона Российской Федерации «Об образовании»,
Федерального закона «О высшем и послевузовском профессиональном образовании», а
также отдельными положениями иных законодательных актов, затрагивающими вопросы
образователь­ной деятельности. В систему нормативных правовых актов об образовании
входят Указы Президента Российской Федерации, акты Правительства Российской
Федерации, федеральных министерств и ведомств: Министерства образования и науки
Российской Федерации, Государственного комитета Российской Федерации по высшему
образованию, Министерства здравоохранения и социального развития Российской
Федерации и др. В части, не противоречащей действующему российскому
законодательству об образовании, до сих пор применяются отдельные нормативные
правовые акты СССР. Кроме того, согласно пункту «е» части 1 статьи 72
Конституции Российской Федерации общие вопросы воспитания, образования
находятся в совместном ведении Российской Федерации и ее субъектов, что дает им
возможность развивать региональное законодательство в данной сфере. </p>

<p>Принятые в начале 90-х
гг. законодательные и иные нормативные правовые акты в целом заложили правовые
основы формирования российской системы образования, новых образовательных
институтов и практик, а также <br>
выполнили важную социальную функцию поддержки и защиты системы образования в
период кризисного развития страны. Однако в настоящее время содержание этих
актов уже не отражает в полной мере реальные потребности сферы образования.
Изменения, происходящие в стране и в мире, информационный и технологический
бум, конкуренция различных систем образования в условиях глобализации,
внедрение новых образовательных институтов, современных управленческих и финансово-экономических
механизмов, включение России в Болонский процесс, а также ряд других факторов
сделали актуальным вопрос о системном обновлении российского законодательства в
данной сфере с учетом процессов модернизации образования и современных
стандартов правового регулирования. </p>

<p>С начала 2000-х гг. неоднократно
предпринимались попытки обновления законодательства об образовании путем
внесения отдельных изменений в Закон Российской Федерации от 10 июля 1992 г. №
3266-I «Об образовании» (далее – Закон об образовании) и Федеральный закон от
22 августа 1996 г. №&nbsp;125-ФЗ «О высшем и послевузовском профессиональном
образовании» (далее – Закон о высшем образовании). Так, только в период с 2002
по 2009 гг. было внесено более 200 законодательных инициатив, принято около
пятидесяти федеральных законов. Как положительные результаты процесса
совершенствования законодательства об образовании, следует отметить: уменьшение
количества декларативных норм; более четкое разграничение полномочий органов государственной
власти и местного самоуправления; внедрение современных правовых механизмов
контроля качества образования; оформление ряда новых образовательных институтов
и др. Вместе с тем непрекращающийся процесс внесения поправок в
законодательство (не всегда согласованных между собой) привел к неустойчивости
норм федерального законодательства, возникновению правовых коллизий,
несоответствию содержания ведомственных нормативных правовых актов, локальных
актов образовательных учреждений законодательным положениям. Все это создает
значительные трудности в процессе правоприменения, способствует снижению
эффективности механизма правового регулирования. </p>

<p>Закон об образовании, являющийся системообразующим
законодательным актом в рассматриваемой сфере, не лишен указанных недостатков.
В нем имеются пробелы и противоречия, неоправданное дублирование норм других
законодательных актов. </p>

<p>Общей проблемой
законодательства в сфере образования является недостаточная разработанность
используемого понятийного аппарата. В частности, содержащееся в преамбуле
Закона об образовании понятие образования фактически сводится к понятию
стандартизированного или цензового (уровневого) образования и входит в
противоречие с понятиями дошкольного, начального общего и дополнительного
образования, которые в соответствии с пунктом 5 статьи 27 Закона об образовании
не являются уровнями образования. </p>

<p>Большинство терминов,
используемых в указанном Законе, не раскрыты, не получили разграничения понятия
«образование» и «образовательные услуги», «формы получения образования» и
«формы освоения образовательных программ». Кроме того, в законодательстве
отсутствуют определения специальных понятий, широко употребляемых в сфере
образования, в том числе таких, как «уровень образования (образовательный
ценз)», «образовательная программа», «учебный план», «образовательный процесс»,
«академические права и свободы» и т. п.</p>

<p>Определенные сложности
возникают в процессе правоприменения в связи с некорректным использованием в
Законе об образовании термина «образовательное учреждение», который в
зависимости от контекста обозначает либо организационно-правовую форму
образовательной организации – «учреждение», либо родовое понятие для любой
некоммерческой организации, осуществляющей образовательный процесс. Так, в статье
11.1. Закона об образовании предусмотрена возможность создания государственных
и негосударственных образовательных организаций. Вместе с тем, другими статьями
указанного Закона (за небольшим исключением) регулируется деятельность только
государственных и муниципальных образовательных учреждений, а негосударственные
образовательные организации остаются, по существу, вне действия законодательных
предписаний. </p>

<p>Следует также отметить
проблему несоответствия закрепленных в Законе об образовании типологии образовательных
программ с типологией реализующих их образовательных учреждений, что нередко
приводит к возникновению правовых коллизий. </p>

<p>Существенным недостатком законодательного регулирования
отношений, возникающих в подсистемах дошкольного, начального профессионального,
среднего профессионального образования является его фрагментарный характер;
профессиональная подготовка, дополнительное образование детей и взрослых, в том
числе дополнительное профессиональное образование, играющее важнейшую роль в
развитии кадрового потенциала страны, законодательно фактически не
регламентированы. Кроме того, Закон о высшем образовании во многом дублирует
нормы Закона об образовании. В обоих законах практически отсутствуют: нормы,
определяющие порядок получения образования на возмездной основе и оказания
платных образовательных услуг; правила ведения экспериментальной и
инновационной деятельности; правовые условия внедрения новых форм и технологий
организации образовательного процесса; иных институтов, возникновение которых
связано с реализацией основных направлений модернизации системы образования (в
том числе апробированных и показавших свою эффективность в рамках приоритетного
национального проекта «Образование») и др. </p>

<p>Нормы Закона об образовании, касающиеся имущественных
отношений (статья 39) и предпринимательской деятельности образовательных
учреждений (статья 47), не в полной мере соответствуют положениям Гражданского
кодекса Российской Федерации. </p>

<p>Перечень пробелов и противоречий, имеющихся в законодательстве
об образовании, к сожалению, не исчерпывается приведенными примерами и может
быть продолжен.</p>

<p>Следует признать, что в
настоящее время российское законодательство об образовании уже не обеспечивает
полноценного правового регулирования отношений в сфере образования, заметно
отстает от потребностей практики, не позволяет в полной мере обеспечить решение
стоящих перед обществом и государством задач по модернизации образования и
повышению его конкурентоспособности в мире. </p>

<p>Существенным
стимулом к изменению подходов к правовому регулированию образования является
развитие международных интеграционных процессов в этой сфере, исполнение принятых
Россией международных обязательств. В частности, формирование единого
международного образова­тель­ного пространства требует разработки правовых
механизмов и возможностей сравнения, сопоставления, сопряжения различных
национальных образовательных систем. В связи с этим возникает ряд проблем,
связанных с: признанием документов об образовании и/или квалификации; вопросами
языковой политики во взаимодействии образовательных организаций различных
стран; условиями обучения иностранных граждан; международной аккредитацией образовательных
программ; социальными аспектами образования (образование лиц с ограниченными возможностями
здоровья, образование для взрослых и т.&nbsp;д.). К ним примыкают вопросы
профессиональных стандартов и рамочных квалификаций, кредитных систем, принятых
в различных регионах мира (European Credit Transfer and Accumulation System – ECTS, Credit Accumulation
and Transfer System – CATS, University Mobility in Asia and Pacific
– UMAP), и путей их сближения, а также вопросы развития университетского
образования, корпоративной подготовки, различных форм дистанционного обучения и
организации непрерывного образования. При этом складывающееся глобальное
информационное пространство создает уникальные возможности для развития новых
форм образования, образовательных и управленческих технологий и одновременно
актуализирует задачу их правовой регламентации. </p>

<p>Концепция
долгосрочного социально-экономического развития РФ на период до 2020 года и Основные
направления деятельности Правительства РФ на период до 2012 года определяют
перспективные направления модернизации российского образования, а также
основные характеристики новой модели системы образования с учетом общемировых
тенденций. Очевидно, что формирование новых подсистем образования, образовательных
институтов и процедур, введение современных форм и технологий обучения, а также
управленческих и финансово-экономических механизмов должно сопровождаться их
законодательным оформлением, обновлением правовых механизмов реализации конституционного
права граждан на образование, обеспечения им равных условий доступа к
качественному образованию. Характер, объем и содержание планируемых или уже
осуществленных изменений в системе образования, в том числе модернизация
типологии образовательных программ и образовательных учреждений (организаций),
дифференциация организационно-правовой формы учреждения, создание правовых
условий для интеграции образовательной и научно-исследовательской деятельности,
сетевое взаимодействие и совместная реализация образовательной программы
несколькими образовательными учреждениями (организациями), использование новых
образовательных технологий, введение процедур внешней оценки качества
образования и др., предполагают необходимость кардинального пересмотра
основного массива законодательных норм и формирования правовых моделей,
адекватных решению поставленных задач.</p>

<p>Таким образом,
актуальность задачи обновления, совершенствования законодательства об
образовании обусловлена, с одной стороны, динамичным развитием и процессами
модернизации системы образования, с другой – ярко выраженным разрывом между
потребностями образовательной практики и ее законодательным обеспечением,
снижением эффективности правового регулирования отношений в данной сфере. Это
ставит нас перед необходимостью выбора и обоснования форм, приоритетных
направлений и задач совершенствования образовательного законодательства, то
есть фактически новой стратегии его развития, обеспечивающей создание стройной
и эффективной системы правового регулирования в рассматриваемой сфере. </p>

<p>Стратегия правового
регулирования образовательных и иных смежных с ними отношений должна быть
строго выверенной и построенной с учетом возрастания роли образования как
важнейшего фактора формирования человеческого потенциала в условиях
постиндустриального этапа развития общества и процессов глобализации, развития
экономической, социально-политической, культурной и духовной сфер жизни
общества, повышения качества жизни <br>
граждан, обеспечения конкурентоспособности России. Развитие единого образовательного
пространства должно обеспечивать мобильность людей и культурно-образовательный
обмен, а также обеспечивать доступ населения к образованию и рынку труда независимо
от места проживания.</p>

<p>При этом принципиально
важно обеспечить стабильность и преемственность в развитии законодательства об
образовании, не утратить позитивный потенциал действующих законодательных
актов, сохранить прогрессивные законодательные положения для их дальнейшего
эффективного использования. </p>

<p>Решение
основных проблем действующего федерального законодательства об образовании
может быть достигнуто путем его совершенствования по двум взаимосвязанным направлениям
– содержательному и формально-юриди­ческому. При этом должны быть уточнены
задачи законодательства об образовании и четко сформулированы его цели,
устранены имеющиеся пробелы, преодолен декларативный характер отдельных норм,
разработаны эффективные правовые механизмы их реализации, усовершенствован
понятийный аппарат. Законодательное оформление должны получить принципы
правового регулирования образовательных отношений, правовой статус субъектов
образовательных отношений, правовые гарантии обеспечения доступности и качества
современного образования. Одновременно должны быть созданы законодательные механизмы,
обеспечивающие динамичное развитие системы образования, в том числе
способствующие широкому внедрению новых управленческих и экономических моделей,
развитию различных форм получения образования, увеличению разнообразия
образовательных программ и спектра образовательных услуг, апробации и использованию
новых образовательных технологий, педагогических методик и др. Их разработка
должна осуществляться с учетом международных обязательств РФ, приоритетных
направлений социально-эконо­ми­ческого развития страны, задач повышения
эффективности образовательной сферы.</p>

<p>Таким образом,
приоритетным направлением модернизации законодательства об образовании должно
стать создание правовых условий, обеспечивающих превращение образования в
движущую силу и ресурс социально-экономического развития, важный механизм формирования
инновационного потенциала, повышения конкурентоспособности страны, при одновременном
сохранении юридических гарантий свободы и равного доступа к образованию,
наиболее полного удовлетворения образовательных потребностей личности,
повышения социального статуса педагога. </p>

<p>Немаловажным с точки
зрения выработки стратегии и задач правовой политики в области образования
является вопрос о том, в каком формате будет осуществляться обновление
законодательства об образовании. Среди возможных вариантов можно выделить
следующие основные подходы: </p>

<p>1) внесение изменений и
дополнений в действующие законодательные акты об образовании;</p>

<p>2) разработка и принятие
Образовательного кодекса РФ;</p>

<p>3) разработка новой
редакции Закона об образовании и новой редакции Закона о высшем образовании;</p>

<p>4) разработка
федерального закона «Об образовании в Российской Федерации», включающего
(интегрирующего) нормы законодательства по всем уровням и во всех подсистемах
образования, в том числе нормы Закона о высшем образовании. </p>

<p>Как уже отмечалось,
обновление законодательства об образовании путем продолжения внесения новых
поправок в действующие законодательные акты исчерпало себя. Большая их часть
основывалась на концептуальных положениях, отличных от подходов разработчиков
первоначальной редакции Закона об образовании, что усугубило в последние годы
многие проблемы законодательного регулирования в сфере образования.
Правоприменительная практика показывает снижение эффективности правового
регулирования образовательных отношений, осуществляемого таким образом.</p>

<p>Принятие Кодекса РФ об
образовании, учитывая особенности возникающих в этой сфере отношений,
необходимость применения специальных правовых режимов и метода правового
регулирования, следует рассматривать как важную перспективную задачу. Высокая
«подвижность» норм постоянно обновляемого законодательства об образовании,
недостаточный уровень зрелости институтов образовательного права и
образовательных отношений, ограниченный объем необходимых теоретических
разработок, а также отсутствие единства мнений среди ученых и практиков
относительно способов и форм правового регулирования системы отношений,
возникающих в сфере образования, свидетельствуют о том, что объективные
предпосылки для принятия указанного кодекса, аналогичного кодексам традиционных
отраслей права, в сфере образования еще полностью не сформировались. Представляется,
что к этой идее следует вернуться по завершении наиболее крупных системных
преобразований в рамках процессов модернизации образования и накопления стабильного
правового материала, то есть через 8-10 лет.</p>

<p>Вместе с тем
представляется, что вряд ли возможно ограничиться только подготовкой новых
самостоятельных редакций Закона об образовании и Закона о высшем образовании.
Безусловно, подобная работа будет способствовать некоторому улучшению ситуации
за счет восполнения отдельных пробелов в законодательстве, снятия имеющихся
противоречий. Однако она не позволит обеспечить надлежащим образом решение
задач, связанных с модернизацией образования, совершенствованием системы управления
образованием, регламентаций основных подсистем образования, то есть системным
образом повысить уровень, а соответственно и эффективность правового
регулирования в данной сфере. Кроме того, следует учитывать, что практика
принятия новых редакций законов Российской Федерации с 2000 г. фактически
отсутствует: в случае необходимости внесения значительного объема изменений в
действующие законодательные акты законодатель идет по пути отмены последних и
принятия новых федеральных законов. </p>

<p>Таким образом, на
современном этапе развития из вышеперечисленных подходов к модернизации
законодательства в области образования оптимальной является модель, которая
предусматривает разработку нового федерального закона «Об образовании в
Российской Федерации» (далее – новый Федеральный закон, законопроект),
основывающегося в значительной мере на Законе об образовании, но включающего
расширенный по сравнению с уже имеющимся массив законодательных положений по
всем уровням и подсистемам образования. Это касается в том числе норм Закона о
высшем образовании и типовых положений об образовательных учреждениях, а также
новых положений, вытекающих из международных обязательств и нормативных
правовых актов Российской Федерации, определяющих направления социально-экономи­ческого
развития страны и образовательной политики, итогов реализации приоритетного
национального проекта «Образование» и т. п. </p>

<p>Подготовка такого нового
Федерального закона позволит:</p>

<p>обеспечить
преемственность и стабильность законодательства, сохранив концептуальные
положения действующих законодательных актов, имеющие прогрессивный характер и
положительно зарекомендовавшие себя на практике за последние 15 лет; </p>

<p>обеспечить развитие
актуальных законодательных новелл, принятых в последние годы, в том числе в
связи с включением России в Болонский процесс (уровневая система высшего
профессионального образования, новые структура и содержание федерального
государственного образовательного стандарта, оценка качества образования и т.
д.);</p>

<p>органично включить в
законодательство новые положения, отражающие современные требования к
образованию, вытекающие из объективных <br>
запросов общества и реальных секторов экономики, потребностей социальноэко­но­мического
развития страны, интеграции в международное образовательное пространство; создать
правовые условия ведения в сфере образования проектной, экспериментальной и
инновационной деятельности, связанной с внедрением в образовательную практику
новых технологий, методов, организационных механизмов, направленных на более
полную реализацию права граждан на образование, повышение доступности
образования и его качества;</p>

<p>повысить
уровень и функциональную полноту правового регулирования образовательных
отношений на всех уровнях и в подсистемах образования, унификацию терминов и
понятий, восполнение пробелов, снятие противоречий и т.п.;</p>

<p>обеспечить условия для
эффективного правоприменения нового <br>
за­конодательства посредством законодательного закрепления эффективно <br>
работающих правовых механизмов и специальных норм, непосредственно связанных с
действием общих норм и обеспечивающих их реализацию на соответствующем уровне
образования.</p>

<p>Имея ввиду перспективные
изменения в системе образования, новый Федеральный закон, в отличие от Кодекса
Российской Федерации об образовании, не будет претендовать на осуществление
всеобъемлющей законодательной регламентации в данной сфере. В определенном
смысле он представляет собой промежуточный вариант, способствующий решению
задачи поэтапного повышения степени кодифицированности законодательства об
образовании и приведения правовых условий развития современного образования в
соответствие с потребностями общества и экономики. Принятие такого закона приведет
к увеличению удельного веса собственно законодательных норм в системе
законодательства об образовании, позволит более четко разграничить законодательный
и подзаконный уровни нормотворчества, преодолеть основные недостатки
действующих законодательных актов в сфере образования как в содержательном, так
и в формально-юридическом отношении.</p>

<p>Содержательно новый
Федеральный закон в первую очередь должен переориентировать работу системы
образования с обеспечения частных ведомственных интересов на обеспечение
реальных общественных интересов и личных интересов граждан. Это требует
законодательного обеспечения открытости системы образования, в том числе
закрепления реальных механизмов участия заинтересованных представителей
общества, работодателей и обучающихся в формировании государственного заказа,
управлении и оценке <br>
эффективности образовательной деятельности; обеспечения мобильности при переходе
из одной подсистемы образования в другую за счет снятия излишних ведомственных
барьеров и ограничений, возможностей освоения и перезачета отдельных модулей
(дисциплин) при получении образования в различных <br>
образовательных учреждениях, в том числе иностранных, или в рамках неформального
образования; информационной открытости и обязательной публичной отчетности
образовательных организаций вне зависимости от организационно-правовых форм;
внедрения новых моделей и субъектов экономической деятельности в сфере
образования и т. д.</p>

<p>В
целях обеспечения согласованности и стабильности правового материала с точки
зрения функционально-структурного построения нового Федерального закона
целесообразно в определенной степени опираться на структуру действующего Закона
об образовании, модернизировав и расширив ее для решения вышеуказанных задач.
Учитывая объем существующего нормативного материала, законопроект
ориентировочно будет содержать 20 глав и около 200 статей. </p>

<p>При обсуждении
концептуальных подходов к содержанию <b>нового Федерального закона</b> его
основные темы условно могут быть сгруппированы в восемь тематических блоков.</p>

<p><b>&nbsp;</b></p>

<p><b>I. Первый блок
вопросов</b> связан с
общими положениями, устанавливающими направленность, задачи и основополагающие
принципы правового регулирования отношений в сфере образования и формирования
системы законодательства об образовании, а также государственные гарантии
реализации права граждан на образование и полномочия органов власти различных
уровней в данной сфере. К ним относятся нормы, составляющие в настоящее время
преамбулу и первую главу действующей редакции Закона об образовании, а также
главу первую Закона о высшем образовании. Часть из них предлагается обновить,
прежде всего, с учетом необходимости совершенствования используемого в
законодательстве понятийного аппарата.<i> </i>В частности, требует уточнения
формулировка самого понятия «образование», которое должно быть расширено и
включать не только цензовое (уровневое), но и дополнительное образование,
самообразование. Это позволит учесть весь круг лиц, включенных в те или иные
виды отношений в сфере образования, и урегулировать их правовой статус.
Дополнительно необходимо разграничить понятия «образование» и «образовательная
услуга»,<b> «</b>дополнительное образование» и<b> «</b>дополнительное платные
образовательные услуги», дать определения таким базовым терминам, как
«образовательная деятельность», «образовательная программа», «академические
степени», «федеральные государственные образовательные стандарты», «итоговая
аттестация» и т. д. </p>

<p>Учитывая
существующий пробел в законодательстве и необходимость повышения эффективности
правового регулирования, целесообразно дополнить действующие нормы положениями,
устанавливающими основные начала законодательства об образовании. В частности,
предлагается определить круг отношений, регулируемых законодательством об образовании.
Представляется, что здесь должны быть регламентированы образовательные
отношения, возникающие по поводу получения (предоставления) образования, а
также иные непосредственно связанные с ними отношения, способствующие созданию
условий для реализации права на образование. Образовательные отношения, являясь
системообразующими для данной сферы, а также непосредственно связанные с ними
отношения должны получить как можно более полную регламентацию в нормах
законодательства об образовании. Одновременно в новом Федеральном законе следует
предусмотреть возможность их регулирования в договорном порядке, а также
определить место локальных актов в системе регулирования этих отношений. Важной
новацией нового законодательного акта об образовании может стать закрепление
норм, определяющих круг участников образовательных отношений, основания
возникновения их прав и обязанностей, формы ответственности. Иные отношения, в
том числе возникающие в процессе государственного регулирования,
финансирования, управления, контроля и надзора за соблюдением законодательства
об образовании, обеспечения функционирования и развития системы образования,
оставаясь в рамках общих предписаний своих отраслей, подлежат регулированию
нормами законодательства об образовании только в части особенностей их
реализации в сфере образования. При этом должен быть закреплен принцип,
согласно которому нормы законодательства об образовании, конкретизирующие нормы
иных отраслей с учетом специфики образовательной деятельности, а также относящиеся
к комплексным правовым институтам, должны быть приоритетными в регулировании
образовательных и смежных отношений. Предлагаемый подход с учетом сохранения
норм, устанавливающих систему законодательства об образовании, позволяет четко
определить его место в российской правовой системе.</p>

<p>Представляется целесообразным также включить в первую главу
закона специальную статью, устанавливающую соотношение национального законодательства
об образовании и норм международного права в соответствии с положениями части 4
статьи 15 Конституции Российской Федерации. </p>

<p>В
новом Федеральном законе должен быть определен порядок действия
законодательства по кругу лиц, исходя из того, что участниками отношений в
сфере образования являются граждане Российской Федерации, Российская Федерация,
субъекты Российской Федерации, муниципальные образования, российские
юридические лица; при этом следует учитывать, что на территории Российской
Федерации правила, установленные законодательством об образовании,
распространяются и на соответствующие отношения с участием иностранных граждан,
лиц без гражданства, иностранных юридических лиц, если иное не предусмотрено
международным договором Российской Федерации или федеральными законами. </p>

<p>Предполагается
также включить в законопроект положения о действии законодательных актов об
образовании в пространстве, установив согласно общему правилу, что федеральные
законы и иные нормативные правовые акты Российской Федерации, содержащие нормы,
регулирующие отношения в сфере образования, действуют на всей территории
Российской Федерации, если в них не установлен иной порядок действия, а законы
субъектов Российской Федерации действуют в пределах их территорий. </p>

<p>Порядок действия
законодательства об образовании во времени также должен определяться общим
правилом, в соответствии с которым законодательный или другой нормативный
правовой акт не имеет обратной силы, то есть действует только применительно к
отношениям, которые возникли после введения его в действие. Как показывает опыт
последних лет, желательно предусмотреть также установление, как правило,
отложенного срока вступления в силу или установления переходного периода для
нормативных правовых актов, вводящих новые образовательные институты, правила
образовательной деятельности, права и обязанности участников отношений в сфере
образования. </p>

<p>Учитывая,
что данный законодательный акт не может обеспечить исчер­пывающей правовой
регламентации деятельности в сфере образования, целесообразно включить в него
норму об определении прав и обязанностей участников образовательных и иных
непосредственно связанных с ними отношений в случаях, если эти отношения не
урегулированы законодательством об образовании или соглашением сторон.</p>

<p>Вышеуказанные положения
станут важной новацией нового Федерального закона с юридико-технической точки
зрения.</p>

<p>При
определении целей и задач законодательства об образовании необходимо исходить
из международно-правовых норм, нашедших отражение в Конституции Российской Федерации
(ст. 43), о том, что право на образование принадлежит каждому человеку.
Соответственно главная функциональная задача законодательства об образовании
заключается в том, чтобы закрепить право каждого человека, гражданина России на
образование, установить объем, государственные гарантии и механизмы реализации
и защиты этого права. Вопросы отношений в сфере образования должны решаться
одинаково всеми субъектами Российской Федерации, и принятие нового Федерального
закона, являющегося законом прямого действия, должно в полной мере этому способствовать.
</p>

<p>В
первой главе законопроекта предлагается закрепить положения, определяющие
основополагающие принципы (начала) правового регулирования отношений в сфере образования.
При этом, прежде всего, необходимо обратить внимание на закрепление прав и
свобод, на которых основываются отношения в сфере образования, в том числе
принципа свободы образования<i> </i>и основных форм его реализации (плюрализм,
право создания частных образовательных организаций, право получения образования
в соответствии с убеждениями, недопустимость создания в образовательных
организациях любых политических партий, свобода выбора образовательной
организации и формы получения образования (обучения), автономия образовательных
организаций и академические свободы). К этим нормам примыкают также положения о
языке (языках) обучения. </p>

<p>Большое значение имеет закрепление и развитие в новом Федеральном
законе уже установленных действующим законодательством принципов правового
регулирования и государственной образовательной политики, таких как равенство,
общедоступность, гуманистический и светский характер образования, приоритет
общечеловеческих ценностей, жизни и здоровья человека, свободного развития
личности, адаптивность системы образования к уровню и особенностям развития и
подготовки обучающихся (воспитанников), обеспечение безопасной
жизнедеятельности обучающихся, единое образовательное пространство, интеграция
системы высшего профессионального образования Российской Федерации в мировую
систему высшего образования при сохранении и развитии традиций российской
высшей школы и др. Этот перечень необходимо дополнить рядом законодательных
новелл, отражающих происшедшие изменения в задачах и роли системы образования в
современном мире (например, в части непрерывности образования для человека на
протяжении всей жизни и т. п.).</p>

<p>Представляется
необходимым сохранить и конкретизировать статью, посвященную государственным
гарантиям реализации права на образование, обеспечение которых со стороны
государства придает этому праву фактическое, реальное правовое наполнение.
Упомянутые гарантии должны быть сформулированы на основе соответствующих международно-правовых
норм, частей 1, 2, 3 статьи 43 Конституции Российской Федерации и уточненных соответствующим
образом положений статьи 5 действующего Закона об образовании. В силу того, что
право на образование принадлежит каждому человеку, государственные гарантии
реализации этого права следует распространить не только на граждан Российской
Федерации, но также на иностранных граждан и лиц без гражданства, получающих
образование на территории Российской Федерации. Государственные гарантии прав
российских граждан могут быть дополнены гарантиями на получение дополнительного
образования и профессиональной подготовки в пределах, установленных законом.</p>

<p><b>&nbsp;</b></p>

<p><b>II. Отдельный блок вопросов
</b>связан с
определением структуры <br>
системы образования в Российской Федерации, общих правил организации образовательной
деятельности в сфере образования и закреплением основных образовательных
институтов, действующих во всех подсистемах образования. В частности, в
соответствующие главы законопроекта будут включены: положения, определяющие
уровни образования, федеральные государственные <br>
образовательные стандарты, виды образовательных программ и формы их освоения,
нормы, регламентирующие образовательную деятельность, включая организацию
образовательного процесса, образовательные технологии, организацию
научно-методического обеспечения, экспериментальную и инновационную
деятельность в сфере образования, а также формы интеграции образования и науки,
способствующие повышению качества образования и расширению
научно-экспериментальной базы образовательного процесса, положения о промежуточной
и итоговой аттестации, нормы, определяющие виды документов государственного
образца об образовании и (или) квалификации, процедуру подтверждения российских
документов и признания документов иностранных государств об образовании, ученых
степенях и ученых званиях.</p>

<p>Действующее
законодательство в области образования закрепляет семь образовательных уровней
(образовательных цензов), соотносящихся с уровнями основных образовательных
программ: основное общее образование, среднее (полное) общее образование,
начальное профессиональное, среднее профессиональное, высшее профессиональное
образование – бакалавриат и высшее профессиональное образование – подготовка
специалиста или магистратура, а также послевузовское профессиональное
образование. При этом в Конституции Российской Федерации такие уровни
образования, как среднее (полное) общее, начальное профессиональное и послевузовское
профессиональное образование не упоминаются. При подготовке законопроекта
следует рассмотреть вопрос о приведении в соответствие с Конституцией
Российской Федерации и обновлении системы уровней образования, закрепленных в
статье 27 Закона об образовании. В рамках протекающих процессов модернизации, в
том числе в связи с введением обязательного общего образования и уровневого
высшего профессионального образования, система уровней образования должна быть
пересмотрена, прежде всего, в части уровней начального профессионального и
среднего профессионального образования (с сохранением предусмотренных
здесь действующим законодательством государственных гарантий), а также с
учетом мировой практики и задач, поставленных в сфере подготовки
научно-педагогических кадров, интеграции образовательной и научно-исследова­тель­ской
деятельности в части уровня послевузовского профессионального обра­зования.
Кроме того, целесообразно уточнить наименования ряда уровней образования, в
частности ввести наименование «среднее общее образование» вместо «среднее
(полное) общее» и «высшее образование» вместо «высшее профессиональное
образование». </p>

<p>Важнейшей структурной
единицей системы образования&nbsp;являются образовательные программы. В
настоящее время актуальным является вопрос обновления
действующей типологии образовательных программ с учетом задач модернизации
образования, развития новых информационных технологий, формирования системы
непрерывного образования. Классификация образовательных программ может
быть построена на различных основаниях: уровень и направленность
(академическая, прикладная), наличие или отсутствие федеральных государственных
образовательных стандартов (федеральных государственных требований), уровень
сложности и др.. В зависимости от задач, на решение которых направлено
обучение, в действующем Законе об образовании они подразделяются на общеобразовательные,
к которым относятся образовательные программы дошкольного образования,
начального общего, основного общего, среднего (полного) общего образования, а
также профессиональные, включающие образовательные программы начального профессионального,
среднего профессионального, высшего профессионального и послевузовского
профессионального образования. Вместе с тем в Законе об образовании не <br>
установлены критерии отнесения образовательных программ к той или иной группе,
что на практике ведет к путанице понятий, как, например, при определении
уровней дополнительных образовательных программ при лицензировании и государственной аккредитации либо выделении основных
программ для образовательных учреждений дополнительного образования и т. п. В
новом Федеральном законе представляется целесообразным сохранить общее деление
образовательных программ на общеобразовательные и профессиональные, <br>
основные и дополнительные. Одновременно следует уточнить виды основных
образовательных программ в соответствии с закрепляемой законом структурой
уровней образования, а также более детально регламентировать дополнительные
образовательные программы в целях восполнения существенного законодательного
пробела в регламентации подсистемы дополнительного образования в целом и ее
отдельных институтов. Решение этой задачи является особенно актуальным в связи
с реализацией идеи непрерывного образования и развитием сектора «неформального»
образования, назревшей необходимостью регламентации фактически предпрофессиональных
образовательных программ в сфере искусства, реализуемых в рамках системы
дополнительного образования детей и т. д. </p>

<p>В частности,
представляется необходимым установить виды дополнительных профессиональных
образовательных программ (по их целям, объему (продолжительности), отношению к
профессиональной деятельности и т. д.). Вышеуказанные виды образовательных
программ могут быть законодательно закреплены в соответствии с установленными в
настоящее время в подзаконных актах «видами» дополнительного профессионального
образования, такими как повышение квалификации, профессиональная
переподготовка, а также дифференцированы с учетом возможных форм организации
обучения (например, краткосрочное тематическое обучение, тематические и
проблемные семинары и др. при повышении квалификации) и их целевой ориентации
(например, профессиональное развитие или получение прикладных квалификаций).
Это позволит обеспечить единообразие терминологии, будет способствовать расширению
спектра образовательных услуг, снятию излишних ограничений при лицензировании и
государственной аккредитации. </p>

<p>Что касается
образовательных программ в целом, то помимо вышеуказанного, необходимо
законодательно разграничить образовательные программы, освоение которых дает
право на получение документа об образовании и/или квалификации и программы
отдельного курса, предмета, дисциплины, цикла обучения, модуля, обозначив их
соответствующими терминами. С введением новой структуры федеральных образовательных
стандартов приобрел особую актуальность вопрос о статусе примерных основных
образовательных программ. Поскольку такие программы имеют рекомендательный
характер для образовательных учреждений (организаций), представляется
необходимым предусмотреть полномочия органов исполнительной власти по ведению
общедоступного реестра примерных образовательных программ. </p>

<p>Кроме того, целесообразно
по аналогии с положениями Закона о высшем образовании определить
непосредственно в законопроекте нормативные сроки освоения основных
образовательных программ в образовательных учреждениях (организациях) по очной
форме обучения или порядок их установления иными нормативными правовыми актами.
При этом для профессиональных образовательных программ должна быть
предусмотрена возможность оценки их трудоемкости в условных единицах
(кредитах), что является важным условием введения кредитно-модульных технологий
организации образовательного процесса. </p>

<p>С вышесказанным тесно
связан вопрос о закреплении в новом Федеральном законе понятия зачетных единиц
(кредитов), регламентации общих правил перезачета результатов освоения
образовательных программ отдельных курсов и дисциплин при обучении по основным
образовательным программам, в первую очередь профессиональным. </p>

<p>Вместе с тем следует
заметить, что реализация идеи о праве на образование на протяжении всей жизни
влечет за собой увеличение разнообразия видов и форм получения образования, что
диктует необходимость применения гибких подходов при законодательной
регламентации типов и видов образовательных программ, отказа от установления их
закрытого перечня, прежде всего в части дополнительных профессиональных
программ. </p>

<p>Отдельную статью в
законопроекте составят положения, посвященные федеральным государственным
образовательным стандартам. С учетом внесенных в 2007 г. изменений в Закон об образовании данная статья будет включать
определение и структуру федеральных государственных образовательных стандартов,
представляющих собой важнейший институт российской системы образования,
обеспечивающий сохранение единого образовательного прост­ран­ства и реализацию
государственных гарантий качества образования. В ней же будут определены
образовательные программы, в отношении которых устанавливаются федеральные
государственные образовательные стандарты и федеральные государственные
требования, порядок их разработки и утверждения, а также их правовое значение.
В связи с этим важно определиться и устранить законодательную неопределенность
в отношении установления таких стандартов для дошкольного образования и
программ подготовки научно-педагоги­ческих кадров (аспирантура), относящихся в
настоящее время к послевузовскому профессиональному образованию. </p>

<p>Назревшим является вопрос о законодательном закреплении
возможности разработки и реализации на основе одного и того же федерального
государственного образовательного стандарта образовательных программ различного
уровня сложности (например, в общем образовании на базовом и профильном уровнях
и т. п.). В новом Федеральном законе целесообразно также регламентировать
основания и условия, при которых образовательным учреждениям (организациям)
предоставляется право устанавливать собственные образовательные стандарты,
сохранив положение о том, что требования таких стандартов к условиям ведения
образовательного процесса и результатам освоения образовательных программ не
могут быть ниже требований федеральных государственных образовательных
стандартов и должны обеспечивать совершенствование содержания и технологий
высшего профессионального образования. Кроме того, следует установить, что
федеральные государственные образовательные стандарты профессионального
образования должны разрабатываться с учетом требований профессиональных
(квалификационных) стандартов или иным образом сформулированных работодателями
квалификационных требований к подготовке выпускников либо к качеству и
содержанию труда в определенной области трудовой (профессиональной)
деятельности.</p>

<p>Возможность реализации
права на образование и свободы образования, удовлетворения образовательных
потребностей граждан в значительной степени зависит от законодательного
закрепления различных форм получения образования. В настоящее время в различных
нормативных правовых актах по-разному понимаются формы получения образования, для
обозначения одного и того же понятия используется несколько терминов. В
законопроекте будут разграничены формы получения образования и формы освоения
образовательных программ (обучения). К первым можно отнести получение
образования в образовательном учреждении и вне образовательного учреждения (внеинституциональное,
«неформальное образование»), включая самообразование, обучение в процессе
трудовой деятельности. Ко вторым – очную, очно-заочную, заочную формы обучения
(освоения образовательных программ). Необходимо также уточнить место и значение
таких форм освоения образовательных программ как экстернат, дистанционное
обучение, к которым ввиду их слабой правовой урегулированости и нередко
встречающихся фактов предоставления образования низкого качества сформировалось
неоднозначное отношение в обществе.</p>

<p>В связи с разработкой
современных моделей дополнительного профессионального образования следует
установить формы или порядок определения форм обучения по соответствующим
образовательным программам с учетом того, что повышение квалификации и
профессиональная переподготовка специалистов в образовательном учреждении
проводится с отрывом от работы, без отрыва от работы, с частичным отрывом от
работы и по индивидуальным формам обучения. Это позволит полноценно
урегулировать права и обязанности физических и юридических лиц, участвующих в
тех или иных образовательных отношениях.</p>

<p>В более детальной
регламентации нуждается порядок осуществления образовательного процесса.
Согласно установленным законодателем общим требованиям к его организации,
образовательный процесс в образовательном учреждении (организации)
осуществляется в соответствии с образовательными программами, учебным планом,
годовым календарным учебным графиком и расписанием занятий. В новом Федеральном
законе наряду с регламентацией разработки образовательным учреждением
(организацией) образовательных программ могут быть установлены общие правила
составления учебного плана, расписания занятий и доведения последнего до
сведения участников образовательного процесса. Кроме того, следует рассмотреть
вопрос о возможности регламентации в законопроекте основных форм занятий, в том
числе при <br>
использовании дистанционных и электронных образовательных технологий, закрепив
при этом право выбора соответствующих форм за образовательным учреждением и
педагогами, а в отдельных случаях – за обучающимися.</p>

<p>В связи с имеющейся правовой
неопределенностью в отношении применяемых в действующем Законе об образовании
терминов (о чем уже упоминалось выше) целесообразно сформулировать в
законопроекте определение таких понятий, как «методы обучения» и
«образовательные технологии». Особое внимание следует уделить регламентации
отношений, связанных с освоением образовательных программ с использованием
дистанционных образовательных технологий (включая
права и обязанности участников образовательных отношений, формы организации
образовательного процесса), текущей и итоговой аттестации. Представляется
необходимым установить более широкие права и возможности образовательных
учреждений на использование указанных технологий в образовательном процессе.
При этом предлагается сохранить содержащийся в статье 32 Закона об образовании термин
«дистанционные образовательные технологии» для образовательных технологий,
основанных на применении информационных и телекоммуникационных технологий при
опосредованном (на расстоянии) или не полностью опосредованном взаимодействии
обучающегося и педагогического работника. Назревшей
является также необходимость законодательной регламентации кредитно-модульной
системы организации (технологии) образовательного процесса, использования
электронных образовательных ресурсов, сетевых форм реализации
образовательных программ и т. п.</p>

<p>В соответствии с
законодательством в области образования результаты освоения образовательных
программ, качество подготовки обучающихся устанавливаются при аттестации,
которая подразделяется на промежуточную (текущую) и итоговую. Вышеуказанные
положения об аттестации в законопроекте будут сохранены и могут быть дополнены,
прежде всего, в части порядка и форм промежуточной и итоговой аттестации, в том
числе, в случае необходимости, по результатам анализа правоприменительной
практики проведения государственной (итоговой) аттестации в форме единого
государственного экзамена. Кроме того, в новом Федеральном законе необходимо
урегулировать вопросы аттестации обучающихся с ограниченными возможностями
здоровья, которые не могут освоить образовательные программы общего образования
в полном объеме по состоянию здоровья. В дополнительной регламентации нуждаются
также вопросы итоговой (государственной) аттестации выпускников образовательных
учреждений профессионального образования. Подробнее данные вопросы должны быть
урегулированы в главах законопроекта, посвященных особенностям отношений,
возникающих в отдельных подсистемах образования.</p>

<p>В целом восполнение
правовых пробелов и законодательное урегулирование отношений, связанных с
организацией образовательного процесса в образовательном учреждении, будут
способствовать обеспечению права граждан на получение качественного образования
и соблюдению их прав в образовательном процессе.</p>

<p>В отдельной статье нового
Федерального закона целесообразно поместить нормы, устанавливающие понятие и
виды документов государственного образца об образовании и (или) квалификации,
учитывая при этом расширение перечня видов реализуемых образовательных программ,
возможность освоения образовательной программы одновременно в нескольких
образовательных учреждениях (организациях), введение системы зачетных единиц
(кредитов) и необходимость документирования результатов освоения отдельных
курсов, дисциплин, модулей в различных образовательных учреждениях (организациях)
с целью выстраивания индивидуальной образовательной траектории, введение
европейского приложения к диплому. На законодательном уровне сегодня определены
виды документов только о высшем профессиональном образовании
(статья 7 Закона о высшем образовании), документы о других уровнях
образования и квалификациях установлены в подзаконных актах – типовых
положениях о соответствующих типах образовательных учреждений, утвержденных
постановлениями Правительства Российской Федерации. Дипломы кандидата наук и
доктора наук, которые выдаются по результатам защиты соответствующей
диссертации, подтверждают определенный уровень научной квалификации, однако
статья 7 Закона о высшем образовании определяет их как документы о
послевузовском профессиональном образовании. Вместе с тем по окончании
аспирантуры предусмотрена выдача удостоверения, которое отнесено к
государственным документам о послевузовском профессиональном образовании. В
законопроекте будут установлены виды документов государственного образца о
соответствующем уровне образования и (или) квалификации, а также документов об
обучении, подтверждающих освоение части образовательной программы, отдельного
курса, дисциплины, модуля; их правоустанавливающее значение, а также основания
и условия выдачи (аннулирования) документов об образовании, в том числе выдачи
дубликата.</p>

<p>Отношения, связанные с
подтверждением документов государственного образца о высшем или послевузовском
профессиональном образовании, об ученых степенях и ученых званиях, признанием
документов иностранных государств о высшем или послевузовском профессиональном
образовании, об ученых степенях и ученых званиях, регулируются международными
договорами Российской Федерации, законодательными и иными нормативными правовыми
актами Российской Федерации, в том числе ведомственными нормативными правовыми
актами. Здесь в действующем законодательстве имеется
правовой пробел. Так, в частности, понятие признания и установления эквивалентности
документов иностранных государств введено только в отношении высшего
профессионального образования, а понятие подтверждения российских документов об
образовании вообще не установлено. Между тем и эта государственная услуга,
оказываемая федеральным органом исполнительной власти, осуществляющим функции
по контролю и надзору в сфере образования, нуждается в законодательном
регулировании. Полагаем, что законодательной регламентации подлежат общие
условия и порядок признания документов иностранных государств об образовании и
подтверждения российских документов об образовании в соответствии с
требованиями международных соглашений, в которых участвует Российская
Федерация. </p>

<p>В целях восполнения
существующего правового пробела целесообразно в отдельной статье законопроекта
урегулировать отношения, связанные с проведением в системе образования
деятельности, направленной на введение инноваций, экспериментальную апробацию
новых образовательных институтов, механизмов и процедур, образовательных
технологий, форм организации образовательного процесса (проектов,
экспериментальных площадок и т. п.), а также установить правила осуществления
такой деятельности. Представляется целесообразным в новом Федеральном законе
установить временные границы ее осуществления, права и обязанности участников,
включая принцип добровольного участия обучающихся и воспитанников, право на
выход из нее, а также правовые последствия для их участников. При этом должен
быть определен уровень и порядок правовой регламентации экспериментальной и
инновационной деятельности в зависимости от ее целей, содержания и объема.</p>

<p><b>&nbsp;</b></p>

<p><b>III. К данному
тематическому блоку</b>
относятся вопросы, связанные с регламентацией правового статуса участников
образовательных и иных отношений, возникающих в сфере образования. К ним
относятся: образовательные организации (учреждения), научные и иные
организации, ведущие образовательную деятельность; обучающиеся (воспитанники),
родители и иные законные представители обучающихся (воспитанников), педагоги и
третьи лица, участвующие в образовательных отношениях, а также работодатели. В
соответствующих главах законопроекта по сравнению с действующим законодательством
должен быть существенно расширен объем законодательных предписаний, более полно
регламентировано правовое положение участников образовательных отношений, а
также установлены права и обязанности работодателей, способствующих или
участвующих непосредственно в деятельности образовательных организаций
(учреждений). </p>

<p>Несомненно модернизации и
существенному дополнению подлежат нормы, регламентирующие правовой статус организаций,
осуществляющих образовательную деятельность в качестве основного либо
дополнительного вида деятельности. Прежде всего, в законопроекте будет
определено понятие образовательной организации, как некоммерческой организации,
которая создается в целях ведения образовательной деятельности по
образовательным программам определенного уровня и направленности. При этом в
отношении государственных и муниципальных образовательных организаций будет <br>
сохранено правило о создании их только в организационно-правовой форме
учреждения. Кроме этого, в новом Федеральном законе следует регламентировать
положение в сфере образования иных организаций, для которых образовательная
деятельность не является основной. Предполагается, что им может быть
предоставлено право ведения образовательной деятельности по определенному кругу
программ. К ним будут отнесены, в частности, научные и иные организации, в том
числе созданные в организационно-правовой форме коммерческих организаций, реализующие
в своих специализированных струк­турных образовательных подразделениях
программы профессиональной <br>
подготовки, дополнительного профессионального образования, а также (в определенных
случаях) некоторые виды основных образовательных программ высшего
профессионального образования. Такие организации, для которых образовательная
деятельность не является основной, и которые соответственно не будут проходить
государственную аккредитацию на установление государственного статуса (тип,
вид, категория), могут быть обозначены в законопроекте как «организации, осуществляющие
обучение». </p>

<p>Концептуально сохранив
значительную часть положений действующего законодательства в части особенностей
создания, реорганизации и ликвидации образовательных организаций, их
управления, компетенции и ответственности, возможно предусмотреть установление
при необходимости специаль­ного правового режима для образовательных организаций
различных типов и видов, а также для специализированных структурных
образовательных подразделений организаций, осуществляющих обучение, создав,
таким образом, законодательные условия для полноценного функционирования
каждого из них. </p>

<p>Назревшей является
необходимость унификации типологии образовательных организаций. Перечень типов
образовательных учреждений закреплен в пункте 4 статьи 12 Закона об
образовании. Однако при его формировании были использованы различные основания
для выделения соответствующих типов: по уровню реализуемых образовательных
программ, по категории обучающихся в нем лиц и др. Такой подход не позволяет
однозначно определить тип того или иного образовательного учреждения
(организации), поскольку одно и то же образовательное учреждение может
одновременно относиться к нескольким типам. Так, например, специальные
(коррекционные) образовательные учреждения для обучающихся, воспитанников с
ограниченными возможностями здоровья, выделенные в самостоятельный тип,
одновременно могут рассматриваться и как общеобразовательные организации в
соответствии с уровнем реализуемых ими образовательных программ. </p>

<p>Кроме того, закрепленная Законом об образовании типология
образовательных учреждений с жестким закреплением видов реализуемых образовательных
программ за каждым типом образовательного учреждения в настоящее время стала
препятствием для развития современных форм организации образовательной
деятельности, в том числе с использованием дистанционных технологий,
выстраивания индивидуальных образовательных траекторий, расширения спектра
образовательных услуг и т. п. Законодательно не предусмотрены возможности
реализации образовательной программы совместно несколькими образовательными
организациями различных типов, образовательными и научными организациями, с
участием промышленных предприятий, что препятствует, в том числе, развитию социального партнерства в сфере образования. </p>

<p>Правовое закрепление
типологии и видологии образовательных организаций является одним из способов
упорядочения общественных отношений, возникающих в сфере образования, в первую
очередь непосредственно связанных с процессом воспитания и обучения.
Представляется целесообразным <br>
установить в законопроекте деление образовательных организаций по следующим
критериям: на типы – по типу и (или) уровню реализуемой образовательной
организацией образовательной программы, учитывая, что образовательная
организация может реализовывать основные образовательные программы различных
уровней; а также на виды и категории, используя в качестве оснований отнесения
к виду один или несколько показателей, таких как направленность, повышенный
объем содержания или специальные условия реализации образовательной программы,
дополнительно осуществляемые функции (содержание, лечение, реабилитация,
коррекция, научно-исследовательская и технологическая деятельность);
преобладающая форма обучения и др. В связи с диверсификацией сети высших
учебных заведений и общим изменением структуры системы образования в рамках
процессов модернизации представляется возможным в сфере профессионального
образования обособить университетский сектор, в котором образовательная
деятельность тесно связана с научными исследованиями; предоставить более
широкую автономию и академические свободы данному типу образовательных организаций
и выделить в нем с учетом исторической традиции и современных потребностей
развития соответствующие виды (категории) университетов. Данный подход
согласуется с направлениями государственной образовательной политики по
создания системообразующих образовательных учреждений – университетов,
ориентированных на решение стратегических задач обеспечения инновационного
развития экономики: федеральных, национальных исследовательских университетов и
т. п. Это потребует одновременного пересмотра типологии образовательных организаций
профессионального образования в целом, в том числе с учетом введения уровневых
программ высшего профессионального образования, тенденций диверсификации
подсистем начального профессионального образования и среднего профессионального
образования, частичной их интеграции с действующими подсистемами соответственно
общего и высшего профессионального образования. В связи с формированием и
развитием системы непрерывного образования актуальным является также
упорядочивание типологии образовательных организаций, реализующих
дополнительные профессиональные образовательные программы.</p>

<p>Учитывая значительно
возросшие возможности использования информационных и коммуникационных технологий
в образовательных целях, при подготовке нового Федерального закона следует
рассмотреть вопрос о возможности введения понятия
«территориально-распределенная образовательная организация». Одновременно,
закрепив возможность реализации образовательной программы совместно несколькими
образовательными организациями либо образовательными и научными организациями,
важно определить правовые условия создания и функционирования
многофункциональных образо­ва­тель­ных и научно-образовательных
центров (комплексов), а также предусмотреть возможность
создания, в том числе на базе учреждений начального и части учреждений среднего
профессионального образования, учебных центров профессиональных квалификаций. </p>

<p>Закрепление в законопроекте правовых критериев и признаков
классификации типов и видов образовательных организаций, требований к ним позволят
более точно определить особенности правового регулирования их деятельности в
различных сферах (управление, механизмы финансирования, источники формирования
и особенности правового режима имущества, предназначенного для образовательной
деятельности, требования к материально-техническому оснащению, кадровому
обеспечению с учетом специфики реализации образовательных программ различного
уровня), уточнить предмет государственной аккредитации, а также способствовать
более полной реализации своих конституционных прав и свобод различными
категориями обучающихся и воспитанников, педагогических работников. </p>

<p>При этом целесообразно установить особенности
правового положения образовательных учреждений, обучение в которых связано с
поступлением на государственную службу (военную, правоохранительную) и др.</p>

<p>В новом Федеральном законе необходимо более детально
регламен­тировать особенности правового положения российских образовательных учреждений
(организаций) и их филиалов, действующих на территории другого государства, и
соответственно – особенности правового положения образовательных учреждений
(организаций) иностранных государств, ведущих образовательную деятельность на территории
Российской Федерации. Представляется также необходимым закрепить особенности
прав и обязанностей образовательных учреждений религиозных организаций,
реализующих основные образовательные программы в соответствии с федеральными
государственными образовательными стандартами.</p>

<p>В
дополнительном законодательном регулировании нуждается правовое положение
образовательных учреждений, в которых дети находятся на полном государственном
попечении, так как эти учреждения одновременно выполняют функции законных
представителей, потребителей образовательных услуг и исполнителей этих услуг.
Полагаем целесообразным уточнить принадлежность к образовательным организациям
учреждений для детей-сирот и детей, оставшихся без попечения родителей, и
проработать вопрос о включении норм, <br>
регламентирующих деятельность таких учреждений, в законодательные акты об опеке
и попечительстве.</p>

<p>Особого внимания требуют при разработке законопроекта
положения, направленные на обеспечение прозрачности деятельности
образовательного учреждения (организации), в том числе посредством расширения
права общественности на участие в управлении как системой образования, так и
непосредственно образовательным учреждением (организацией), закрепления требования
информационной открытости и обязательных форм публичной отчетности о
деятельности образовательного учреждения (организации).</p>

<p>Помимо юридических и физических лиц,
непосредственно принимающих участие в образовательном процессе, в системе
образования могут функционировать иные организации, в том числе объединения
юридических лиц, общественные и государственно-общественные объединения,
научные организации, фонды, организации по содействию образовательным
учреждениям в развитии их материально-технической базы и иные организации. В
действующем законодательстве, по существу, имеются только отдельные положения о
деятельности общественных и государственно-общественных объединений в системе
высшего и послевузовского профессионального образования (статья 15 Закона о
высшем образовании). Представляется, что их правовое положение и в целом
механизмы обеспечения государственно-общественного характера управления
образованием, построения частно-государственного партнерства в этой сфере
следует более полно урегулировать в законопроекте в главе, посвященной
управлению системой образования. Деятельность иных категорий организаций,
помимо объединений юридических лиц, общественных и государственно-общественных
объединений, действующих в сфере образования, не требует детальной
регламентации нормами законодательства об образовании. В случае, если такие
организации создаются государственными органами исполнительной власти, осуществляющими
управление в сфере образования, для научно-методического, методического,
ресурсного, производственного и информационно-технологического обеспечения
образовательной деятельности, управления образованием, оценки качества
образования возможно закрепление в новом Федеральном законе особенностей их
функционирования с учетом <br>
целевого назначения. </p>

<p>В самостоятельную главу в
законопроекте будут выделены нормы, <br>
устанавливающие правовой статус лиц, получающих образование. Более подробно по
сравнению с действующим законодательством предполагается регламентировать
вопросы их образовательной правосубъектности. Возможность вступать в
образовательные правоотношения и соответственно приобретать определенные права
и обязанности в зависимости от осваиваемой образовательной программы
законодательством в области образования связывается с двумя обстоятельствами:
наступлением определенного возраста и (или) наличием соответствующего
образовательного ценза (образования определенного уровня). В новом Федеральном
законе представляется необходимым закрепить положения, касающиеся установления
минимального возраста детей, по достижении которого может осуществляться их
прием на обучение в образовательные учреждения (организации). Особенно важен
этот вопрос при приеме в образовательные учреждения (организации) для освоения
программ общего образования, являющегося в соответствии с Законом об
образовании обязательным. Кроме того, нуждается в дополнительной проработке и
уточнении положение о предельном возрасте обучающихся для получения общего
образования в общеобразовательном учреждении по очной форме обучения с учетом
того, что согласно пункту 4 статьи 19 Закона об образовании требование обязательности
общего образования сохраняет силу к конкретному лицу до достижения им возраста
18 лет. </p>

<p>Содержание
прав и обязанностей, из которых складывается правовой статус граждан в сфере
образования, должно соответствовать принципам и нормам международного права,
Конституции Российской Федерации, но, вместе с тем, оно должно отражать
функциональные особенности их роли в образовательных отношениях. В
законопроекте будут сохранены нормы о равных правах на получение образования,
основанные на конституционных положениях, закрепляющих равенство как принцип, о
запрете дискриминации в сфере образования и государственных гарантиях
реализации права на образование, в том числе права на прием и обучение в
образовательном учреждении (организации). В связи с этим следует законодательно
регламентировать особенности реализации права на образование граждан,
нуждающихся в правовой и социальной поддержке, а также особо одаренных детей.
Для этого в новом Федеральном законе целесообразно сохранить положения о том, что
государство полностью или частично несет расходы на содержание граждан,
нуждающихся в социальной поддержке в период получения ими образования, а также
оказывает гражданам, обладающим выдающимися способностями, содействие в получении
образования, в том числе посредством предоставления им специальных государственных
стипендий, включая стипендии для обучения за рубежом, создания
специализированных образовательных организаций, поддержки олимпиадного
движения. </p>

<p>Законодательное
закрепление общих правил приема в образовательные учреждения является важнейшим
условием реализации государственных <br>
гарантий права на образование. Вместе с тем эти вопросы не получили до настоящего
времени надлежащего правового регулирования. В частности, актуальной остается
проблема регламентации приема в образовательные учреждения среднего и высшего
профессионального образования иностранных граждан, лиц без гражданства, а также
соотечественников, постоянно проживающих за рубежом. Это обусловлено в первую
очередь введением единого государственного экзамена и переходом на уровневое
высшее образование, а также необходимостью обновления имеющихся подходов в этой
сфере с учетом формирования международного образовательного пространства и
развития механизмов экспорта образовательных услуг.</p>

<p>Представляется,
что в законопроекте должны найти отражение новые подходы, реализуемые в
настоящее время в отношении негосударственных образовательных учреждений
(организаций). В частности, в нем будет сохранена включенная в Закон об
образовании в 2009 г. норма об установлении общих
требований к приему граждан во все имеющие государственную аккредитацию
образовательные учреждения среднего и высшего профессионального образования,
учитывая, что требование зачисления на конкурсной основе является обязательным
при приеме за счет средств соответствующего бюджета. Установлению общих
требований к имеющим государственную аккредитацию <br>
образовательным учреждениям (организациям) должны корреспондировать положения о
равенстве прав государственных и негосударственных образовательных учреждений
(организаций), прежде всего в части доступа к государственному (муниципальному)
заказу в сфере образования, распределению контрольных цифр приема, иным
государственным (муниципальным) ресурсам. Это послужит обеспечению условий для
реализации прав граждан на выбор образовательного учреждения (организации) и
должно быть учтено при регламентации порядка нормативного подушевого
финансирования образования. </p>

<p>Кроме
того, при подготовке законопроекта целесообразно рассмотреть вопрос об изменении
подхода к предоставлению преимуществ (льгот) отдельным категориям граждан при
их приеме в образовательные учреждения <br>
профессионального образования. В настоящее время законодательством об образовании
предусмотрено три группы преимуществ (льгот), которые предоставляются различным
категориям поступающих при приеме в образовательные учреждения среднего
профессионального и высшего профессионального образования:</p>

<p>право
на поступление без вступительных испытаний (для победителей и призеров заключительного этапа
всероссийской олимпиады школьников, членов сборных команд Российской Федерации,
участвовавших в международных олимпиадах по общеобразовательным предметам и
сформированных в порядке, определяемом Правительством Российской Федерации);</p>

<p>право
на поступление вне
конкурса при условии успешного прохождения вступительных испытаний (для
детей-сирот и детей, оставшихся без попечения родителей, лиц в возрасте до 23
лет из числа детей-сирот и детей, оставшихся без попечения родителей,
детей-инвалидов, инвалидов I и II групп, которым согласно заключению
федерального учреждения медико-социальной экспертизы не противопоказано обучение
в соответствующих образовательных учреждениях, и т. д.);</p>

<p>преимущественное право на поступление (для граждан,
уволенных с <br>
военной службы, детей военнослужащих, погибших при исполнении ими обязанностей
военной службы или умерших вследствие военной травмы либо заболеваний, детей
лиц, погибших или умерших вследствие военной травмы либо заболеваний,
полученных ими при участии в проведении контртеррористических операций и (или)
иных мероприятий по борьбе с терроризмом, и т. д.). </p>

<p>Одновременно Законом об образовании и Законом о высшем образовании
установлены категории граждан, которым предоставляются эти преимущества
(льготы) при приеме для обучения по образовательным программам среднего профессионального
и высшего профессионального образования. Вместе с тем, категории граждан,
которые могут воспользоваться преимуществами (льготами) при приеме,
предусматриваются также в довольно большом количестве иных законодательных
актов Российской Федерации, не относящихся к законодательству в области
образования. В настоящее время насчитывается более двухсот категорий лиц,
имеющих те или иные преимущества при поступлении. При этом ввиду отсутствия
четко установленных оснований предоставления преимуществ (льгот) при приеме
предложения относительно расширения круга таких лиц продолжают поступать.</p>

<p>Учитывая вышесказанное, в новом Федеральном законе важно, прежде всего, определить
принципы и критерии предоставления преимуществ (льгот) при приеме, их формы,
сроки, на которые могут быть установлены такие преимущества, и исчерпывающий
перечень категорий граждан, которым они предоставляются. При подготовке
соответствующей статьи законопроекта, в частности, целесообразно рассмотреть
вопрос об ограничении использования такого преимущества (льготы), как
внеконкурсное поступление для обучения за счет бюджета соответствующего уровня.
Это связано с необходимостью создания равных стартовых возможностей и доступа к
высшему профессиональному образованию для различных категорий граждан в
условиях введения единого государственного экзамена. Сохранение возможности
внеконкурсного поступления в этих условиях создает неоправданно высокое
преимущество для отдельных категории поступающих и ведет к нарушению принципа
конкурсного отбора, направленного на прием наиболее способных и подготовленных
абитуриентов. Вместо внеконкурсного поступления для граждан, нуждающихся в
социальной поддержке, возможно предусмотреть иные формы выравнивания возможностей
получения профессионального образования, в частности создание финансируемых за
счет средств федерального бюджета подготовительных отделений, выпускники
которых будут пользоваться преимущественным правом приема в высшие учебные
заведения относительно абитуриентов, набравших такое же количество баллов.
Таким образом, будет соблюден баланс между конституционным правом каждого на
получение на конкурсной основе бесплатного высшего профессионального
образования и социальной поддержкой со стороны государства отдельных категорий
граждан.</p>

<p>Принимая
во внимание, что статьей 43 Конституции Российской Федерации гарантируется
общедоступность и бесплатность среднего профессионального образования в государственных
образовательных учреждениях, и учитывая современную демографическую ситуацию, следует
также рассмотреть вопрос об отказе от конкурсного
приема в государственные образовательные учреждения среднего профессионального
образования для обучения за счет бюджетов бюджетной системы Российской
Федерации (пункт 3 статьи 5 Закона об образовании). Конкурсный отбор для
обучения по программам среднего профессионального образования
целесообразно сохранить при поступлении для обучения по специальностям, которые
требуют наличия у поступающих определенных творческих способностей, физических
и (или) психологических качеств. </p>

<p>В
новом Федеральном законе предполагается упорядочить и законодательно закрепить
категории обучающихся и восполнить правовой пробел в отношении лиц, еще не ставших
обучающимися, но вступивших в определенные отношения с образовательным
учреждением (организацией) – речь идет о поступающих или абитуриентах.
Поступление в общеобразовательное учреждение, прохождение вступительных
испытаний или иных отборочных процедур, участие в конкурсе в образовательные
учреждения профессионального образования осуществляются в соответствии с
определенными правилами, в рамках которых поступающему, абитуриенту
предоставляются определенные права и возлагаются соответствующие обязанности.
Как свидетельствует практика, необходимо законодательное закрепление правового
положения данных субъектов отношений в сфере образования. Кроме того, в связи с
введением единого государственного экзамена, результаты которого засчитываются
в качестве результатов вступительных испытаний, целесообразно законодательно
закрепить категории лиц, которым по объективным основаниям может быть
предоставлено право поступления по результатам вступительных испытаний,
проводимых образовательными учреждениями в иной форме (лица с ограниченными возможностями
здоровья, поступающие для получения второго высшего профессионального
образования, иностранные граждане и др.).</p>

<p>Пунктом 11 статьи 41
Закона об образовании предусмотрено, что государственные и муниципальные высшие
учебные заведения вправе осуществлять в пределах финансируемых за счет средств
учредителя государственных заданий (контрольных цифр) по приему обучающихся их
целевой прием в <br>
соответствии с договорами с органами государственной власти и органами местного
самоуправления в целях содействия им в подготовке специалистов соответствующего
уровня образования. Однако на законодательном уровне остались не
урегулированными порядок проведения конкурса при целевом приеме, вопросы,
связанные с выполнением взаимных обязательств выпускников высших учебных
заведений, обучавшихся в рамках целевого приема, и направивших их на обучение
органов, как потенциальных работодателей, и др. </p>

<p>Таким
образом, регламентация приема в образовательные учреждения как важнейшего
механизма реализации права на образование и соответствующих государственных
гарантий является одной из основных задач законопроекта. </p>

<p>Понятие «обучающийся»
является общим для обозначения управомоченных участников образовательных
отношений, в той или иной форме осваивающих образовательную программу. В
настоящее время в законодательных и иных нормативных правовых актах в области
образования используются различные наименования для отдельных групп обучающихся
(в зависимости от типа образовательного учреждения (организации), реализуемой
последним <br>
образовательной программы, формы получения образования). В частности, выделяются
следующие категории обучающихся: учащиеся, воспитанники, студенты (курсанты),
слушатели, экстерны, аспиранты, адъюнкты, соискатели, интерны, ординаторы,
докторанты. Правовое положение каждой из перечисленных категорий
характеризуется определенными особенностями, которые требуют законодательной
регламентации.</p>

<p>Несмотря
на разнообразие категорий обучающихся и воспитанников, есть права и
обязанности, которые присущи всем этим категориям. К ним, в частности, относятся
права: на получение бесплатного первого образования каждого уровня, на обучение
на родном языке, на выбор образовательного учреждения (организации), формы
обучения, на продолжение образования, а также ряд иных прав, реализуемых в
рамках образовательного процесса (так называемые права в образовании). Вместе с
тем, сегодня значительная их часть устанавливается подзаконными и даже
локальными актами. Представляется, что требуют законодательной регламентации
наряду с вышеуказанными такие права, как право на полную информацию о правилах
приема, о предоставляемых образовательным учреждением (организацией)
образовательных услугах, о реализуемых образовательных программах и учебных
планах, о порядке прохождения промежуточной и итоговой аттестации, право на
обучение по индивидуальному учебному плану, на обжалование результатов
экзамена, конкурса и иные права и условия их реализации в рамках
образовательного процесса, а также гарантии прав обучающихся в случае
ликвидации образовательной организации, аннулирования лицензии или
свидетельства о государственной аккредитации. Особого внимания законодателя
заслуживают вопросы социальной поддержки, охраны здоровья и обеспечения
безопасности обучающихся. </p>

<p>Требуют
также пересмотра нормы, регулирующие стипендиальное обеспечение обучающихся
образовательных учреждений (организаций) профессионального образования. В
настоящее время вопросы их стипендиального обеспечения
регламентируются различными законодательными актами. Кроме того, размер
стипендий, например, студентов федеральных государственных высших учебных
заведений определен Законом о высшем образовании, а размер стипендий
обучающихся федеральных государственных образовательных учреждений начального и
среднего профессионального образования – Законом Российской Федерации «О минимальном
размере оплаты труда». Указанные законодательные акты определяют размер
стипендии в твердом денежном выражении, что приводит к необходимости
регулярно вносить изменения в законодательство с целью индексации размера
стипендиального обеспечения соответствующих категорий обучающихся.
Представляется, что в законопроекте целесообразно регламентировать порядок
установления размеров и предоставления стипендий. </p>

<p>В новом Федеральном
законе должен быть установлен не только перечень прав обучающихся и воспитанников,
но определен общий порядок их реализации и защиты, в том числе
корреспондирующие им обязанности других участников образовательных отношений.</p>

<p>Обязанности и
ответственность субъектов правоотношений в сфере <br>
образования представляют собой единую систему и являются неотъемлемой составной
частью образовательного правового статуса участников образовательных отношений.
Вместе с тем, обязанности и ответственность обучающихся и воспитанников в
настоящее время законодательно практически не определены. Полагаем, что
обязанности обучающихся, воспитанников, как и их права должны устанавливаться
как в целом для всех обучающихся и воспитанников, так и дифференцированно для
каждой из указанных категорий. Представляется, что в соответствующей главе
законопроекта должны быть зафиксированы общие обязанности и ответственность
обучающихся, воспитанников, а обязанности и ответственность, специфические для
отдельных групп обучающихся, воспитанников, – в главах, посвященных
регламентации отдельных подсистем образования, с возможностью их последующей
конкретизации в уставах и локальных актах образовательных учреждений
(организаций). Одновременно следует восполнить законодательный пробел в части
норм, предусматривающих меры дисциплинарной ответственности обучающихся, а
также меры педагогического воздействия на обучающихся, не достигших возраста 15
лет.</p>

<p>Правовой статус родителей, иных законных представителей
является комплексным институтом семейного, гражданского и образовательного законодательства.
В силу закрепленной в Конституции Российской Федерации обязанности родителей или
лиц, их заменяющих, обеспечить получение детьми основного общего образования,
родители (законные представители) несовершеннолетних обучающихся являются
правомочными участниками образовательных отношений и образовательного процесса.
К иным законным представителям детей относятся: опекуны и попечители, приемные
родители, а также администрация в лице руководителя образовательного,
воспитательного и лечебного учреждений, учреждения социальной защиты населения
и другого аналогичного учреждения, в котором ребенок находится на полном
государственном попечении. Кроме того, в число законных представителей детей
включаются и органы опеки и попечительства, которые временно до устройства детей,
оставшихся без попечения родителей, на воспитание в семью или в учреждения, указанные в пункте 1 статьи 123 Семейного кодекса
Российской Федерации, исполняют обязанности опекуна (попечителя).</p>

<p>Участниками
образовательных отношений со стороны образователь­ного учреждения (организации)
являются педагогические и иные категории работников. Понятие «педагогический
работник» объединяет работников, осуществляющих обучающие и воспитательные
(наставнические) функции в образовательных учреждениях (организациях) различных
типов и видов (воспитатели, учителя, преподаватели, научно-педагогические
работники и др.). Роль педагогических работников в образовательном процессе
трудно переоценить. Вместе с тем правовое регулирование их статуса сегодня
признается недостаточно эффективным. </p>

<p>Представляется, что в новом Федеральном законе
необходимо более детально регламентировать, прежде всего, саму педагогическую
деятельность, в том числе индивидуальную педагогическую деятельность. При этом
предлагается сохранить и конкретизировать действующие нормы, ограничивающие
допуск к педагогической деятельности в образовательных учреждениях лиц по
медицинским показаниям, а также лиц, имеющих неснятую или непогашенную
судимость. Дополнительно следует разработать и закрепить общие и специальные (с
учетом уровня реализуемой образовательной программы) требования к условиям,
организации и результатам педагогической деятельности, порядок ее регламентации
и критерии ее оценки, что позволит создать правовые основы системы аттестации
педагогов, новых форм оплаты труда. Очевидно, что права, обязанности и
ответственность педагогических работников отдельных категорий будут различаться
в силу характера выполняемых ими функций и профессиональных задач. В
законопроекте предполагается сохранить и развить, устранив имеющиеся противоречия
и неточности, положения о правах, обязанностях, ответственности различных
категорий <br>
педагогических работников как в связи с осуществлением профессиональной
деятельности, так и в рамках образовательного процесса,
а также в части управления образовательным учреждением (организацией). Особенно
актуально это для педагогических работников образовательных учреждений начального
и среднего профессионального образования, специфика труда которых в настоящее
время фактически не имеет законодательного оформления. Заслуживает также
обсуждения вопрос о введении новых категорий работников в высших учебных
заведениях, в частности для лиц, совмещающих преподавательскую и
научно-исследовательскую деятельность (например, профессор-исследователь, и т.
д.).</p>

<p>Новый
Федеральный закон должен быть направлен не только на учет особенностей
педагогического труда, но и на повышение его социальной значимости. Это может
быть обеспечено как посредством закрепления специального правового статуса
педагогических работников (академические права и свободы, профессиональная
этика и ответственность, особенности выполнения трудовой функции и т. д.), так
и путем установления дополнительных государственных гарантий и мер поддержки
(гарантии защиты профессиональной чести и достоинства, право на профессиональный
рост, оплата труда в соответствии с квалификацией и результатами деятельности,
система профессиональных и почетных званий и т. д.). При подготовке данной
главы законопроекта следует ориентироваться на положения таких документов, как
Рекомендация МОТ / ЮНЕСКО о положении учителей 1966 г., Рекомендация о статусе
преподавательских кадров высших учебных заведений 1997 г., Всемирная декларация
о высшем образовании для XXI века 1998 г. </p>

<p>В настоящее время нормы по вопросам социальной защиты обучающихся
и ряд таких норм, касающихся педагогических и иных работников, содержатся
преимущественно в законодательстве об образовании, небольшая их часть включена
в иные нормативные правовые акты. Представляется, что наличие и развитие таких
норм в законодательных актах об образовании вполне оправданно, когда они
непосредственно связаны с образованием (нормы, обеспечивающие доступ к
профессиональному образованию лиц, нуждающихся в повышенной социальной и
правовой защите, стипендиальное обеспечение, предоставление студентам общежитий
по доступным ценам, академический отпуск, вопросы совмещения работы с
получением профессионального образования, меры социальной поддержки учителей в
сельской местности и т. п.). Представляется, что в тех случаях, когда такая
связь отсутствует, или отношения регулируются нормами иных законодательных
актов, включать в новый Федеральный закон нормы, связанные с социальным
обеспечением, нецелесообразно. Систематизация в законопроекте вышеуказанных
норм является необходимым условием эффективного действия мер социальной
поддержки упомянутых выше участников образовательных отношений, равно как и
предметной полноты разрабатываемого правового акта. Данные нормы могут
составить самостоятельные статьи соответствующих глав законопроекта.</p>

<p> </p>

<p><b>IV. Отдельную тематическую группу </b>составляют положения
законопроекта, связанные с ролью государства в сфере образования, в том числе определяющие
принципы государственной политики, формы и организационную основу ее
реализации, систему управления, включая полномочия и ответственность органов
государственной власти и местного самоуправления в сфере образования, участие
работодателей и общественных объединений в управлении образованием. </p>

<p>С целью обеспечения
эффективного развития российской системы образования в законопроекте необходимо
предусмотреть положения, устанавливающие систему государственных гарантий
обеспечения приоритетности образования, стимулирования инновационного пути его
развития, повышения конкурентоспособности и соответствующие задачи государственной
политики. В связи с этим в новом Федеральном законе, наряду с Федеральной
целевой программой развития образования, целесообразно закрепить возможность
применения различных иных государственных средств и механизмов (реализация
государственных (национальных) проектов, установление налоговых
льгот в отношении расходов на развитие образования как физических, так и юридических
лиц и т. п.), направленных на развитие образования. </p>

<p>Следует отметить, что при
разработке законопроекта положения, определяющие основы государственной
политики и полномочия органов государственной власти в сфере образования, с
учетом правил подготовки федеральных законов будут размещены в первой главе
законопроекта. При формировании соответствующих положений концептуально
предлагается исходить из необходимости законодательного закрепления за
соответствующими органами власти необходимых властных полномочий и
корреспондирующих им юридических обязанностей. Новый
Федеральный закон должен содержать исчерпывающий перечень полномочий
Российской Федерации, ее субъектов, устанавливаемый на основании и в строгом
соответствии со статьями 71 и 72 Конституции Российской Федерации, а также
муниципальных образований. Для этого необходимо пересмотреть содержание статей 28, 29 и 30 действующего Закона об образовании,
поскольку сейчас они содержат коллизионные нормы. Одновременно представляется
целесообразным сохранить существующую конструкцию передаваемых полномочий в
сфере образования. В связи с этим нельзя не затронуть имеющий важное значение
для правового регулирования, но еще не решенный в настоящее время вопрос о
соотношении норм законодательства об образовании и Федеральных законов от 6
октября 1999 г. № 184-ФЗ «Об общих принципах организации законодательных
(представительных) и исполнительных органов государственной власти субъектов
Российской Федерации» и от 6 октября 2003 г. № 131-ФЗ «Об общих принципах
организации местного самоуправления в Российской Федерации». Представляется,
что несмотря на то, что компетенция соответствующих органов государственной власти
и местного самоуправления в сфере образования должна быть исчерпывающим образом
установлена в вышеуказанных правовых актах, в законопроекте целесообразно на
основе последних детализировать и конкретизировать каждое полномочие, используя
специальные термины и опираясь на содержание деятельности в сфере образования
упомянутых органов. Это позволит исключить дублирование и обеспечить необходимые
правовые основания при реализации соответствующих полномочий. Важно подчеркнуть,
что редактирование и перемещение норм с целью их упорядочения и облегчения правоприменения
не должно создавать новых пробелов, которые могут дестабилизировать правовое
регулирование и бюджетное финансирование образовательной деятельности. </p>

<p>Задача внедрения современных, эффективных моделей
управления предполагает необходимость определенного обновления правовых норм, посвященных
этим вопросам. Отношения, возникающие в сфере образования в связи с управлением,
имеют ряд специфических черт, главная из которых связана с принципом
государственно-общественного характера управления образованием. В действующем
законодательстве правовое оформление форм социального контроля и партнерства обеспечено
недостаточно. В связи с этим закрепление мер, поощряющих развитие различных
форм общественного участия в управлении системой образования, должно стать
одной из задач нового Федерального закона. В нем следует определить правовые
возможности и формы осуществления общественного мониторинга состояния и
развития образования, закрепить положения, обеспечивающие реальное участие
представителей общественности (в том числе родителей и законных представителей
обучающихся, а также потенциальных работодателей) в управлении образовательными
учреждениями (организациями). В том числе на законодательном уровне необходимо урегулировать
основы правового статуса и порядок образования таких органов самоуправления,
как попечительский, управляющий, ученый, педагогический советы и др., что
позволит предотвратить здесь самопроизвольность локального регулирования и
неправомерную практику. Особенно актуально предусмотреть различные формы
взаимодействия образовательных учреждений (организаций) и представителей
работодателей в сфере профессионального образования, которое должно быть
ориентировано на подготовку кадров и формирование компетенций и
профессиональных навыков, востребованных рынком труда. </p>

<p>Законодательному регулированию подлежат также порядок и формы
государственной регламентации деятельности образовательных учреждений
(организаций) (лицензирование, государственная аккредитация); государственного
контроля качества образования и надзора за соблюдением законодательства в
области образования, общественно-профессиональной аккредитации и оценки
качества образования и т.п. Важной задачей нового Федерального закона является
законодательное оформление правовых механизмов государственного надзора и
контроля в сфере образования и оценки качества образования. Существующая
сегодня нормативная модель контроля (лицензи­ро­ва­ние, государственная
аккредитация, государственный контроль качества) нуждается в значительной
модернизации как в части задач, форм и содержания контрольно-оце­ноч­ной
деятельности, так и существующих процедур, включая регламентацию прав и
обязанностей их участников, порядок взаимодействия последних, основания
принятия решений. Законопроект должен обеспечить также переход от
внутрисистемного (ведомственного) контроля качества к внешнему контролю и
оценке. Важным шагом в этом направлении могло бы стать законодательное
закрепление основ государственно-общественной системы оценки качества
образования (Общероссийской системы оценки качества образования), в том числе
введение наряду с государственной аккредитацией института обществен­но-профессиональной
аккредитации, осуществляемой представителями профессионального сообщества, а не
государственными органами; создание правовых условий для развития сервисных
структур, осуществляющих оценку подготовки обучающихся по желанию заказчика и
т. п. Особое внимание в этой связи должно быть уделено разработке и
регламентации взаимодействия государственной и общественно-профессиональной
систем оценки качества образования. В частности, формирование института общественно-профес­сио­наль­ной
аккредитации профессиональных образовательных программ требует законодательного
закрепления ее правового статуса, механизма включения общественных и
общественно-профессиональных организаций в государственный реестр
аккредитованных структур, осуществляющих оценку, возможности учета результатов общественно-профессиональной
аккредитации при осуществлении государственных контрольных и разрешительных
процедур и т. п. Внешняя объективная оценка качества профессионального
образования общественными и профессиональными организациями позволит сформировать
новое общественное отношение к задачам обеспечения качества подготовки выпускников
образовательных учреж­дений (организаций), активизировать взаимодействие рынка
труда и сферы об­разования с учетом потребностей развития инновационно-ориентированной
экономики. </p>

<p>Такие государственные
функции, как осуществление надзора за соблюдением законодательства,
государственный контроль качества образования, а также лицензирование
образовательной деятельности и государственная аккредитация образовательных
учреждений (организаций) должны получить регламентацию на уровне закона в
качестве специализированных контрольно-надзорных и
разрешительных процедур. При этом особое внимание следует уделить порядку и
основаниям проведения проверок, осуществления экспертиз с привлечением
независимых экспертов, соответствующих установленным квалификационным
требованиям, разработке и применению контрольных измерительных материалов, а
также правам и обязанностям участников контрольных мероприятий. </p>

<p>Регламентация
контрольно-надзорных и разрешительных процедур является необходимым, но не достаточным
условием решения проблемы качества образования. Представляется, что позитивное
влияние в этом отношении может оказать закрепление в соответствующем разделе
законопроекта правового механизма, обеспечивающего реализацию имеющейся в
Законе об обра­зова­нии, но не применяющейся на практике нормы о возмещении
ущерба, причиненного некачественным образованием. В связи с чем может быть
рассмотрен вопрос о введении механизма страхования в рассматриваемой сфере. </p>

<p><b> </b></p>

<p><b>V. В законопроект</b> предполагается включить семь глав, в которых с учетом общих
положений следует урегулировать отношения, характерные для каждой подсистемы
образования, в том числе дошкольного, общего и профессионального образования
соответствующих уровней, а также дополнительного образования детей и
дополнительного профессионального образования, исходя из задач и специфики
соответствующих уровней образования.</p>

<p>Как уже отмечалось, в настоящее время законодательное
регулирование отношений в большинстве подсистем образования фрагментарно, оно
осуществляется
посредством подзаконных, преимущественно ведомственных нормативных правовых
актов. Определенное исключение составляют отношения в области высшего
профессионального образования, которые получили законодательную регламентацию в Законе о высшем образовании. Правовое регулирование
отношений в подсистемах дошкольного, общего, начального и среднего
профессионального, а также дополнительного образования фактически
осуществляется посредством типовых положений об образовательных учреждениях
соответствующих типов. Однако нормы типовых положений не могут служить основой
правового регулирования целой подсистемы образования, тем более что для
негосударственных образовательных организаций типовые положения являются не
обязательными, а примерными. Разработка законопроекта предусматривает ревизию
этих актов. </p>

<p>В целях обеспечения функциональной полноты и повышения эффективности
механизма правового регулирования отношений в основных подсистемах образования
предполагается включить в соответствующие главы законопроекта подтвердившие
свою жизнеспособность нормы, содержащиеся в Законе об образовании, Законе о
высшем образовании, ряде иных правовых актов: Семейном кодексе Российской Федерации,
Федеральных законах от 27 мая 1998 г. № 76-ФЗ «О статусе военнослужащих», от 21
декабря 1996 г. №&nbsp;159-ФЗ «О дополнительных гарантиях по социальной
поддержке детей-сирот и детей, оставшихся без попечения родителей», от 24 июля
1998 г. №&nbsp;124-ФЗ «Об основных гарантиях прав ребенка в Российской
Федерации», от 24 июня 1999 г. № 120-ФЗ «Об основах системы профилактики
безнадзорности и правонарушений несовершеннолетних», от 24 ноября 1995 г. №
181-ФЗ <br>
«О социальной защите инвалидов в Российской Федерации», от 27 мая 1998 г. №
76-ФЗ «О статусе военнослужащих», от 28 марта 1998 г. № 53-ФЗ «О воинской
обязанности и военной службе», от 12 января 1995 г. № 5-ФЗ «О ветеранах» и др.,
а также в типовых положениях об образовательных учреждениях, реализующих образовательные
программы соответствующего уровня, и иных нормативных правовых актах.</p>

<p>Однако следует учитывать,
что указанные акты в большинстве своем не содержат правовых механизмов, направленных
на решение проблем, связанных с обеспечением модернизации и развития
соответствующих подсистем образования в современных социально-экономических условиях.
Одним из немногих исключений являются акты, регламентирующие реализацию
приоритетного национального проекта «Образование», в рамках которого
формируются <br>
условия и апробируются механизмы модернизации системы
образования. Это обусловливает необходимость дополнения норм действующих
нормативных правовых актов целым рядом законодательных новелл,
обеспечивающих достижение вышеуказанных целей. </p>

<p>Для обеспечения
системного подхода и единообразия правового регулирования отношений в каждой
подсистеме образования представляется целесообразным структурировать
соответствующие главы законопроекта следующим образом: </p>

<p>основные цели и задачи подсистемы образования;</p>

<p>тип
и виды (категории) образовательных организаций (учреждений), базовых для данной
подсистемы образования,
с указанием их отличительных признаков;</p>

<p>особенности управления, в
том числе самоуправления, в образовательных организациях (учреждениях),
взаимоотношений учредителя и образовательной организации (учреждения); </p>

<p>участие представителей
работодателей в управлении, организации образовательного процесса и оценке
деятельности образовательных организаций (учреждений), реализующих основные профессиональные программы;</p>

<p>правовые
механизмы реализации права на образование в соответствующей подсистеме, в том
числе особенности приема в образовательные организации (учреждения);</p>

<p>особенности
правового статуса обучающихся (воспитанников);</p>

<p>система
стипендиального обеспечения обучающихся в
образовательной организации (учреждении), реализующих основные профессиональные
программы;</p>

<p>особенности организации медицинского обслуживания и питания
обучающихся, воспитанников в образовательной организации (учреждении);</p>

<p>особенности правового статуса педагогических (научно-педагогических)
работников, а также руководителей образовательных организаций (учреждений);</p>

<p>порядок
разработки, утверждения и реализации образовательных программ, в том числе
совместно с другими образовательными организациями; условия и особенности организации
образовательного процесса при реализации соответствующих образовательных
программ, в том числе вопросы наполняемости
классов и групп в соответствующих образовательных организациях <br>
(учреждениях); деление на группы при изучении отдельных предметов, обучение по
индивидуальным учебным программам и учебным планам и т. д.; </p>

<p>организация текущей и
итоговой (государственной) аттестации обучающихся;</p>

<p>основания и условия
выдачи (аннулирования) документов государственного образца об образовании и
(или) квалификации по результатам освоения образовательных программ
соответствующего уровня.</p>

<p>Следует отметить, что данная структура является примерной и в
процессе разработки законопроекта может корректироваться с учетом особенностей
реализации образовательных программ и организации образовательного процесса в
образовательных организациях (учреждениях) соответствующей подсистемы
образования. </p>

<p>Содержание данных глав законопроекта, как уже отмечалось выше, будет
формироваться в значительной мере на основе норм действующих нормативных
правовых актов. Однако, учитывая, с одной стороны, процессы модернизации
образования, развитие общественных отношений, связанных с формированием новых
образовательных институтов и диверсификацией сети образовательных учреждений
(организаций), направления развития системы образования в среднесрочной
перспективе, обозначенные в ряде документов стратегического характера, с другой
– необходимость восполнения ряда пробелов в законодательстве, представляется
важным определиться по вопросу о включении тех или иных законодательных новелл,
регламентирующих образовательную деятельность по реализации различных видов
образовательных программ и статус ее участников. Соответствующие решения могут
быть приняты после обсуждения с профессиональным сообществом и выработки
позиции федерального органа исполнительной власти, осуществляющего функции по выработке
государственной политики и нормативно-правовому регулированию в сфере образования.</p>

<p>В качестве вопросов, требующих дополнительного рассмотрения и
определения подходов в части законодательной регламентации тех или иных моделей
и механизмов в различных подсистемах образования, могут быть выделены следующие:
</p>

<p>1) относительно <b>особенностей регулирования отношений в
подсистеме дошкольного образования</b>:</p>

<p>развитие правовых
механизмов, обеспечивающих реализацию конституционного права на общедоступность
и бесплатность дошкольного образования, в частности для детей, у которых
отсутствуют возможность поступления в государственные или муниципальные
дошкольные образовательные учреждения, в том числе размещение муниципального
задания на услуги дошкольного образования на конкурсной основе среди
организаций различных форм собственности; организация «семейных детских садов»;</p>

<p>расширение спектра
образовательных программ дошкольного образования и форм предоставления
дошкольного образования, регламентация особенностей «предшкольной подготовки»;</p>

<p>установление обязанности
органов местного самоуправления по оказанию методической и консультативной
помощи родителям, обеспечивающим дошкольное образование детей в семье и др.; </p>

<p>2) относительно <b>особенностей
регулирования отношений в подсистеме общего образования:</b></p>

<p>определение форм и
механизмов реализации требования обязательности общего образования, включая
правовые возможности взаимодействия <br>
общеобразовательных учреждений с образовательными учреждениями профессионального
образования; предоставление права обучающимся с определенного возраста (16 лет)
самостоятельно выбирать образовательные учреждения (организации) и формы
получения образования;</p>

<p>цели, задачи и особенности
организации профильного обучения; правовые условия для одновременного освоения
образовательной программы в нескольких образовательных учреждениях
(организациях); введения понятия совмещенных учебных планов;</p>

<p>оптимизация видов общеобразовательных
организаций (учреждений), модели школы ступеней;</p>

<p>задачи, особенности организации и
ресурсного обеспечения дополнительного образования в общеобразовательных
учреждениях (организациях);</p>

<p>аттестация педагогических
кадров; регламентация режима рабочего времени педагогов; закрепление права
педагогических работников на доплату за классное руководство; </p>

<p>правовые условия
финансирования обучения в частных общеобразовательных организациях
(учреждениях) за счет средств бюджета на основе подушевого норматива,
предоставление аккредитованным частным образовательным организациям,
реализующим основные образовательные программы общего образования, права на
участие в распределении государственного (муниципального) заказа на
образование;</p>

<p>3) относительно <b>особенностей регулирования отношений при
профессиональной подготовке</b> (учитывая, что это наименее урегулированный вид
образовательной деятельности, в соответствующей главе необходимо урегулировать
весь комплекс отношений, связанных с ее осуществлением):</p>

<p>определение понятия профессиональной подготовки, переподготовки
и повышения квалификации лиц, имеющих профессиональную подготовку;</p>

<p>закрепление права на получение профессиональной подготовки,
формы и механизмы его реализации;</p>

<p>основные условия получения профессиональной подготовки, в
том числе возможность получения ее во время обучения в общеобразовательных учреждениях,
в подсистеме дополнительного образования и иных подсистемах образования;</p>

<p>права, обязанности и ответственность работодателей
в данной сфере и т.д.;</p>

<p>квалификационный экзамен, сертификация получаемых
квалификаций; </p>

<p>4) относительно <b>особенностей
регламентации отношений в подсистемах профессионального образования</b> (за
исключением высшего):</p>

<p>выработка и закрепление
правовых механизмов, обеспечивающих соответствие подготовки квалифицированных рабочих
и специалистов запросам секторов реальной экономики по номенклатуре специальностей
(профессий) и качеству подготовки; порядок формирования и распределения
государственного задания на подготовку кадров с соответствующим уровнем
образования;</p>

<p>расширение прав и
обязанностей работодателей по участию в подготовке квалифицированных рабочих
кадров, в том числе посредством предоставления работодателям права заказа на
подготовку квалифицированных рабочих кадров на договорной основе, определения
форм участия в разработке основных образовательных программ профессионального
образования, в создании необходимых условий для организации образовательного
процесса и прохождении производственных практик, оказания иной
организационно-материаль­ной помощи образовательным организациям (учреждениям),
реализующим профессиональные образовательные программы;</p>

<p>условия создания на базе
профессиональных образовательных организаций центров профессиональных
квалификаций, ресурсных центров и их правовой статус;</p>

<p>регламентация отношений
государственных и муниципальных образовательных организаций (учреждений), реализующих
профессиональные образовательные программы и программы профессиональной
подготовки, с государственной службой занятости при направлении ей граждан
Российской Федерации на (пере)обучение в случаях потери ими возможности
работать по профессии (специальности), профессионального заболевания и (или)
инвалидности и в иных случаях, предусмотренных законодательством Российской Федерации;</p>

<p>определение размера и порядка назначения стипендий обучающимся,
осваивающим профессиональные образовательные программы;</p>

<p>регламентация режимов рабочего времени педагогических работников.
</p>

<p>Дополнительно
целесообразно рассмотреть вопрос о регламентации экономических механизмов
стимулирования работодателей к участию в организации подготовки рабочих кадров,
в том числе посредством безвозмездной передачи работодателями имущества (включая денежные средства) и (или)
имущественных прав образовательным организациям (учреждениям), осуществляющим для них подготовку кадров;
организации на своей базе производственного обучения и (или) производственной
практики обучающихся указанных образовательных организаций (учреждений);</p>

<p>5)
относительно <b>особенностей регулирования отношений в подсистеме высшего
образования:</b></p>

<p>упорядочивание
типологии образовательных организаций, реализующих основные образовательные
программы высшего образования; установление статуса и особенностей
функционирования университетов, их образовательно-научных комплексов, а также
иных высших учебных заведений, их филиалов и представительств, в том числе за
рубежом;</p>

<p>обособление университетского
сектора высшего образования; расширение автономии и академических свобод университетов;</p>

<p>введение
механизмов, способствующих добросовестной конкуренции в сфере высшего
образования, в том числе предоставление аккредитованным негосударственным образовательным
организациям, реализующим основные образовательные программы высшего
образования, права на участие в распределении государственного заказа на
образование и др.;</p>

<p>особенности
реализации основных образовательных программ высшего образования различного
уровня; условия получения права на разработку и реализацию самостоятельно
устанавливаемых образовательных стандартов и образовательных программ; </p>

<p>регламентация
кредитно-модульной системы; условий и порядка зачета освоенных курсов,
дисциплин, модулей, практического опыта при обучении по новой образовательной
программе;</p>

<p>академические
степени и иные квалификации высшего образования;</p>

<p>уточнение законодательных
положений, регламентирующих формы <br>
интеграции науки, образования и производства, а также образовательной и научно-исследовательской
деятельности на основе различных форм участия работников, аспирантов и
студентов образовательных организаций высшего образования в научных
исследованиях и экспериментальных разработках, в том числе посредством
организации лабораторий научных организаций, создаваемых на базе
образовательных организаций высшего образования, и кафедр образовательных
организаций высшего образования, создаваемых на базе научных организаций;
осуществления образовательными организациями высшего образования и научными
организациями совместных научно-образовательных проектов, научных исследований
и экспериментальных разработок, а также иных совместных мероприятий на
договорной основе; создания образовательной организацией высшего образования в
соответствии с законодательством Российской Федерации юридических лиц,
осуществляющих практическое применение (внедрение) результатов интеллектуальной
деятельности, права на которые принадлежат этой образовательной организации
высшего образования;</p>

<p>систематизация
преимуществ (льгот) при поступлении в государственные и муниципальные (имеющие
государственную аккредитацию) образовательные учреждения (организации) высшего
образования;</p>

<p>определение
порядка целевого приема в государственные и муниципальные образовательные
учреждения (организации) высшего образования, обеспечивающего дальнейшую работу
по специальности выпускников в организациях, направивших их на обучение;
регламентация целевой контрактной подготовки;</p>

<p>обеспечение
законодательных условий, стимулирующих внедрение новых образовательных
технологий, систем управления качеством образования, условий и форм
образовательного процесса, связанных с обеспечением академической мобильности
студентов, интеграцией образовательной и научно-исследовательской деятельности;</p>

<p>возможность предоставления
университетам права на присвоение своим работникам ученых званий доцента и
профессора по кафедре; регламентация режимов рабочего времени и порядка аттестации
профессорско-преподава­тельского состава;</p>

<p>информационная открытость
и публичная отчетность;</p>

<p>6) относительно <b>послевузовского
профессионального образования </b>следует отметить, что отнесение его
действующим законодательством к отдельному уровню образования на практике
вызывает много вопросов. Профессиональным сообществом неоднократно обращалось
внимание на необходимость модернизации данной подсистемы образования. Действующие
нормы требуют пересмотра, исходя из роли, места и структуры послевузовского профессионального
образования в системе образования с учетом целей и содержания ведущейся в этой
подсистеме деятельности. Возможными решениями здесь являются правовое
оформление аспирантуры (адъюнктуры) как третьего уровня высшего образования с
одновременным отнесением докторантуры к системе подготовки научных кадров либо
регламентация аспирантуры (адъюнктуры) и докторантуры в качестве одной из форм
последипломной подготовки, являющейся интегрированной системой обучения и
научных исследований. Объем и содержание соответствующих положений
законопроекта зависит от выбора направлений модернизации и новой модели
послевузовского профессионального образования. Представляется также возможной
подготовка отдельного законопроекта, посвященного государственной системе
аттестации научно-педагогических и научных работников в Российской Федерации;</p>

<p>7) относительно
<b>особенностей регулирования отношений в дополнительном образовании </b>следует
отметить, что в этой сфере выделяются самостоятельные подсистемы, различающиеся
по своим целям, направленности, формам организации, правовому статусу
участников. В частности, дополнительное образование детей и дополнительное
образование взрослых направлено на развитие личности человека, повышение его
культурного и интеллектуального уровня; дополнительное профессиональное
образование – на целенаправленное непрерывное повышение профессиональных знаний
граждан, уже имеющих профессиональное образование, совершенствование их деловой
квалификации, подготовку к выполнению новых видов профессиональной деятельности.
При этом дополнительное образование взрослых и дополнительное профессиональное
образование понятийно не разведены, что создает правовую неопределенность и
ведет к терминологической и содержательной путанице. Кроме того, существует и
активно развивается практически не урегулированный законодательно сектор, в
котором одновременно осуществляется обучение и детей, и взрослых. </p>

<p>Вместе
с тем динамично меняющиеся потребности экономики стимулируют развитие
дополнительного профессионального образования. Проблема
обеспечения его эффективного правового регулирования значительно актуализируется
в условиях формирования инновационных направлений развития экономики, когда
быстро меняющиеся знания и технологии требуют постоянного обновления
профессиональных навыков, динамичной переподготовки и повышения квалификации
кадров, организации их непрерывного образования. Положения, закрепляющие
возможности развития системы дополнительного профессионального образования, в
том числе финансово-экономические основы ее функционирования, обеспечение
доступности такого образования на протяжении жизни для всех желающих в
соответствии с профессиональными потребностями, формы участия в развитии данной
системы представителей работодателей и профсоюзов требуют глубокой проработки и
формирования единых подходов к решению проблемы. </p>

<p>При
подготовке соответствующих глав законопроекта представляется целесообразным
рассмотреть возможность регламентации следующих положений:</p>

<p>1) в части общих
положений:</p>

<p>а) разграничение понятий
дополнительного образования и дополнительных образовательных услуг; </p>

<p>б) закрепление права на дополнительное
образование и границ дополнительного образования; виды дополнительного
образования (детей, взрослых, дополнительное профессиональное); </p>

<p>2) в отношении дополнительного образования детей:</p>

<p>а)
государственные гарантии предоставления дополнительного образования детям; </p>

<p>б)
расширение спектра образовательных программ дополнительного образования детей
(дополнительные (общеразвивающие) программы, дополнительные предпрофессиональные
программы в сфере искусства);</p>

<p>в)
упорядочивание видов образовательных организаций (учреждений), реализующих
такие программы;</p>

<p>г)
определение форм и направлений целенаправленной работы с одаренными детьми и
талантливой молодежью; регламентация проведения олимпиад, конкурсов, летних
школ и т. п.; зачета их результатов в образовательном процессе;</p>

<p>д)
возможность выдачи и вид документа, выдаваемого по результатам освоения
дополнительных предпрофессиональных программ;</p>

<p>3) в отношении дополнительного профессионального образования:</p>

<p>а)
определение видов и особенностей реализации дополнительных профессиональных
образовательных программ, уточнение понятия профессиональной переподготовки,
выделение в самостоятельный вид программ интернатуры, ординатуры, ассистентуры-стажировки;
</p>

<p>б)
формы освоения дополнительных профессиональных образовательных программ, в том
числе в процессе трудовой деятельности;</p>

<p>в)
расширение перечня организаций, имеющих право на реализацию образовательных
программ дополнительного профессионального образования, определение их
правового статуса в сфере образования;</p>

<p>г)
модели организации и финансирования дополнительного профессионального
образования в бюджетной сфере и секторах рыночной экономики; сертификаты на
повышение квалификации; возможность установления норматива затрат работодателей
на повышение квалификации работников и др.;</p>

<p>д)
введение общественно-профессиональной аккредитации дополнительных
профессиональных программ;</p>

<p>е)
виды документов, выдаваемых по результатам освоения дополнительных
профессиональных образовательных программ, статус диплома, выдаваемого по
результатам профессиональной переподготовки.</p>

<p><b>&nbsp;</b></p>

<p><b>VI.
Отдельную главу законопроекта</b> составят статьи, посвященные особенностям реализации
некоторых видов образовательных программ и получения образования отдельными
категориями обучающихся. К ним относятся, в частности, особенности реализации
военных образовательных программ и профессиональных образовательных программ,
содержащих сведения, составляющие государственную тайну, профессиональных
образовательных программ в сфере культуры и искусства, высшего медицинского и фармацев­ти­ческого
образования, особенности реализации образовательных программ учреждениями
профессионального религиозного образования (духовными <br>
образовательными учреждениями) и др. </p>

<p>С учетом обозначенных ранее подходов к регламентации образовательной
деятельности по реализации образовательных программ различного уровня, а также
специфики, связанной с целевым назначением данных видов образования, введение в
законопроект соответствующих статей позволит более комплексно урегулировать
возникающие в этой сфере отношения. Законодательное закрепление общих правил
организации и предоставления соответствующего образования позволит сделать эти
подсистемы образования более открытыми для общества. </p>

<p>В законопроекте следует
также регламентировать особенности организации получения образования лицами с
ограниченными возможностями здоровья и другими категориями граждан, находящихся
в трудной жизненной ситуации (дети-сироты и дети, оставшиеся без попечения
родителей, лица из их числа, граждане, отбывающие наказание в виде лишения
свободы, несовершеннолетние, находящиеся в специальных учебно-воспитательных
учреждениях закрытого типа, и др.), предусмотрев в том числе:</p>

<p>законодательное
закрепление механизмов, обеспечивающих реализацию права указанных граждан на
образование;</p>

<p>создание необходимых
условий для получения такими гражданами образования, включая соответствующие
меры государственной поддержки;</p>

<p>регламентацию особенностей организации образовательного
процесса при совместном обучении («инклюзивное» (интегрированное) образование)
и др.</p>

<p>Наличие
данных статей в новом Федеральном законе является необходимым условием для
создания функционально полной правовой базы образования, обеспечивающей
реализацию права на образование различных категорий лиц и способствующей
эффективному осуществлению государственной политики в области образования.</p><p><br></p>

<p> </p>

<p><b>VII. Самостоятельный блок</b> составляют
вопросы, посвященные экономике системы образования. Введение соответствующих
статей обусловлено наличием значительной специфики в отношениях, возникающих в
сфере образования в связи с экономической деятельностью субъектов системы
образования. Представляется, что указанные отношения, оставаясь в рамках общих
предписаний своих отраслей, должны быть в части особенностей их реализации в
сфере образования урегулированы в новом Федеральном
законе при помощи комплексных правовых институтов как основного средства
учета специфики правовых режимов в образовании, а также путем введения
соответствующих бланкетных норм, отсылающих к актам иных отраслей законодательства.
</p>

<p>Целесообразно в законопроекте закрепить
положение о характере образовательной деятельности и
её месте в системе общественных отношений как вида
экономической деятельности. Исходя из того, что образование является
общественно значимым благом, представляется необходимым сохранить действующее
правило, согласно которому образовательная деятельность не может быть предпринимательской.
С учетом этого законодательной регламентации подлежат также вопросы
осуществления образовательной деятельности на возмездной основе, оказания
дополнительных платных образовательных услуг как государственными и
муниципальными, так и частными образовательными организациями (учреждениями).
На законодательном уровне следует, в частности, закрепить общие требования к
условиям и содержанию различных видов договоров об образовании (обучении) с
учетом специфики предоставляемого образования и источника финансирования. В
данную главу необходимо включить <br>
обновленные с учетом современных реалий нормы, регламентирующие возможность
ведения образовательными организациями (учреждениями) наряду с образовательной
иных видов деятельности, приносящей доход, а также условия ее осуществления
государственными (муниципальными) бюджетными и автономными образовательными
учреждениями. В этой связи в законопроект могут быть включены нормы,
устанавливающие при необходимости особенности распоряжения государственными и
муниципальными образовательными учреждениями имуществом, исключительными
правами на результаты интеллектуальной деятельности и приравненные к ним
средства индивидуализации, условия участия образовательного учреждения (организации)
в создании и деятельности иных юридических лиц и т. п.</p>

<p>Представляется, что в законопроекте следует закрепить новые
подходы к механизму финансирования образовательных организаций (учреждений) с
учетом:</p>

<p>1) изменений в механизме управления публичными финансами в
Российской Федерации в соответствии с основными направлениями бюджетной реформы
в Российской Федерации;</p>

<p>2) приоритетных направлений модернизации образования и
реализации принципа нормативного подушевого финансирования, введения новой
системы оплаты труда в различных подсистемах образования;</p>

<p>3) принципа диверсификации источников финансирования образовательных
организаций (учреждений) и задачи повышения инвестиционной привлекательности
сферы образования.</p>

<p>Что касается
совершенствования правового регулирования отношений, связанных с
финансированием образовательных организаций (учреждений) из бюджетов бюджетной
системы Российской Федерации, предполагается включить в законопроект нормы,
определяющие содержание норматива предоставления образовательных услуг, порядок
установления нормативов финансирования государственных и муниципальных
образовательных учреждений. При этом целесообразно предусмотреть
дифференцированную систему нормативов с учетом специфики региона (село,
удаленные и труднодоступные регионы, регионы проживания малочисленных коренных
народов Севера), типов, видов (категорий) государственных и муниципальных
образовательных учреждений, а также контингента обучающихся, воспитанников. В
дополнительной регламентации нуждается также механизм формирования государственного
заказа, определения контрольных цифр приема и распределения государственного задания
на предоставление среднего профессионального и высшего образования. В законопроекте
предполагается закрепить возможность финансового обеспечения за счет бюджетных
ассигнований федерального бюджета, бюджета субъекта Российской Федерации,
муниципального бюджета образовательной деятельности частных образовательных
организаций (учреждений) общего, среднего профессионального и высшего
образования. В качестве механизма реализации данного подхода целесообразно
предусмотреть конкурсное размещение контрольных цифр приема граждан на
бесплатное обучение за счет бюджетных ассигнований среди имеющих государственную аккредитацию образовательных
организаций (учреждений). При этом федеральные бюджетные учреждения будут
финансироваться в пределах бюджетных ассигнований на обеспечение функций
бюджетных учреждений, федеральные автономные учреждения – за счет субсидий
автономным учреждениям на возмещение нормативных затрат по оказанию
государственных образовательных услуг, частные образовательные организации
(учреждения) – за счет субсидий некоммерческим организациям на возмещение
нормативных затрат по оказанию соответствующих государственных образовательных
услуг. </p>

<p>В
законопроекте важно также учесть новые правовые и экономические реалии и
связанные с ними уже действующие нормы. В частности, необходимо зафиксировать
условия для введения в
государственных и муниципальных образовательных учреждениях различных форм
оплаты труда, направленных на материальное стимулирование эффективности и качества
труда. </p>

<p>Принцип диверсификации
источников финансирования, предполагающий сочетание источников государственного
бюджетного финансирования, финансирования через местные бюджеты, а также
негосударственных источников финансирования, должен соответствовать
действующему правовому режиму имущества образовательных организаций
(учреждений), а также порядку предоставления ими платных услуг. Особое значение
принцип диверсификации источников финансирования имеет для профессионального образования. Новый Федеральный закон должен закрепить в
качестве нормы-принципа эту особенность механизма финансирования профессионального
образования (прежде всего высшего образования), признанную в качестве таковой
на международном уровне.</p>

<p>Действующее законодательство в сфере образования не обеспечивает в
достаточной степени инвестиционную привлекательность системы образования для
предпринимателей. В целях обеспечения привлечения дополнительных внебюджетных
средств в сферу образования следует рассмотреть вопрос о включении в данный
раздел законопроекта норм, связанных с возможностью налогового стимулирования
общественно значимой (полезной) деятельности в данной сфере, и сохранении в
арсенале законодательства об образовании инструмента предоставления налоговых и
иных преимуществ как одного из наиболее эффективных экономических средств
образовательной политики. Это можно было бы осуществить, в частности, путем
введения бланкетной нормы, которая закрепляла бы принцип экономического
стимулирования образовательной деятельности и, не устанавливая непосредственно
налоговых льгот для той или иной категории субъектов деятельности в сфере
образования, отсылала по этому вопросу к соответствующим актам законодательства
о налогах и сборах.</p>

<p>В
законопроекте должен быть обозначен институт образовательного кредита как
способ привлечения финансовых ресурсов в сферу образования, способствующий
повышению эффективности затрат на образование, качества и конкурентоспособности
российского образования. Причем предполагаемая норма должна иметь отсылочный
характер, так как сам институт образовательного кредита в силу комплексности составляющих его
правовых норм и сложности регулируемых отношений, скорее всего, должен стать
предметом отдельного нормативного правового акта.</p>

<p>В целом при регламентации
механизма финансирования образования следует исходить из того, что аудит
эффективности государственных расходов представляет собой важный инструмент
финансовой политики органов власти, осуществляющих управление в сфере
образования, и образовательных учреждений (организаций) при определении
эффективности финансирования, бюджетных расходов и организации внутриведомственного
финансового контроля.</p>

<p><b>&nbsp;</b></p>

<p><b>VIII. В отдельной
главе законопроекта</b>
предполагается более системно и детально по сравнению с действующим
законодательством регламентировать вопросы международного сотрудничества в
сфере образования, в том числе виды международных договоров (соглашений) в
сфере образования; формы и направления международного и межрегионального
сотрудничества, права и обязанности субъектов международного сотрудничества и
т. д.</p>

<p>Указанные вопросы следует
регулировать с учетом коренного изме­нения ситуации в этой сфере, связанного с
динамично развивающимися процессами глобализации, с интеграционными процессами
и включением в них Российской Федерации, активизацией международной
деятельности и международного сотрудничества в области образования,
необходимостью создания правовых условий и механизмов поддержки различных форм
экспорта образовательных услуг. Нормы законопроекта должны охватывать круг
общественных отношений, характерных для рассматриваемой деятельности в основных
подсистемах образования. </p>

<p>В частности, в данной главе
предлагается законодательно закрепить: </p>

<p>цели, основные
направления и принципы международной деятельности и международного
сотрудничества в сфере образования. При этом международное сотрудничество
должно быть определено как одно из важнейших направлений государственной
образовательной политики;</p>

<p>важнейшие
международно-правовые принципы сотрудничества в сфере образования – режим
наибольшего благоприятствования и национальный режим; </p>

<p>положения об участии
Российской Федерации в деятельности универсальных и специализированных
международных организаций (в первую очередь – Организации Объединенных Наций по
вопросам образования, науки и культуры (ЮНЕСКО);</p>

<p>положения об участии
Российской Федерации в интеграционных процессах, которые предусматривают
осуществление как согласованной образовательной политики, так и нормативно-правового
регулирования отношений в сфере образования (Болонский процесс и вхождение в
единое европейское пространство высшего образования; ЕврАзЭС и интеграционные
процессы в данной сфере на постсоветском пространстве).</p>

<p>Предметом регулирования
данной главы законопроекта являются также формы и основные направления
международной деятельности в сфере образования. Среди них наряду с
традиционными (обучение граждан Российской Федерации в образовательных
организациях иностранных государств и обучение иностранных граждан в российских
образовательных учреждениях (организациях); обмен обучающимися, педагогическими
и научно-педагогическими работниками; участие российских образовательных
организаций, обучающихся и педагогических работников в международных
образовательных, научных программах и проектах) могут быть также выделены :</p>

<p>а)
международное сотрудничество, нацеленное на переход к системе «обучение в
течение жизни», охватывающей все периоды обучения (от дошколь­ного до послепенсионного)
и все его сектора – «формальное», «неформальное» образование, самостоятельное
обучение;</p>

<p>б) международное
сотрудничество по организационно-правовому обеспечению и сопровождению
«трансграничного» образования;</p>

<p>в) международное сотрудничество
по обеспечению качества образования (системы аккредитации и оценки образовательных
программ);</p>

<p>г) международное
сотрудничество по вопросам признания документов об образовании, квалификаций;</p>

<p>д) международное
сотрудничество и международная кооперация в интересах подготовки
квалифицированных кадров для научной, научно-техниче­ской и инновационной сфер
развития экономики.</p>

<p>В соответствии с общими
принципами распределения полномочий между Российской Федерацией, ее субъектами
и муниципальными образованиями в законопроекте следует установить полномочия
органов государственной власти в сфере международного сотрудничества в
образовании, а также образовательных организаций (учреждений).</p>

<p>Отдельную группу
составляют нормы, регламентирующие, с одной стороны, порядок реализации права
на образование иностранных граждан и апатридов на территории Российской
Федерации, с другой – российских граждан в иностранных учебных заведениях. К
этим нормам в первую очередь относятся общие нормы (принципы), регулирующие
вопросы приема и обучения указанных лиц, включая механизм квотирования. При
этом необходимо закрепить необходимые стимулы и гарантии для развития
академической мобильности, введя в частности в понятийный аппарат законопроекта
понятие «академическая мобильность». В рамках механизма государственного
содействия получению образования гражданами, проявившими выдающиеся
способности, целесообразно также определить особенности порядка их направления
для обучения за рубежом. </p>

<p>В новом
Федеральном законе должен найти законодательное закрепление вопрос об установлении
государственных гарантий Российской Федерации в части создания возможностей и
мер содействия по обучению соотечественников в российских образовательных
учреждениях. В частности, может быть закреплена сложившаяся практика
совместного создания университетов, одним из учредителей которых является
Правительство Российской Федерации. Назревшей также является необходимость
закрепления правовых условий для создания и функционирования системы содействия
изучения языков и культуры народов России за рубежом. При этом особые гарантии
и поощрения следует предусмотреть в отношении системы изучения русского языка
как международного языка.</p>

<p>Международная
проблематика, несмотря на выделение ее в отдельную главу, неизбежно будет связана
с другими главами и статьями законопроекта (например, в статьях, в которых
регулируются основы нормативно-правового регулирования образовательных
отношений и системы образования, в части взаимодействия актов международного
права и национального законодатель­ства об образовании; в статье, закрепляющей
содержание и принципы государственной политики в сфере образования; в статьях,
регулирующих порядок признания и установления эквивалентности документов об
образовании иностранных государств, и др.). Это предполагает, что при
разработке законопроекта будет обращено особое внимание на предотвращение
дублирования норм и возникновения противоречий. </p>

<p><b>&nbsp;</b></p>

<p><b>IX. В последнюю главу</b> законопроекта предлагается включить
нормы о вступлении в силу нового Федерального закона и установлении переходного
периода, о признании утратившими силу Закона Российской Федерации «Об
образовании», Федерального закона «О высшем и послевузовском профессиональном
образовании», а также статей других законодательных актов, положения которых
будут перенесены в новый Федеральный закон в целях исключения их дублирования
либо отменены и т. п.</p>

<p>Приведение в соответствие
с новым законодательным актом об обра­зовании норм аналогичных законов
субъектов РФ, подза­конных нормативных правовых актов различного уровня, а
также локальных правовых актов образовательных учреждений будет способствовать
упорядочиванию законодательства об образовании, совершенствованию его
структурно-функциональных связей и оформлению как единой, внутренне согласованной
системы.</p>

<p>Таким образом,
предлагаемый подход к модернизации законодательных основ образования позволит
обеспечить комплексную реализацию статьи 7 Конституции Российской Федерации,
провозглашающей Российскую Федерацию социальным государством, политика которого
направлена на создание <br>
условий, обеспечивающих достойную жизнь и свободное развитие человека; органично
включить в законодательство новые положения, которые отражают современные
требования к образованию, вытекающие из объективных запросов общества и инновационно-ориентированной
экономики, и обеспечивают реализацию государственных гарантий и повышение
доступности и качества образования для всех граждан Российской Федерации
независимо от состояния здоровья, места жительства, социального и
имущественного положения; а также сформировать на этой основе эффективно
работающее законодательство, направленное на формирование открытой, тесно
взаимодействующей с обществом и динамично развивающейся системы образования.</p>


<br><br>

<hr align="left" size="1" width="33%">



<p>[1] Статья обобщает результаты НИР по проекту "Концептуальные подходы к
разработке и общая характеристика проекта федерального закона "Об
образовании", интегрирующего законодательство по всем уровням
образования". Указанный проект был выполнен в 2008 году временным научным
коллективом под руководством докт. юрид. наук В.В.Спасской в Федеральном центре
образовательного законодательства. Результаты НИР по проекту зарегистрированы в
федеральном информационном фонде по открытым отчетам по НИР и ОКР (инв. 0220.0
850132 от 21.07.2008 г.)</p></div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>