<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заключение");
?> 
<p><span style="font-size: 12.727272033691406px;"><span style="text-align: justify;"><span class="text">Реформирование общественных отношений в современной России обусловило и существенное расширение прав, свобод образовательных организаций, выражающееся, прежде всего в их экономической и правовой автономии, что, в свою очередь вызвало необходимость закрепить юридическими средствами самостоятельность выступления названных субъектов в гражданском, имущественном обороте. Вместе с тем возникают определенные сложности правового регулирования имущественных отношений, вызванные, в первую очередь, многоаспектным характером образования, его высокой социальной значимостью.</span></span></span></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Наиболее наглядно это проявляется в противоречиях, возникающих в нормативном правовом регулировании образовательной сферы, правоприменительной практике, прежде всего в соприкосновении норм образовательного законодательства с правилами гражданско-правового характера.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Действующее российское законодательство сформировало определенные предпосылки для оформления участия образовательных организаций в экономическом обороте, в т. ч. в предпринимательских отношениях. Сюда следует отнести и закрепление правового статуса образовательной организации как юридического лица, некоммерческой организации, допущение занятие ею самостоятельной деятельностью, направленной на самообеспечение и самофинансирование.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В то же время реальная практика образовательной деятельности, формирование и развитие негосударственного, платного сектора образовательной сферы, повлекшее расширение имущественных отношений в области образования, а также весьма скромное финансирование бюджетных образовательных учреждений, свидетельствуют о недостаточности действующего нормативного правового обеспечения сложившихся общественных образовательных отношений, пробельности, противоречивости существующих норм законодательства об образовании.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-первых, необходимо более четко определить понятийный базис гражданско-правового регулирования образовательных отношений во избежание правовой путаницы и правоприменительных недоразумений.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-вторых, установить непротиворечивое гражданскому законодательству, но достаточно определенное правовое положение субъектов образовательной деятельности, имея ввиду, в первую очередь, образовательные организации, их права, обязанности, правовое положение имущества, правовую ответственность. Подобные требования следует отнести и к законодательному оформлению самостоятельности образовательных организаций в части получения ими доходов, необходимых для обеспечения образовательной деятельности.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Образовательная деятельность имеет важнейший социальный приоритет, не является по своей правовой природе предпринимательской и подлежит, как и право на образование, юридической защите от чрезмерной экономизации и коммерциализации, использования образования как средства извлечения прибыли в частных целях.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В-третьих, подлежит серьезной правовой регламентации осуществление платной образовательной деятельности на договорной основе. При этом нормативное правовое регулирование должно осуществляться с учетом социальной значимости образования, обеспечения прав и свобод участников образовательной деятельности, невмешательства в их имущественные взаимоотношения, педагогических норм и требований гражданского законодательства.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В-четвертых, требуется расширить арсенал правовых средств защиты прав обучающихся, их родителей (иных законных представителей) в имущественных отношениях с образовательной организацией в платном образовании. Целесообразно предусмотреть в этом направлении расширение внесудебных способов защиты обучающимися своих прав &ndash; через общественные сообщества и т. п.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В-пятых, весьма актуальным является правовое просвещение и образованность в обеспечении и отстаивании, защите своих прав и законных интересов всеми участниками образовательной деятельности.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Особая ответственность лежит здесь на органах государственной власти и местного самоуправления, которые обязаны охранять, защищать образование, но, не покушаясь на частные права и свободы обучающихся и образовательных организаций, должны действовать на принципах законности и соблюдения правопорядка.</span></span></p>
 
<p></p>
 
<p><span class="text" style="text-align: justify;"><span class="text">Использованные источники</span></span></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативные правовые акты</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Конституция Российской Федерации 1993 г.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2. Гражданский кодекс Российской Федерации (ГК РФ). Часть первая //Собрание законодательства Российской Федерации (СЗ РФ). 1994. № 32. Ст.3301;Гражданский кодекс Российской Федерации. Часть вторая //СЗ РФ. 1996. № 5. Ст. 410.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3. Закон Российской Федерации &laquo;Об образовании&raquo; (в ред. Федерального закона от 13. 01. 96.) //СЗ РФ. 1996. № 3. С. 150.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">4. Федеральный закон «О высшем и послевузовском профессиональном образовании» //СЗ РФ. 1996. № 35. Ст. 4135.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">5. Закон Российской Федерации «О защите прав потребителей» (в ред. Федерального закона от 09. 01. 96. //СЗ РФ. 1996. № 3. Ст. 140.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">6. Федеральный закон «О некоммерческих организациях» //СЗ РФ. 1996. № 3 Ст. 145.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">7. Правила оказания платных образовательных услуг в сфере дошкольного и общего образования. Утверждены Постановлением Правительства Российской Федерации от 5 июля 2001 г. № 505 (от 1 апреля 2003г.) //Российская газета. 2001. 11 июля. Российская газета. 2003. 8 апреля.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Литература</span></span></p>
 
<p></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Административное право: Учебник / Под ред. Ю.М. Козлова, Л.Л. Попова. – М.: Юристъ, 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2. Брагинский М. И. Договор подряда и подобные ему договоры. М.: Статут, 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3. Брагинский М. И., Витрянский В. В. Договорное право: общие положения. М.: Статут, 1997.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">4. Гражданское право. Часть I. Учебник / Под ред. Толстого Ю. К., Сергеева А. П. М.: ТЕИС, 1996.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">5. Гражданское право: В 2-х томах. Т. I: Учебник / Отв. ред. проф. Е. А. Суханов. - 2-е изд., перераб. и доп. М.: БЕК, 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">6. Дозорцев В. А. Принципиальные черты права собственности в Гражданском кодексе / Гражданский кодекс России. Проблемы. Теория. Практика. Сборник памяти С. А. Хохлова. Отв. ред. А. Л. Маковский М.: Исследовательский центр частного права. 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">7. Зимняя И.А. Педагогическая психология: Учебное пособие. Ростов / Д., 1997.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">8. Комментарий к Гражданскому кодексу Российской Федерации, части первой (постатейный). Изд. 2-е испр. и доп. с использованием судебно-арбитражной практики / Рук. авторского коллектива и отв. ред. доктор юридических наук, профессор Садиков О. Н. - М., 2002.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">9. Залесский В. В., Каллистратова Р. Ф. Комментарий к Федеральному закону &ldquo;О некоммерческих организациях&rdquo;: 3-е изд., испр., доп. и перераб. М.: Юрайт-М, 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">10. Комментарий к Закону Российской Федерации “Об образовании” / Отв. ред. Шкатулла В. И. М.: Юристъ, 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">11. Куров С.В. Образовательные услуги: гражданско-правовой аспект. М., 1999.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">12. Международная стандартная классификация образования (МСКО) ЮНЕСКО / пер. Волковой И. Е. М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">13. Некоммерческие фонды и организации. Правовые аспекты. М., 1997.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">14. Платные образовательные услуги образовательного учреждения. Справочник. 2-е изд. – М., 2001.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">15. Розовски Г. Университет. Руководство для владельца. М. – Иерусалим, 1994.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">16. Суханов Е.А. О правовом статусе образовательных учреждений//Вестник Высшего Арбитражного Суда Российской Федерации. 2002. № 11.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">17. Сырых В. М. Образовательное право как отрасль российского права. М., 2000.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">18. Твердова Т. В. Правосубъектность образовательного учреждения по гражданскому праву Российской Федерации. Автореферат дисс. на соиск. уч. ст. канд. юр. наук. – М., 2003.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">19. Шкатулла В. И. Образовательное законодательство: юридические и практические проблемы. / Под ред. Кудрявцева Ю. А. М., 1997.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">20. Юрьева Т.В. Некоммерческие организации: экономика и управление. Учебное пособие. – М., 1998.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">21. Яковлев В. Ф. Россия: экономика, гражданское право (вопросы теории</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">и практики). М., 2000.</span></span></p>
 
<p></p>
 <span class="text" style="text-align: justify;"><hr size="-1" noshade="" style="text-align: justify;" /> </span>
<p style="text-align: justify;"> 
  <br />
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>