<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Введение");
?> 
<p><span style="font-size: 13px;"><span class="text" style="text-align: justify;"><span class="text">Образовательная сфера (сфера образования), являясь одной из областей нематериального производства, представляет собой, прежде всего, систему общественных &ndash; образовательных - отношений, возникающих по поводу образования, раскрываемого в Законе Российской Федерации &laquo;Об образовании&raquo; (в ред. Федерального закона от 15. 01. 96 г.) как целенаправленный процесс воспитания и обучения в интересах человека, общества, государства, сопровождающийся констатацией достижения обучающимся установленных государством образовательных уровней – цензов.</span></span></span></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Распространение новых экономических механизмов на сферу образования обусловило и возникновение новых, специфических для данной отрасли национального хозяйства, общественных отношений, предусматривающих и соответствующие принципы и методы их правового регулирования. К ним следует отнести и имущественные отношения, регулируемые гражданским законодательством. Существенное расширение имущественной основы образовательной сферы, в частности проявляемое в многообразии организационно-правовых форм образовательных организаций, и в первую очередь, негосударственных, законодательное закрепление платности образования и возможности осуществления предпринимательской деятельности школами, лицеями, вузами и т. п. вызвало настоятельную необходимость применения действующих норм гражданского законодательства к соответствующим общественным отношениям и правового урегулирования этих отношений с учетом особенностей образовательной деятельности. Проявляющиеся в последние годы экономизация и коммерциализация образования, проводимые реформы в сфере образования, носящие преимущественно экономический характер, заслонили собой необходимость проведения правовых преобразований в этой области жизнедеятельности общества, которые обусловлены следующими обстоятельствами и проблемами:</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">&bull; затруднение доступа к образованию;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• снижение качества образования;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• неполнота государственных гарантий получения гражданами образования;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• отсутствие должного механизма правовой защиты обучающихся;</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">• ограничение возможностей выбора образования по своему интересу.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Современное российское образовательное законодательство не в состоянии решить накопившиеся проблемы правового регулирования общественных отношений в этой сфере в силу существующих пробелов. Нормы его нередко противоречат друг другу как внутри самого законодательства, так и отдельным правилам иных смежных законодательств.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Осложняет сложившееся положение и весьма малое число научных исследований по правовому регулированию отношений в сфере образования и, в частности, гражданско-правовому, а также наличие неустоявшихся и разнополярных точек зрения на применение норм гражданского права к образовательным отношениям.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Настоящее издание, отнюдь не претендуя на полноту освещения и анализа всех имеющихся трудностей, пробелов, противоречий в применении норм гражданского законодательства в сфере образования, однако, тем не менее, представляет попытку отразить наиболее существенные аспекты рассматриваемой проблемы.</span></span></p>
 
<p></p>
 
<p><span class="text" style="text-align: justify;"> <span class="text">
      <br />
     </span></span><span class="text" style="text-align: justify;"><b><span class="text">Принятые сокращения</span></b></span></p>
 
<p><span class="text"> </span></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">ГК РФ – Гражданский кодекс Российской Федерации. Часть первая.//Собрание законодательства Российской Федерации (СЗ РФ). 1994 г. № 32. Ст. 3301.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Гражданский кодекс Российской Федерации. Часть вторая //СЗ РФ. 1996 г. №5.Ст. 410.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон о высшем образовании – Федеральный закон от 22 августа 1996 г. «О высшем и послевузовском профессиональном образовании» //СЗ РФ. 1996 г. № 35. Ст.4135.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон о некоммерческих организациях – Федеральный закон от 12 января 1996 г. «О некоммерческих организациях» //СЗ РФ. 1996 г. № 3. Ст. 145.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон об образовании – Закон Российской Федерации «Об образовании» в ред. Федерального закона от 13 января 1996 г. //СЗ РФ. 1996 г. № 3. Ст. 150.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Правила оказания платных образовательных услуг – Правила оказания платных образовательных услуг в сфере дополнительного и общего образования, утв. Постановлением Правительства Российской Федерации от 5 июля 2001 г. (с изменениями и дополнениями от 1 апреля 2003 г). //Российская газета. 2001 г. 11 июля; Российская газета. 2003. 8 апреля.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон о защите прав потребителей – Закон Российской Федерации «О защите прав потребителей» в ред. д Федерального закона от 9 января 1996 г. //СЗ РФ. 1996. № 3. Ст. 140.</span></span></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>