<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "Федеральный центр образовательного законодательства");
$APPLICATION->SetPageProperty("keywords_inner", "Федеральный центр образовательного законодательства");
$APPLICATION->SetPageProperty("title", "Согласие на обработку персональных данных");
$APPLICATION->SetTitle("Согласие на обработку персональных данных");
?><a name="mobile"></a><!--Ссылка для перехода с мобильного приложения, не удалять-->
<div>
	<p style="text-align: justify; text-indent: 25px;">
		 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных Федеральному государственному бюджетному научному учреждению "Федеральный центр образовательного законодательства", зарегистрированным в соответствии с законодательством РФ по адресу:
	</p>
	<p style="text-align: justify; text-indent: 25px;">
		 Юр. адрес: 115419, г. Москва, ул. Орджоникидзе, д.3, каб. 132.
	</p>
	<p style="text-align: justify; text-indent: 25px;">
		 Почтовый адрес: 115419, г. Москва, ул. Орджоникидзе, д.3, каб. 132. (далее по тексту - Оператор).
	</p>
	<p style="text-align: justify; text-indent: 25px;">
		 Персональные данные&nbsp;- любая информация, относящаяся к определенному или определяемому на основании такой информации&nbsp;физическому лицу.
	</p>
	<p style="text-align: justify; text-indent: 25px;">
		 Настоящее Согласие выдано мною на обработку следующих персональных данных:
	</p>
	<ul>
		<li>
		<p>
			 Фамилия;
		</p>
 </li>
		<li>
		<p>
			 Имя;
		</p>
 </li>
		<li>
		<p>
			 Отчество;
		</p>
 </li>
		<li>
		<p>
			 Телефон;
		</p>
 </li>
		<li>
		<p>
			 Электронный адрес;
		</p>
 </li>
		<li>
		<p>
			 Загруженные материалы.
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p style="text-align: justify; text-indent: 25px;">
		 Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.
	</p>
	<p style="text-align: justify; text-indent: 25px;">
		 Данное согласие дается Оператору для обработки моих персональных данных в следующих целях:
	</p>
	<ul>
		<li>
		<p>
			 предоставление мне услуг/работ;
		</p>
 </li>
		<li>
		<p>
			 направление в мой адрес уведомлений, касающихся предоставляемых услуг/работ;
		</p>
 </li>
		<li>
		<p>
			 подготовка и направление ответов на мои запросы;
		</p>
 </li>
		<li>
		<p>
			 направление в мой адрес информации, в том числе рекламной, о мероприятиях/товарах/услугах/работах Оператора.
		</p>
 </li>
	</ul>
	<p style="text-align: justify; text-indent: 25px;">
		 Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес <a href="mailto:info@fcoz.ru">info@fcoz.ru</a>. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 27.06.2006 г.
	</p>
</div>
 <br><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>