<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Раздел IV. Источники образовательного права");
?> 
<p align="center" style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Глава 4. Качество нормативно-правовых актов </span><span style="font-size: 13px;">образовательного права</span></span><span class="text"><span style="font-size: 13px;">
      <br />
    </span></span></p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Помимо противоречий, обусловленных недостаточно конкретным определением предметов ведения между Федерацией и ее субъектами, нормативно-правовые акты образовательного права страдают и иными правотворческими ошибками. Сотрудниками Института законодательства и сравнительного правоведения при Правительстве РФ, Исследовательско-го центра проблем качества подготовки специалистов ( В.М. Сырых, Ю.А. Кудрявцев, В.Н. Зенков, Н.В. Путило, М.Д. Чеснокова) в 2000 г было про-ведено социально-правовое исследование с целью выявления мнения спе-циалистов в области образования об эффективности действия нормативно-правовых актов.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как свидетельствуют данные исследования, по мнению работников органов управления образованием и работников муниципальных органов управления образованием, а также директоров школ и иных участников образовательных отношений, массив нормативно-правовых актов по во-просам образования имеет ряд существенных дефектов: пробелы, противо-речия, декларативные нормы, нечеткие или неясные формулировки (см. Таблицу 1)</span></span></p>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Таблица 1</span></span></p>

  <table style="text-align: justify; border-collapse: collapse;" class="table">
    <tbody>
      <tr><td>
          <p><span class="text">№п/п</span></p>
        </td><td>
          <p><span class="text">Виды недостатков</span></p>
        </td><td>
          <p><span class="text">Работники рганов управления обра- анием зованием субъек-</span></p>
        
          <p><span class="text">тов РФ</span></p>
        
          <p><span class="text">(в %)</span></p>
        </td><td>
          <p><span class="text">Работники муници-</span></p>
        
          <p><span class="text">Пальных органов</span></p>
        
          <p><span class="text">Управления обра-</span></p>
        
          <p><span class="text">Зованием</span></p>
        
          <p><span class="text">(в %)</span></p>
        </td><td>
          <p><span class="text">Директора</span></p>
        
          <p><span class="text">школ</span></p>
        
          <p><span class="text">(в %)</span></p>
        </td></tr>
    
      <tr><td>
          <p><span class="text">1.</span></p>
        </td><td>
          <p><span class="text">Пробелы в нормах права</span></p>
        </td><td>
          <p><span class="text">&mdash;</span></p>
        </td><td>
          <p><span class="text">19,4</span></p>
        </td><td>
          <p><span class="text">27,1</span></p>
        </td></tr>
    
      <tr><td>
          <p><span class="text">2.</span></p>
        </td><td>
          <p><span class="text">Пробелы,обусловленные</span></p>
        
          <p><span class="text">Отсутствием норма-</span></p>
        
          <p><span class="text">Тивно-правовых актов</span></p>
        </td><td>
          <p><span class="text">25</span></p>
        </td><td>
          <p><span class="text">41,7</span></p>
        </td><td>
          <p><span class="text">18,6</span></p>
        </td></tr>
    
      <tr><td>
          <p><span class="text">3.</span></p>
        </td><td>
          <p><span class="text">Противоречия</span></p>
        </td><td>
          <p><span class="text">75</span></p>
        </td><td>
          <p><span class="text">38,9</span></p>
        </td><td>
          <p><span class="text">35,7</span></p>
        </td></tr>
    
      <tr><td>
          <p><span class="text">4.</span></p>
        </td><td>
          <p><span class="text">Декларативные нормы</span></p>
        </td><td>
          <p><span class="text">—</span></p>
        </td><td>
          <p><span class="text">13,9</span></p>
        </td><td>
          <p><span class="text">20,0</span></p>
        </td></tr>
    
      <tr><td>
          <p><span class="text">5.</span></p>
        </td><td>
          <p><span class="text">Нечеткие или неясные</span></p>
        
          <p><span class="text">Предписания</span></p>
        </td><td>
          <p><span class="text">50,0</span></p>
        </td><td>
          <p><span class="text">41,7</span></p>
        </td><td>
          <p><span class="text">41,4</span></p>
        </td></tr>
    </tbody>
  </table>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Отмеченные респондентами недостатки негативно воздействуют на реализацию норм права, в том числе затрудняют процесс принятия право-вых решений. Так, 33,3% респондентов ? работники муниципальных ор-ганов управления образованием и 21,4% -- директора школ по этой причи-не испытывают затруднения при принятии примерно половины решений. В то же время ни одному респонденту не удается решать всех вопросов, руководствуясь действующими нормативно-правовыми актами. Характер-но, что значительная часть респондентов, не имея надлежащей норматив-но-правовой базы, решает вопросы по своему усмотрению, что в свою оче-редь чревато нарушениями законности, прав и свобод участников образо-вательных отношений. В частности, согласно данным опроса, таким обра-зом действует каждый пятый директор школы и каждый девятый работник муниципального органа управления образованием.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законотворческие ошибки присущи даже федеральным законам, нормы которых составляют основу образовательного права. Вследствие недостаточно высокого качества федеральные законы, по мнению большей части работников муниципальных органов управления образованием и ди-ректоров школ, действуют относительно эффективно или малоэффективно.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В частности, их ответы на вопросы анкеты: &laquo;Насколько эффективно действует закон РФ «Об образовании&raquo; распределялись следующим обра-зом:</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Таблица 2</span></span></p>

  <table style="text-align: justify; border-collapse: collapse;" class="table">
    <tbody>
      <tr><td rowspan="1"></td><td><span class="text">Ответы</span></td><td>
          <p><span class="text">Работники муниципальных</span></p>
        
          <p><span class="text">Органов управления</span></p>
        
          <p><span class="text">Образованием</span></p>
        
          <p><span class="text">(в %)</span></p>
        </td><td>
          <p><span class="text">Директора школ</span></p>
        
          <p><span class="text">(в %)</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">1.</span></p>
        </td><td><span class="text">Эффективно</span></td><td>
          <p align="center"><span class="text">2,8</span></p>
        </td><td>
          <p align="center"><span class="text">1,4</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">2.</span></p>
        </td><td>
          <p><span class="text">Относительно эффективно</span></p>
        </td><td>
          <p align="center"><span class="text">38,9</span></p>
        </td><td>
          <p align="center"><span class="text">52,9</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">3.</span></p>
        </td><td>
          <p><span class="text">Малоэффективно</span></p>
        </td><td>
          <p align="center"><span class="text">41,7</span></p>
        </td><td>
          <p align="center"><span class="text">32,9</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">4.</span></p>
        </td><td>
          <p><span class="text">Неэффективно</span></p>
        </td><td>
          <p align="center"><span class="text">—</span></p>
        </td><td>
          <p align="center"><span class="text">2,9</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">5.</span></p>
        </td><td>
          <p><span class="text">Затрудняюсь ответить</span></p>
        </td><td>
          <p align="center"><span class="text">5,6</span></p>
        </td><td>
          <p align="center"><span class="text">4,3</span></p>
        </td></tr>
    </tbody>
  </table>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Противоречия между Законом РФ «Об образовании» и конкретизи-рующими его законами, иными федеральными законами, регулирующими отношения в образовательной среде, нередко затрагивают наиболее важ-ные права и свободы участников образовательных отношений.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Совокупность недостатков Закона РФ «Об образовании» не исчерпы-вается упоминавшимися пробелами и противоречиями, связанными с от-сутствием законодательно закрепленного возраста, по достижении которо-го ребенок обязан посещать образовательное учреждение, предоставлени-ем права образовательному учреждению исключать обучающихся, дос-тигших возраста 14 лет, отсутствием в Законе сроков и условий действия устава образовательного учреждения, принятого его учредителями.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ч. 1 ст. 3 Закона РФ «Об образовании» неоправданно расширяет сис-тему законодательства Российской Федерации, включая в нее наряду с фе-деральными законами и законами субъектов Российской Федерации подза-конные нормативно-правовые акты Российской Федерации и нормативно-правовые акты субъектов Российской Федерации в области образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Между тем законодательство понимается только как система законов. Согласно ч. 1 ст. 105 Конституции РФ федеральные законы принимаются только Государственной Думой. Законы субъектов Российской Федерации принимаются их законодательными (представительными) органами. По-этому систему законодательства в области образования могут составлять только законы, содержащие нормы права, регулирующие образовательные отношения. Акты Президента РФ, федеральных органов исполнительной власти являются подзаконными, должны неукоснительно соответствовать действующим законам и находятся за пределами системы законодательст-ва, образуя систему подзаконных нормативно-правовых актов.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ст. 8 «Понятие системы образования» Закона РФ «Об образовании» не охватывает всех компонентов данной системы и частично противоречит ст. 4 Федерального закона «О высшем и послевузовском профессиональ-ном образовании».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-первых, ст. 4 Федерального закона признает компонентом системы высшего и послевузовского профессионального образования не любое об-разовательное учреждение, а только вуз, имеющий лицензию. Ст. 8 Закона РФ «Об образовании» не содержит такого требования к системе образова-тельных учреждений и тем самым неосновательно включает в нее образо-вательные учреждения, не имеющие лицензии. Между тем согласно ч. 6 ст. 33 Закона, право на ведение образовательной деятельности возникает у об-разовательного учреждения с момента выдачи ему лицензии.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Во-вторых, ст. 8 Закона не указывает в качестве одного из компонен-тов системы образования общественные и государственно-общественные объединения. Между тем такие объединения действуют на уровне всех об-разовательных учреждений (педагогические советы, собрания трудовых коллективов, органы местной самодеятельности, детские и молодежные общественные объединения и др.) и играют действенную роль в организа-ции и проведении образовательного процесса, реализации законов в сфере образования. Последние справедливо включены в число элементов систе-мы высшего и послевузовского образования и, соответственно, должны быть признаны элементом всей системы образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Согласно ч. 24 ст. 33 Закона филиалы (отделения) образовательных учреждений проходят регистрацию по фактическому адресу, а лицензиро-вание, аттестацию и государственную аккредитацию -- в общем порядке, установленном для образовательных учреждений настоящим Законом. Од-нако, абзац 7 ч. 3 ст. 8 Федерального закона «О высшем и послевузовском профессиональном образовании» устанавливает иное правило -- филиалы вузов проходят лицензирование и аттестацию самостоятельно, а государ-ственную аккредитацию ? в составе высшего учебного заведения. Колли-зия изложенных норм порождает возможность различных решений вопро-са об аккредитации филиалов и затрудняет процесс прохождения образо-вательными учреждениями этой процедуры.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В соответствии с ч. 2 ст. 49 Закона РФ «Об образовании» иск о воз-мещении дополнительных затрат на переподготовку выпускников образо-вательного учреждения вследствие некачественного их обучения подлежит рассмотрению в суде по месту нахождения ответчика в двух месячный срок, а принятое судом решение является окончательным. Данная норма противоречит принципам и порядку рассмотрения исковых заявлений по гражданским делам, закрепленным Гражданским процессуальным кодек-сом РФ и Арбитражным процессуальным кодексом РФ. В частности, ни по одной категории гражданских дел не отказывается в праве заинтересован-ной стороны подать жалобу на решение суда в кассационном или апелля-ционном порядке.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ч. 1 ст. 50 Закона РФ «Об образовании» определяет круг источников, которыми закрепляются права и обязанности обучающихся и воспитанни-ков образовательных учреждений, сводит его к уставу образовательного учреждения и иными предусмотренными этим уставом локальными акта-ми. Тем самым неоправданно исключаются такие принципиально важные источники права как Конституция Российской Федерации, федеральные законы и законы субъектов Российской Федерации, указы Президента РФ, нормативно-правовые акты органов исполнительной власти.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Согласно ч. 2 ст. 56 Закона трудовые отношения работника и образо-вательного учреждения регулируются трудовым договором. Данное поло-жение противоречит трудовому законодательству, согласно которому тру-довые отношения регулируются Трудовым кодексом РФ и иными актами трудового законодательства Российской Федерации и ее субъектов, а тру-довой договор представляет собой индивидуальный акт, соглашение меж-ду работником и работодателем относительно их конкретных прав и обя-занностей в процессе осуществления трудовой деятельности. Трудовой договор устанавливает лишь некоторые индивидуальные права и обязан-ности работника и работодателя и никоим образом не отменяет прав и обя-занностей работников, предусмотренных действующим законодательст-вом.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Следовательно, ч. 2 ст. 56 Закона РФ «Об образовании» необоснован-но ограничивает трудовые права работников образовательных учреждений, предусмотренные всей системой законов о труде, лишь теми правами, ко-торые отражены в их трудовом договоре .</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ч. 3 ст. 56 Закона неполно и неточно воспроизводит соответствую-щие положения Трудового кодекса РФ, хотя в этом нет никакой необходи-мости. Приведенные в п.1 и 3 ч. 3 ст. 56 Закона основания для увольнения педагогических работников образовательного учреждения по инициативе администрации повторяют положения трудового права и не представляют собой каких-либо дополнительных оснований для применения такой меры в сфере образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон не защищает преподавателей, работающих по совместитель-ству от дискриминации, которая повсеместно практикуется образователь-ными учреждениями. С работающими на условиях совместительства пре-подавателями заключается трудовой договор (контракт) на период учебно-го года, т.е. с 1-го сентября по 1 июля. По истечении указанного срока преподавателей увольняют и они оказываются существенно ущемленными в правах по сравнению с преподавателями, работающими постоянно. Во-первых, они получают компенсацию за 40 рабочих дней, а нее за полный отпуск продолжительностью 48 рабочих дней Во-вторых, период нахож-дения в отпуске не входит в педагогический стаж. Таким образом, нару-шается один из ведущих принципов трудового права, согласно которому каждый работник имеет право на равное вознаграждение за равный труд без какой бы то ни было дискриминации.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Существенным недостатком федерального законодательства об обра-зовании является декларативный характер норм права обусловленный от-сутствием надлежащего механизма их реализации в конкретных отноше-ниях. Помимо отсутствия такого механизма в правоотношениях, связан-ных с реализацией норм, закрепляющих и конкретизирующих конституци-онные права личности на обязательность основного общего образования, на бесплатное получение на конкурсной основе высшего образования в го-сударственном или муниципальном образовательном учреждении, о кото-ром говорилось ранее, декларативностью страдают нормы по вопросам семейного образования, самоуправления в образовательных учреждениях, предоставления педагогическим работникам длительного отпуска сроком до одного года.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Фактически бездействует норма Закона, предусматривающая возмож-ность получения общего среднего образования в форме семейного образо-вания. Лишь 10% респондентам-учителям известны факты семейного об-разования. Однако, по мнению 80,8% респондентов, широкое развитие се-менного образования в условиях России нецелесообразно, поскольку роди-тели не смогут самостоятельно организовать процесс обучения ребенка и отсутствует механизм реализации такой формы обучения. В то же время 27,6% респондентов-родителей хотели бы дать своему ребенку семейное образование, но не могут осуществить его из-за отсутствия порядка и ус-ловий применения такой формы образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Бездействующей и фактически нереальной является норма, закреп-ленная ч. 6 ст. 42 Закона, согласно которой студенты, обучающиеся в обра-зовательных учреждениях среднего профессионального и высшего про-фессионального образования, могут получить личный социальный образо-вательный кредит.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">63% респондентов-преподавателей вузов полагают необходимым уси-лить роль трудового коллектива в распределении доходов, получаемых ву-зом от применения платных форм обучения, и доплат работникам вузов и других видов материального стимулирования. И эта позиция преподавате-лей вузов заслуживает самого пристального внимания. В современных ус-ловиях в государственных и муниципальных образовательных учреждени-ях, особенно в вузах, сложилась несправедливая ситуация, когда платные образовательные услуги оказывают непосредственно работники учрежде-ний, а средствами, полученными от оказания таких услуг, распоряжается ректор вуза. При этом нередко наблюдается явная диспропорция между платой обучающихся за оказанные услуги и размером оплаты труда препо-давателя. Ректора вузов в ряде случаев направляют полученные средства на решение далеко не самых насущных проблем вуза, что вызывает спра-ведливые нарекания со стороны трудового коллектива.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Между тем Закон не закрепляет права трудового коллектива вуза на участие в составлении сметы расходов средств, полученных от платных форм обучения, оказания платных услуг и предпринимательской деятель-ности вуза, а также его контрольных функций за правильностью расходо-вания сметы. Урегулирование этих вопросов в законодательстве об обра-зовании с учетом мнения преподавателей способствовало бы , повышению демократических начал в деятельности вузов.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">П. 5 ст. 55 Закона РФ «Об образовании» предусматривает право пре-подавателей образовательных учреждений на длительный отпуск сроком до одного года, который должен им предоставляться не реже чем через ка-ждые десять лет непрерывной преподавательской работы. Однако порядок реализации этого права и механизма его защиты Закон не устанавливает. Он определяется учредителем (или уставом) образовательного учрежде-ния. Отсутствие в Законе механизма реализации данной нормы сделало право педагогических работников на длительный отпуск нереальным.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">14 % респондентов-учителей школ утверждают, что в уставах их об-разовательных учреждений предусмотрены порядок и условия предостав-ления педагогическим работникам длительного отпуска. И лишь 9,3% рес-пондентов ответили, что в их учреждениях предоставляются такие отпус-ка.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Не отрицая права учредителей и образовательных учреждений само-стоятельно разрабатывать условия и порядок предоставления педагогам длительных отпусков, все же полагаем, что исходные нормы по этому во-просу надлежит закрепить в самом Законе.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральная программа развития образования, утвержденная Феде-ральным законом, в числе основных факторов, дестабилизирующих сферу образования называет неполноту нормативной базы в области образова-ния. Неполнота федерального законодательства образовательного права в значительной мере восполняется подзаконными нормативно-правовыми актами, принимаемыми Президентом РФ, Правительством РФ, Минобра-зованием России, иными центральными органами исполнительной власти.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как показывает опрос, все федеральные подзаконные нормативно-правовые акты постоянно используются участниками образовательных отношений. Однако каждый участник с учетом его компетенции и интере-сов наиболее часто руководствуется каким-либо одним или двумя источ-никами.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">75% респондентов-работников органов управления образованием субъектов Российской Федерации руководствуются законами об образова-нии субъектов Российской Федерации и нормативно-правовыми актами Правительства РФ. 83,3% респондентов-работников муниципальных орга-нов управления образованием руководствуются приказами и инструкция-ми Минобразования России, тогда как постановления и распоряжениями Правительства РФ используют лишь 47,2% респондентов.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Иным предстает перечень нормативно-правовых актов, используе-мых директорами школ. В своей деятельности они чаще всего ориентиру-ются на Типовое положение об общеобразовательном учреждении (82,9% ответов) и на нормативно-правовые акты Минобразования России (82,9% ответов). Акты Правительства РФ используются лишь 31,4% респонден-тов-директоров школ.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В то же время, на вопрос «Какие акты, которыми вы пользуетесь яв-ляются для вас самыми приоритетными (назовите не более трех видов ак-тов)» больше половины респондентов назвали приказы и инструкции Ми-нобразования России (см. таблица 3).</span></span></p>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Таблица 3</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральные подзаконные нормативно-правовые акты, <span style="font-size: 13px;">которые участники образовательных отношений признают для </span><span style="font-size: 13px;">себя приоритетными</span></span><span class="text"><span style="font-size: 13px;">
          <br />
        </span></span></span></p>

  <table style="text-align: justify; border-collapse: collapse;" class="table">
    <tbody>
      <tr><td>
          <p><span class="text">№ п\п</span></p>
        </td><td>
          <p align="center"><span class="text">Наименование видов</span></p>
        
          <p><span class="text">Нормативно-правовых актов</span></p>
        </td><td>
          <p><span class="text">Работники органов управления образо-ванием субъектов</span></p>
        
          <p><span class="text">РФ (в %)</span></p>
        </td><td>
          <p><span class="text">Работники муници-</span></p>
        
          <p><span class="text">пальных органов уп-</span></p>
        
          <p><span class="text">равления образовани-</span></p>
        
          <p><span class="text">ем (в %)</span></p>
        </td><td>
          <p><span class="text">Директора</span></p>
        
          <p><span class="text">школ</span></p>
        
          <p><span class="text">(в %)</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">1.</span></p>
        </td><td>
          <p><span class="text">Типовые положения об образовательных учреж-</span></p>
        
          <p><span class="text">Дениях</span></p>
        </td><td>
          <p align="center"><span class="text">74,6</span></p>
        </td><td>
          <p align="center"><span class="text">33,3</span></p>
        </td><td>
          <p align="center"><span class="text">45,7</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">2.</span></p>
        </td><td>
          <p><span class="text">Акты Президента РФ</span></p>
        </td><td>
          <p align="center"><span class="text">—</span></p>
        </td><td>
          <p align="center"><span class="text">—</span></p>
        </td><td>
          <p align="center"><span class="text">2,9</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">3.</span></p>
        </td><td>
          <p><span class="text">Нормативно-правовые</span></p>
        
          <p><span class="text">Акты Правительства РФ</span></p>
        </td><td>
          <p align="center"><span class="text">25,2</span></p>
        </td><td>
          <p align="center"><span class="text">8,3</span></p>
        </td><td>
          <p align="center"><span class="text">2,9</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">4.</span></p>
        </td><td>
          <p><span class="text">Приказы и инструкции М инобразования Ро ссии</span></p>
        </td><td>
          <p align="center"><span class="text">50,6</span></p>
        </td><td>
          <p align="center"><span class="text">58,3</span></p>
        </td><td>
          <p align="center"><span class="text">51,4</span></p>
        </td></tr>
    </tbody>
  </table>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">На эффективность действия федеральных подзаконных нормативно-правовых актов наиболее интенсивно влияют два недостатка: 1) наличие норм, противоречащих федеральным законам; 2) множественность и бес-системность источников права.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативно-правовые акты Президента РФ и Правительства РФ, при-нимаемые в развитие и дополнение федеральных законов с учетом эконо-мического, социального состояния страны, иных конкретно-исторических обстоятельств, нередко принимаются по одному и тому же вопросу и вследствие этого содержат предписания, которые частично дублируют предписания ранее принятых актов, а иногда и противоречат им. В резуль-тате создается массив нормативно-правовых актов, который вызывает зна-чительные затруднения при применении действующих норм права и при-нятии решений. В частности, такая ситуация наблюдается в отношении нормативно-правовых актов Президента РФ и Правительства РФ: по во-просам обеспечения стипендиями и предоставления иных социальных льгот обучающимся и студентам вузов, оплаты труда работников образо-вательных учреждений, аттестации обучающихся и некоторым иным во-просам.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В соответствии с Конституцией РФ Правительство РФ и иные органы исполнительной власти обязаны обеспечивать реальное действие феде-ральных законов, однако в ряде случаев органы исполнительной власти не принимают надлежащих мер по выполнению этой конституционной обя-занности и даже наоборот принимают нормативно-правовые акты, проти-воречащие законам. Наиболее ярким примером служит распоряжение Пра-вительства РФ от 26 июня 2000 г. № 1072-р, которым были утверждены Основные мероприятия Правительства РФ в области социальной политики и модернизации экономики на 2000-2001 годы.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В качестве основных мер по совершенствованию системы образова-ния Основными мероприятиями предусматривались: 1) переход на кон-трактную основу финансовых взаимоотношений учреждений высшего профессионального образования, предполагающую нормативно-подушевое финансирование учебных заведений; 2) установление на пери-од перехода к системе персонифицированного финансового конкурсного порядка распределения государственного заказа на подготовку специали-стов и финансирование инвестиционных проектов высших учебных заве-дений с допуском к конкурсу аккредитованных вузов; 3) формирование новой системы стипендиального обеспечения студентов (академические и социальные стипендии).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Конечной целью этих и иных мероприятий, планируемых Правитель-ством РФ, является сокращение численности вузов в стране, не сумевших получить государственного заказа на подготовку специалистов с высшим образованием; введение частичной или полной оплаты стоимости обуче-ния в вузе студентом; преобразование государственных (муниципальных) образовательных учреждений в специализированные некоммерческие ор-ганизации.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Курс, которым Правительство пытается реформировать систему обра-зования, является прямо противоположным курсу, который предусмотрен Федеральной программой развития образования, утвержденной Федераль-ным законом. Федеральная программа обязывает Правительство РФ при-нимать меры по сохранению (а не сокращению) потенциала системы выс-шего и послевузовского образования, формированию механизмов, направ-ленных на расширение доступа граждан к получению высшего и послеву-зовского образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Значительная часть мер, предусмотренных распоряжением Прави-тельства РФ от 26 июня 2000 г. № 1072-р, не была осуществлена. Тем не менее курс, противоречащий федеральным законам, закреплен в новом распоряжении Правительства РФ от 28 декабря 2001 г. № 1576-р. Нау-ченное «горьким» опытом Правительство принимает распоряжение со сроком действия не два или три года, а сразу на восемь лет -- до 2010 г.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как говорилось ранее, Правительство РФ не исполняет в должной ме-ре Закон РФ «Об образовании» в части бюджетного финансирования об-разовательной сферы, установления размеров заработной платы ее работ-никам, обеспечения студентов вузов стипендиями и другими социальными льготами.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Конституция РФ сохраняет действие нормативно-правовых актов, действовавших на территории Российской Федерации до вступления ее в силу, при условии, что эти акты не противоречат Конституции. Тем самым нормативно-правовые акты Совета Министров СССР и нормативно-правовые акты Правительства РСФСР по вопросам образования сохраняют свое действие и по настоящее время, если они не противоречат Конститу-ции РФ и федеральным законам. Однако правоприменителю весьма трудно установить, какие конкретно акты такого рода действуют, а какие утратили силу по указанным мотивам, особенно когда речь идет об образовательных отношениях, не урегулированных действующим законодательством. Одна-ко никаких решений Правительства РФ относительно действия этой кате-гории актов пока не имеется. Быть может, в настоящее время все норма-тивно-правовые акты бывшего СССР и РСФСР по вопросам образования утратили силу. Но и в этом случае Правительству РФ необходимо принять соответствующее решение</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральные нормативно-правовые акты по вопросам образования, не обладающие надлежащим качеством, не могут служить примером, образ-цом для правотворческой деятельности для субъектов Российской Федера-ции. Их акты также изобилуют правотворческими ошибками.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законы об образовании приняты в республиках Башкортостан, Буря-тия, Кабардино-Балкария, Карелия, Коми, Татарстан, Алтайском и Красно-ярском краях, Архангельской, Владимирской, Московской областях и дру-гих субъектах Федерации. Одновременно принимаются законы и норма-тивно-правовые акты государственными органами исполнительной власти субъектов Российской Федерации по отдельным вопросам образования (социальной поддержки молодежи, о поддержке начального профессио-нального. образования, о социальных гарантиях педагогическим работни-кам и др.).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как свидетельствуют результаты опроса, нормативно-правовые ак-ты субъектов Российской Федерации играют важную роль в регулирова-нии общественных отношений. Их активно используют значительная часть работников органов управления образованием субъектов Российской Фе-дерации, работников муниципальных органов управления образованием и директоров школ .</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Достаточно велика и доля респондентов, признающих приоритет нормативно-правовых актов субъектов РФ в регулировании общественных отношений. Акты органов управления образованием субъекта Российской Федерации признаются приоритетными каждым третьим респондентом-работником муниципального управления образованием и каждым пятым респондентом-директором школы.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В то же время законы об образовании субъектов Российской Феде-рации имеют меньший авторитет. Их признают в этом качестве лишь каж-дый шестой респондент-директор школы и каждый пятый респондент-работник муниципального органа управления образованием.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Между тем законы субъектов Российской Федерации содержат нема-ло норм, противоречащих федеральному законодательству.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Так, Закон Республики Татарстан «Об образовании» (в редакции 1977 г.) не признавал даже Конституцию РФ в качестве источника законо-дательства об образовании. В ст. 2 Закона, закрепляющей систему законов об образовании, действующих на территории Республики Татарстан, на-зываются только Конституция Республики и республиканский закон об образовании. Не называется Конституция РФ и в ст. 28 Закона, посвящен-ной вопросам разграничения полномочий в области образования между органами государственной власти Республики Татарстан и Российской Фе-дерации. Оказывается, что данный вопрос на территории Республики ре-шается не в соответствии со ст. 72 Конституции РФ, а на основе Договора Российской Федерации и Республики Татарстан «О разграничении предме-тов ведения и взаимном делегировании полномочий между органами госу-дарственной власти Российской Федерации и органами государственной власти республики Татарстан».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Все вопросы государственного управления образованием отнесены к ведению Государственного Совета и Кабинета Министров Республики Та-тарстан. При этом последний освобождается от обязанности осуществлять федеральную политику в области образования, возложенную на субъектов Российской Федерации ч. 4 ст. 29 Закона РФ «Об образовании». Одновре-менно Закон Республики Татарстан наделяет Кабинет Министров правом решать ряд принципиально важных вопросов, отнесенных к ведению Пра-вительства РФ.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон Республики Татарстан об образовании не признает и действия федеральных законов на территории Республики и тем самым противоре-чит ч. 1 ст. 76 Конституции РФ, закрепляющей прямое действие федераль-ных законов на всей территории Российской Федерации.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Существенные отступления от требований Конституции РФ и правил законодательной техники содержатся и в других законах об образовании, принятых субъектами Российской Федерации. В числе наиболее значимых недостатков их законодательства по вопросам образования, можно на-звать: 1) наличие противоречий между федеральным законодательством и законодательством субъектов Российской Федерации; 2) неоправданные повторы норм федерального законодательства в нормативно-правовых ак-тах субъектов Российской Федерации; 3) наличие декларативных, т.е. не обеспеченных юридическими, экономическими и иными средствами норм; 4) большое число законотворческих ошибок, вызванных несоблюдением ряда основополагающих требований законодательной техники, логики и грамматики; 5) недостаточно активную законотворческую деятельность представительных органов субъектов Российской Федерации.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В законах об образовании субъектов Российской Федерации изоби-луют нормы по вопросам, отнесенным к компетенции государственных федеральных органов. Вторжение в сферу, составляющую предметы веде-ния Российской Федерации, осуществляется двумя способами: 1) воспро-изведением полностью или частично норм Закона РФ «Об образовании»; 2) принятием норм, противоречащих федеральным законам.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормы федерального законодательства, изложенные дословно или с некоторыми редакционными изменениями, составляют значительную часть республиканских законов. В той или иной мере, хотя и значительно реже, нормы Закона РФ «Об образовании» воспроизводятся и в законах других субъектов РФ. Дублирование (воспроизведение) норм одного нор-мативно-правового акта в другом является известным и достаточно рас-пространенным юридико-техническим приемом законотворческой и пра-вотворческой деятельности. Этот прием используется и Государственной Думой. Однако его применение возможно и целесообразно в достаточно узких пределах, когда возникает необходимость повторить некоторые об-щие положения, закрепленные Конституцией РФ, другими законами, в це-лях полноты нормативно-правового регулирования общественных отно-шений, осуществляемого другим актом, придания его предписаниям за-вершенности</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Однако субъекты Российской Федерации явно злоупотребляют этим приемом и без должных к тому оснований воспроизводят в своих законах об образовании значительную часть норм федерального законодательства. Например, в Законе об образовании Республики Коми разд. II «Система образования» (ст. 8-27) на 90 процентов повторяет ст. 8-27 соответствую-щего федерального закона. Сужена лишь сфера действия норм права тем, что термин «Российская Федерация» заменен термином «Республика Ко-ми». В законах об образовании республик Марий Эл, Карелия, Коми, Уд-мурдской Республики и других субъектов Российской Федерации имеется специальная статья, определяющая компетенцию Федерации в области образования, хотя, как известно, этот вопрос может регламентироваться только федеральным законом.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Чрезмерное, не обусловленное целями полноты и целостности норма-тивно-правового регулирования воспроизведение норм федерального за-конодательства в законах субъектов Российской Федерации создает иллю-зию того, что нормы федерального законодательства, не попавшие в зако-ны республик, не действуют на территории последних. Это иллюзия в зна-чительной мере усиливается в Чувашской республике, республиках Татар-стан и Башкортостан, чьи законы об образовании не содержат четкого ре-шения вопроса о соотношении республиканского и федерального законо-дательства в сфере образования. Закон Республики Саха (Якутия) об обра-зовании и вовсе отрицает действие федерального закона, утверждая, что образование в Республике «осуществляется в соответствии с Конституци-ей, настоящим законом и иным законодательством Республики Саха (Яку-тия)».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Любые положения законодательства субъектов Российской Федера-ции, отрицающие прямо или косвенно приоритет федерального законода-тельства в сфере образования над республиканским, не соответствуют Конституции РФ. Все федеральные акты, принятые в пределах ведения и полномочий Федерации, действуют на ее территории без каких-либо огра-ничений и ни в каком дополнительном санкционировании со стороны ор-ганов субъектов Российской Федерации не нуждаются.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Примером правильного решения вопроса о соотношении федерально-го и республиканского законодательства в сфере образования может слу-жить ст. 3 Закона об образовании Республики Карелия, согласно которой законодательство Республики базируется на соответствующем федераль-ном законе, других законодательных актах Российской Федерации об об-разовании, включает настоящий Закон и иные правовые акты Республики Карелия об образовании. При этом подчеркивается, что Республика Каре-лия самостоятельно осуществляет правовое регулирование в области обра-зования, за исключением вопросов, отнесенных к компетенции Федера-ции.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Правильное соотношение федерального законодательства и законов субъектов Российской Федерации предполагает создание такой системы правовых норм на уровне субъектов, которая бы органично дополняла фе-деральное законодательство и содержала только первичные нормы по во-просам, отнесенным к компетенции субъектов Российской Федерации. Ибо вопросы, отнесенные к исключительной компетенции Федерации, должны разрешаться в нормативно-правовых актах федеральных органов, а не на уровне субъектов Российской Федерации. При этом права всех субъектов -- республик, краев, областей --на регулирование общественных отношений в сфере образования являются равными. Тот факт, что республики приняли законы, предмет правового регулирования которых аналогичен предмету Закона РФ «Об образовании», а представительные органы ограничились по преимуществу закреплением норм, конкретизирующих отдельные положе-ния этого Закона, никакого значения для регулирования общественных от-ношений не имеет. Нормы законов субъектов Российской Федерации мо-гут применяться в той мере и постольку, поскольку приняты в пределах компетенции законотворческих органов субъектов. Нормы федеральных законов, воспроизведенные в других нормативно-правовых актах, подле-жат применению как нормы федерального закона, а не того органа, кото-рый их воспроизвел в тексте своего нормативно-правового акта.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Это обстоятельство следует особо учитывать тем субъектам Россий-ской Федерации, которым предстоит принять свои законы об образовании. Они должно разрабатывать оригинальные нормы, а не механически заим-ствоватье положения федерального законодательства.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Другой распространенный дефект законов субъектов РФ об образова-нии -- противоречия, значительная часть которых приходится на коллизии с федеральными законами. При этом можно выделить нормы права, при-нятые: 1) за пределами законотворческой компетенции представительных органов субъектов РФ; 2) в пределах законотворческой компетенции на-званных органов, но ограничивающих права и свободы граждан или обра-зовательных учреждений или иных юридических лиц по сравнению с фе-деральным законодательством.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Представительные органы субъектов Российской Федерации нередко принимали оригинальные решения по вопросам, отнесенным к ведению Российской Федерации. В ряде законов ревизии подверглась даже компе-тенция Российской Федерации в области образования, несмотря на прямой запрет подобных действий Законом РФ «Об образовании». Согласно ч. 1 ст. 30 Закона, разграничение компетенции в области образования между федеральными органами Федерации и органами государственной власти ее субъектов, установленное ст. 28 и 29 этого Закона, является исчерпы-вающим.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Так, в Законе Республики Коми об образовании, вопреки ч. 3 ст. 10 и ч. 10 и 14 ст. 28 Закона РФ «Об образовании», к компетенции высших органов государственной власти и управления Республики отнесены такие вопросы федерального ведения, как утверждение государственных образо-вательных стандартов, разработка и утверждение типовых положении о соответствующих типах и видах образовательных учреждений республи-канского подчинения, а также перечня профессий и специальностей, полу-чение которых без отрыва от производства и в форме экстерната не допус-кается.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Существенно ограничило компетенцию Российской Федерации в сфе-ре образования и Государственное Собрание Республики Башкортостан. В принятом им Законе об образовании из ведения Российской Федерации на республиканский уровень переведены такие вопросы, как разработка и ут-верждение типовых положений об образовательных учреждениях, уста-новление порядка аттестации отдельных категорий педагогических работ-ников государственных и муниципальных учреждений, минимальных раз-меров ставок заработной платы работников образовательных учреждений, нострификация документов об образовании иностранных государств, уста-новление образовательного ценза педагогических работников и др.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В законах субъектов Российской Федерации достаточно часто встре-чаются противоречия, связанные с ограничением прав граждан, образова-тельных учреждений и иных лиц, закрепленных федеральным законода-тельством. В частности, устанавливается «урезанный» перечень социаль-ных льгот и гарантий, предоставляемых участникам образовательных от-ношений. В сложном положении, например, оказались работники образо-вательных учреждений Республики Саха (Якутия), которые с вступлением в действие Закона Республики Саха (Якутия) «Об учителе» лишились ряда социальных гарантий и льгот , закрепленных Законом РФ «Об образова-нии». В названном Законе отсутствуют права педагогических работников на длительный отпуск, предоставляемый им после 10 лет непрерывной преподавательской работы, на получение ежемесячной денежной компен-сации для приобретения книгоиздательской продукции и периодических изданий, на сокращенную продолжительность рабочего дня и др. Одно-временно предусматривается материальная ответственность педагогов за «ненадлежащее освоение обучающимися государственного образователь-ного стандарта».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В тексте названного Закона нет прямые предписаний о том, что сис-тема социальных льгот и гарантий, предусмотренных федеральным зако-нодательством, не действует в Республике Саха (Якутия). Однако этот вы-вод логически вытекает из текста закона и его последней статьи, в которой предусматривается предоставление педагогическим работникам льготы, предусмотренных только законодательством Республики Саха (Якутия).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Между тем положения законов и иных нормативно-правовых актов субъектов Российской Федерации в сфере образования, принятие с нару-шением компетенции Федерации, равно как и ограничивающие права и свободы участников правоотношений, закрепленные федеральным законо-дательством, не должны и не могут применяться в конкретных отношени-ях.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Коллизии между федеральными законами и нормативно-правовыми актами субъектов Российской Федерации надлежит разрешать в соответст-вии с ч. 5 ст. 76 Конституции РФ, согласно которой в случае противоречия между федеральным законом, изданным по предметам ведения Российской Федерации или предметам совместного ведения Федерации и ее субъек-тов, и иным актом, изданным в Российской Федерации, действует феде-ральный закон.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Бесспорно, что законов субъектов Российской Федерации об образо-вании, противоречащие федеральному законодательству, значительно ос-ложняют процесс выбора необходимой нормы права и ее применения в конкретных правоотношений. Более того, как показывает опрос, значи-тельная часть участников образовательных отношений в подобной ситуа-ции нарушает Конституцию РФ и применяет нормы, противоречащие фе-деральному закону. В результате неосновательно ограничиваются права и обязанности их участников, возникают иные незаконные последствия, соз-дающие социальную напряженность в сфере образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><span style="font-size: 13px;">На вопрос, «какими предписаниями чаще всего вы руководствуетесь в случаях, когда нормативно-правовой акт противоречит Закону РФ «Об об-разовании» были получены следующие ответы.</span></span></span></p>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Таблица 4:</span></span></p>

  <table style="text-align: justify; border-collapse: collapse;" class="table">
    <tbody>
      <tr><td>
          <p align="center"><span class="text">№</span></p>
        
          <p align="center"><span class="text">п/п</span></p>
        </td><td>
          <p align="center"><span class="text">Виды ответов</span></p>
        </td><td>
          <p><span class="text">Работники органов</span></p>
        
          <p><span class="text">Управления обра-</span></p>
        
          <p><span class="text">зованием субъекта</span></p>
        
          <p><span class="text">РФ (в %)</span></p>
        </td><td>
          <p><span class="text">Работники муници-</span></p>
        
          <p><span class="text">пальных органов</span></p>
        
          <p><span class="text">управления образо-</span></p>
        
          <p><span class="text">ванием (в%)</span></p>
        </td><td>
          <p><span class="text">Директора</span></p>
        
          <p><span class="text">школ</span></p>
        
          <p><span class="text">(в%)</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">1.</span></p>
        </td><td>
          <p align="left"><span class="text">Использую предписания За-</span></p>
        
          <p align="left"><span class="text">кона РФ «Об образовании»</span></p>
        </td><td>
          <p align="center"><span class="text">49,8</span></p>
        </td><td>
          <p align="center"><span class="text">41,7</span></p>
        </td><td>
          <p align="center"><span class="text">44,3</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">2.</span></p>
        </td><td>
          <p align="left"><span class="text">Использую предписания Типового положения «Об общеобразовательном учре-</span></p>
        
          <p align="left"><span class="text">ждении»</span></p>
        </td><td>
          <p align="center"><span class="text">24,6</span></p>
        </td><td>
          <p align="center"><span class="text">16,7</span></p>
        </td><td>
          <p align="center"><span class="text">31,4</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">3.</span></p>
        </td><td>
          <p align="left"><span class="text">Использую предписания, содержащиеся в норматив-</span></p>
        
          <p align="left"><span class="text">но-правовых актах Прави-</span></p>
        
          <p align="left"><span class="text">тельства РФ</span></p>
        </td><td>
          <p align="center"><span class="text">24,6</span></p>
        </td><td>
          <p align="center"><span class="text">5,6</span></p>
        </td><td>
          <p align="center"><span class="text">4,3</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">4.</span></p>
        </td><td>
          <p align="left"><span class="text">Использую предписания, содержащиеся в норматив-</span></p>
        
          <p align="left"><span class="text">но-правовых актах Мино-</span></p>
        
          <p align="left"><span class="text">бразования России</span></p>
        </td><td>
          <p align="center"><span class="text">49,8</span></p>
        </td><td>
          <p align="center"><span class="text">25,0</span></p>
        </td><td>
          <p align="center"><span class="text">21,4</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">5.</span></p>
        </td><td>
          <p align="left"><span class="text">Использую предписания</span></p>
        
          <p align="left"><span class="text">законов субъектов РФ по вопросам образования</span></p>
        </td><td>
          <p align="center"><span class="text">24,6</span></p>
        </td><td>
          <p align="center"><span class="text">27,8</span></p>
        </td><td>
          <p align="center"><span class="text">8,6</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">№</span></p>
        
          <p align="center"><span class="text">п/п</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">6.</span></p>
        </td><td>
          <p align="left"><span class="text">Использую предписания, содержащиеся в норматив-</span></p>
        
          <p align="left"><span class="text">но-правовых актах органов исполнительной власти</span></p>
        
          <p align="left"><span class="text">субъекта РФ</span></p>
        </td><td>
          <p align="center"><span class="text">27,8</span></p>
        </td><td>
          <p align="center"><span class="text">8,3</span></p>
        </td><td>
          <p align="center"><span class="text">5,7</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">7.</span></p>
        </td><td>
          <p align="left"><span class="text">Использую предписания, содержащиеся в норматив-</span></p>
        
          <p align="left"><span class="text">но-правовых актах органов местного самоуправления</span></p>
        </td><td>
          <p align="center"><span class="text">—</span></p>
        </td><td>
          <p align="center"><span class="text">19,4</span></p>
        </td><td>
          <p align="center"><span class="text">28,6</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">8.</span></p>
        </td><td>
          <p align="left"><span class="text">Решаю вопрос в соответст-</span></p>
        
          <p align="left"><span class="text">вии с рекомендациями руко-</span></p>
        
          <p align="left"><span class="text">водителя органа управления образованием субъекта РФ</span></p>
        </td><td>
          <p align="center"><span class="text">—</span></p>
        </td><td>
          <p align="center"><span class="text">25,0</span></p>
        </td><td>
          <p align="center"><span class="text">27,1</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">9.</span></p>
        </td><td>
          <p align="left"><span class="text">Решаю вопрос по своему усмотрению</span></p>
        </td><td>
          <p align="center"><span class="text">—</span></p>
        </td><td>
          <p align="center"><span class="text">5,6</span></p>
        </td><td>
          <p align="center"><span class="text">10,0</span></p>
        </td></tr>
    </tbody>
  </table>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Словом, незаконные, противоречащие федеральным законам нормы выступают как бы легализованной основой последующих нарушений прав и свобод участников образовательных отношений.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Представительные органы субъектов Российской Федерации не избе-жали и такой распространенной законотворческой ошибки, как принятие декларативных, т.е. необеспеченных надлежащими материальными или юридическими средствами, норм права. Понятно, что кризисное состояние российской экономики не позволяет государству финансировать государ-ственные и муниципальные образовательных учреждения надлежащим об-разом. Однако в ряде случаев основная причина декларативности норм права обусловливается тем, что законодатель, сформулировав важную норму права, не закрепил надлежащих юридических средств, способных обеспечить ее действие. И получается, что норма действует, но никого ни к чему не обязывает и ее нельзя реализовать в конкретных правоотношени-ях.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Например, ст. 24 Закона Алтайского края «О народном образовании в Алтайском крае» устанавливает административную ответственность должностных лиц коммерческих и некоммерческих государственных и не-государственных организаций за нарушение норм настоящего Закона в ви-де штрафа от десяти до ста минимальных размеров оплаты труда.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Желание краевого Законодательного Собрания обеспечить действен-ность закона, повысить ответственность за неисполнение его норм вполне правомерно и понятно. Однако норма носит явно декларативный характер и, руководствуясь ею, вряд ли удастся привлечь кого-либо к администра-тивной ответственности. Ибо в Законе отсутствуют конкретные составы административных правонарушений, совершение которых позволяет реа-лизовать установленную ответственность. Остались нерешенными и про-цессуальные вопросы ? кто имеет право выявлять такие правонарушения, составлять необходимые первичные материалы, осуществлять проверку события и состава правонарушения, решать вопросы о применении дисци-плинарного взыскания и др.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Все декларативные нормы, содержащиеся в законах субъектов Рос-сийской Федерации об образовании, негативно влияют на процессы укреп-ления законности и правопорядка в данной сфере, поскольку порождают видимость, иллюзию нормативно-правовой урегулированности общест-венных отношений. На самом же деле декларативные нормы не порожда-ют конкретных правоотношений, не влияют на права и обязанности их участников и в лучшем случае свидетельствуют о намерениях законодателя решить данный вопрос.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Недостаточное качество нормативно-правовых актов образователь-ного права дестабилизирует отношения в сфере образования. Поэтому первостепенной задачей компетентных органов государства и специали-стов в области образования является проведение системных и целенаправ-ленных мер по приведению действующих актов в соответствие с требова-ниями Конституции РФ, правотворческой техники и потребностями лич-ности и общества.</span></span></p>
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>