<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Раздел I. Образовательные отношения");
?><p align="center" style="text-align: justify;">
	<span class="text"></span>
</p>
<div class="new-textjust">
	<p align="center" style="text-align: justify;">
		<span class="text"><span style="font-size: 13px;">Введение</span></span><span class="text"><span style="font-size: 13px;"> <br>
 </span></span>
	</p>
	<p>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Большой массив законодательства Российской Федерации по вопро-сам образования в настоящее время представляется очевидным и бесспор-ным явлением правовой сферы. Однако остается по-прежнему дискуссион-ным вопрос об уровне системной организации этого массива: содержит ли он нормы и институты самостоятельной отрасли права или же представляет собой комплексный компонент системы законодательства.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Для ряда российских правоведов по традиции, идущей от советских времен, признание образовательного права в качестве новой самостоятель-ной отрасли права, является делом не только невероятным, но и кощунст-венным. Они по-прежнему рассматривает массив этих норм в качестве ком-плексной отрасли законодательства, содержащей нормы административного, гражданского, трудового и иных отраслей права и не имеющей свойств, при-сущих отрасли права, – собственного, оригинального предмета и метода пра-вового регулирования.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Действительно, законодательство об образовании советские правоведы признавали составной частью административного права, хотя и в тот период было видно, что значительная часть отношений в сфере народного образова-ния имеет особый, специфический характер и не относится к сфере государ-ственного управления. Это, например, отношения, связанные с организацией учебного процесса, деятельностью образовательных учреждений, трудовой деятельностью педагогических кадров, их подготовкой и переподготовкой, аттестацией, предоставлением участникам образовательного процесса разно-го рода социальных льгот и гарантий.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Наличие в сфере образования отношений, выходящих за пределы чис-то административного права, наиболее ярко проявлялось при подготовке систематических собраний действующего законодательства, где нормативно-правовые акты по вопросам образования неизбежно выделялись в самостоя-тельный массив. Так, в Собрании действующего законодательства СССР ак-ты по вопросам образования были выделены в самостоятельный раздел, а в Своде законов СССР они составляли объемную главу раздела по вопросам социального развития и культуры, а также социально-экономических прав граждан.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">После принятия Закона РФ «Об образовании», который разрешил ор-ганизацию и функционирование негосударственных образовательных учре-ждений и предоставил обучающимся право получать общее и профессио-нальное образование не только на бюджетной, но и на платной основе, от-почкование законодательства об образовании от административного права стало неизбежным фактом.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Одним из первых, кто признал образовательное законодательство в ка-честве «самостоятельной отрасли правовой системы России», был В.И. Шкатулла. К сожалению, в его работе этот тезис не получил надлежа-щего обоснования. Да и сам автор рассматривал образовательное законода-тельство лишь в качестве комплексной отрасли, «включающей нормы раз-личных отраслей: педагогического, трудового, административного, граждан-ского, финансового и др. Эти нормы не объединены единым методом право-вого регулирования, но связаны предметом и задачами регулирования. Все эти нормы регулируют единое образовательное пространство, единые обра-зовательные отношения» (98. С. 47. Здесь и далее ссылки на источники оформляются следующим образом: первая цифра соответствует номеру источника, помещенного в списке цитированной в книге литературы, приве-денной в конце монографии. Вторая цифра обозначает номер страницы, где находится соответствующее положение. Если издание является много-томным, то дополнительно указываются сведения о томе, к которому да-ется ссылка).</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Ю.А. Тихомиров, поддержав тезис о целесообразности формирования и развития законодательства об образовании как новой отрасли законода-тельства, обосновал его несколько иначе. По его мнению, у новой отрасли законодательства складываются «свой предмет и методы правового регули-рования, включающие применение наряду с административным правом, норм гражданского, трудового права» (86. С.644).</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Итак, в каком же качестве следует трактовать образовательное право – как отрасль права или как отрасль законодательства? Вопрос имеет не толь-ко чисто познавательный интерес. От позитивного решения этого вопроса зависит разработка ряда принципиально важных практических проблем, в том числе определение законотворческой стратегии на ближайшие годы, пу-тей систематизации законодательного массива, поиск и установление преде-лов применения норм гражданского права и других отраслей для регулиро-вания образовательных отношений, успешная подготовка проекта Кодекса РФ об образовании.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Теоретическая неразработанность названных вопросов приводит не-редко к неверным практическим решениям. Например, представление об об-разовательном праве как конгломерате разноотраслевых норм оправдывает экспансию норм гражданского права на чуждые им образовательные отно-шения, как это имеет место в решении Коллегии Министерства РФ по анти-монопольной политике и поддержке предпринимательства от 24 ноября 1999 г. «О соблюдении законодательства о защите прав потребителей при оказании платных образовательных услуг».</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Коллегия, в частности, усмотрела ряд нарушений гражданского зако-нодательства в образовательной деятельности негосударственных вузов. Бы-ли признаны несоответствующими гражданскому законодательству положе-ния договоров, заключенных вузами с обучающимися, в соответствии с ко-торыми вузу предоставляется право в одностороннем порядке расторгать до-говоры с обучающимися в случаях неоплаты ими стоимости обучения, про-срочки оплаты образовательных услуг, а также отчислять обучающихся в связи с невыполнением ими учебного плана. По мнению Коллегии, эти по-ложения нарушают ст. 310 ГК РФ, согласно которой односторонний отказ от исполнения обязательств и одностороннее изменение его условий не допус-каются, за исключением предусмотренных законом случаев.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Между тем решение Коллегии, основанное на нормах гражданского права без учета специфики образовательных отношений, порождает «тупи-ковую ситуацию» для вузов и иных образовательных учреждений, ибо из решения Коллегии неясно, за счет каких ресурсов негосударственный вуз должен обучать студента, не внесшего плату за свое обучение, и что делать с обучающимся, который систематически не исполняет свои обязанности по договору и не выполняет учебный план.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Несоответствие юридической формы фактическому содержанию пра-воотношений в данном случае -- следствие неправомерного распространения норм гражданского права на образовательные отношения. Последние отра-жают специфику взаимоотношений личности, общества и государства в та-кой обширной сфере социального бытия, каковой является сфера образова-ния и представляют собой самостоятельный вид общественных отношений, наряду с отношениями в сфере гражданского, трудового, административного права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Стремление законодателя к максимально полному регулированию образовательных отношений с применением соответствующего их специфи-ке метода и приводит к появлению в системе российского права новой от-расли – образовательного права. Для обоснования этого, вполне очевид-ный для нас тезиса, предстоит : 1) показать, что основу предмета образо-вательного права составляют образовательные отношения, которые пред-ставляют собой самостоятельный вид правоотношений и по своему содержа-нию и составу существенно отличаются от гражданских, административных и иных правоотношений; 2) раскрыть роль образовательных правоотноше-ний как объединяющего начала, вокруг которого надстраиваются комплекс-ные институты образовательного права; 3) исследовать системообразующие элементы образовательного права – предмет, метод, принципы; 4) рассмот-реть теоретические и практические проблемы систематизации законодатель-ства в сфере образования.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Сообразно поставленным задачам определяется и структура данной работы.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В первом разделе предпринимается попытка раскрыть специфику об-разовательного правоотношения в целом и на уровне его отдельных элемен-тов – объекта, содержания, субъектов, - а также оснований для возникнове-ния, изменения или прекращения этих отношений. При этом исследование ведется с позиции сравнения и сопоставления образовательных отношений с гражданскоправовыми и административными правоотношениями.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Для обоснования тезиса о самостоятельности образовательных отно-шений нужно также показать, что гражданское и административное право – отрасли, которые по мнению противников образовательного права включают в себя все его нормы, - в действительности в силу специфики их предмета и метода не регулируют и не могут регулировать образовательные отноше-ния.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Во втором разделе обосновывается н правомерность признания обра-зовательного права в качестве самостоятельной отрасль права Наличие в системе законодательства об образовании норм гражданского, администра-тивного и других отраслей права, образующих так называемые комплексные институты, не меняют способности образовательного права быть самостоя-тельной отраслью права. Ни одна из отраслей российского права не может похвастаться «стерильной чистотой» своего предмета, в ней неизбежно при-сутствуют нормы других отраслей права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В третьем разделе дается анализ всех системных компонентов образо-вательного права – предмета, метода и правового режима, показывается правомерность признания данной отрасли в качестве нового компонента системы российского права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Четвертый раздел посвящен современным источникам российского образовательного права, а также обоснованию путей совершенствования законодательства в этой области об образовании, подготовке и принятию Кодекса РФ об образовании. Подобный Кодекс, максимально полно и логи-чески последовательно закрепляющий основы нормативно-правового регу-лирования образовательных отношений, позволит улучшить правопримени-тельную практику, создать действенную нормативную базу для реализации и защиты конституционного права личности на образование.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Акцентируя внимание на проблемах системного строения образова-тельного права, составляющих предмет данной работы, мы практически проходим мимо значительной части законотворческих ошибок и мало-эффективных норм права, присущих действующему законодательству об образовании. Иначе пришлось бы готовить не введение в теорию обра-зовательного права, а всю теорию полностью. Подобный труд, хотя и необ-ходим, но все же имеет отличный от нашей работы предмет.</span></span>
	</p>
	<p>
	</p>
	<p>
	</p>
	<p style="text-align: justify;">
		<span class="text"> <br>
 </span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Раздел 1. Образовательные отношения</span></span>
	</p>
	<p>
	</p>
	<p>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Глава 1. Теория права о понятии и&nbsp;<span style="font-size: 13px;">составе правоотношений</span></span><span class="text"><span style="font-size: 13px;"> <br>
 </span></span></span>
	</p>
	<p>
	</p>
	<p>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Первым шагом на пути теоретического обоснования образовательно-го права как новой отрасли российского правоведения является определение ее предмета правового регулирования. Согласно устоявшимся воззрениям российских правоведов «каждая отрасль права имеет свой предмет правового регулирования – соответствующую область общественных отношений. Ко-гда возникают новые общественные отношения, которые необходимо урегу-лировать с помощью права, возникают основания для выделения новой от-расли права» (В.В. Лазарев, С.В. Липень. 42. С. 261). Именно это положение используется при отрицании правомерности притязаний образовательного права на самостоятельную отраслью права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В юридической литературе образовательное право чаще всего рас-сматривается как комплексная отрасль законодательства, подобно страхово-му праву, морскому праву, жилищному праву и иным отраслям законода-тельства. Основное содержание этих отраслей составляют нормы граждан-ского, трудового, административного, финансового и других отраслей права. Однако собственных, присущих только этим отраслям законодательства норм права нет и быть не может из-за отсутствия у них собственного пред-мета правового регулирования.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Для аргументированного показа несостоятельности подобного взгляда на системное строение образовательного права необходимо:</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">1) определить содержание и структуру образовательного отношения как самостоятельного вида общественных отношений, способного высту-пать предметом новой отрасли права, действующей наряду с гражданским, административным, трудовым и иными отраслями права;</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">2) раскрыть содержание метода и правового режима отрасли образо-вательного права, показав наличие в ней всех системообразующих компо-нентов отрасли права;</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">3) исследовать совокупность правовых институтов других отраслей права, которые применяются при регулировании отношений в образователь-ной сфере, и определить их место и роль в предмете образовательного права, конкретные связи и взаимоотношения, существующие между основными институтами данной отрасли и используемыми в ней институтами других отраслей права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">При исследовании предмета образовательного права необходимо четко различать на первый взгляд тождественные понятия “правоотношения в сфере образования” и “образовательные правоотношения”.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Понятие “правоотношения в сфере образования” характеризует все виды правоотношений в образовательной сфере, которая подобно любой предметно-практической деятельности общества и государства носит ком-плексный характер, а присущие ей отношения регулируются практически нормами всех отраслей права. Как показывает анализ Закона РФ “Об образо-вании”, в нем присутствуют нормы конституционного, административного, гражданского, трудового, финансового, семейного и других отраслей права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Понятие “образовательное правоотношение” применяется для обо-значения правоотношений, составляющих непосредственный предмет обра-зовательного права, его ядро как самостоятельной отрасли российской сис-темы права. Именно эти правоотношения наиболее полно отражают специ-фику образовательной сферы, ее функции и место в системе процессов и яв-лений современного гражданского общества.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В этом разделе исследуется системное строение только «образова-тельного правоотношения», вопросы же взаимосвязи «отношений в сфере образования» вынесены в последующий раздел. Подобный порядок изложе-ния предмета образовательного права объясняется прежде всего тем, что в современной литературе специфика образовательных отношений остается не исследованной сколько-нибудь полно и обстоятельно.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В Законе РФ «Об образовании» данная категория не только не была раскрыта при помощи легального определения, но и вообще не получила применения. Не уделяется достаточного внимания ей и в научной литерату-ре. Даже в таком объемном труде как учебник В.И. Шкатуллы «Образова-тельное право» ( 99) понятию «образовательное отношение» ( В.И. Шкатулла понимает их как педагогические отношения), отведено всего десять строк.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Образовательные правоотношения, как и иные другие, имеют все не-обходимые свойства, присущие содержанию родового понятия «правоотно-шения». Более того, последнее выступает надежным теоретическим основа-нием правильного понимания и раскрытия специфики образовательных от-ношений. Ибо, как известно, при любой попытке решения частных вопро-сов без предварительного уяснения общих приходится неизбежно наталки-ваться на эти общие вопросы. Поэтому и, раздел книги, ориентированный на анализ понятия и состава образовательных правоотношений, необходимо предварить кратким очерком положений общей теории права о понятии и составе правоотношений.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В современной теории права правоотношения рассматриваются как особая стадия реализации норм права. Специфика этой стадии состоит в том, что на основе знаемых норм права субъект формирует и выражает свою во-лю. Будучи управомоченным на определенные действия, он проявляет инте-рес к соответствующему материальному или духовному благу: средствам производства, промышленным или продовольственным товарам, услугам или продуктам творческого, интеллектуального труда. Определившись в своем интересе, субъект обращается к другому субъекту, способному реаль-но и надлежащим образом удовлетворить этот интерес. Управомоченное и обязанное лицо на основе действующих норм права заключают соглашение, договор, в котором конкретизируют абстрактные права и обязанности при-менительно к этому, данному случаю. Эта правовая связь субъектов, воз-никшая на основе норм права, и представляет собой правоотношение.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Специфика правоотношения состоит в том, что оно представляет со-бой как бы сплав государственной и индивидуальной воли. Оставаясь в сфе-ре должного, оно устраняет возможные препятствия для предметно-практической деятельности. В правоотношении его участники достигают со-гласия, консенсуса, нивелируют существующие противоречия и тем самым создают необходимые условия для совместной конструктивной деятельно-сти. И в этом видится особая роль правоотношения как компонента меха-низма правового регулирования, характеризующегося следующими чертами.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">1. Правоотношения возникают и развиваются только на основе дей-ствующих норм права. Общественные связи могут приобретать правовую форму при наличии соответствующей нормы права, которая определяет все важнейшие параметры правоотношения: кто может выступать участником правоотношения, при каких условиях оно возникает, какие субъективные права и юридические обязанности надлежит установить в данном случае, и др. Соответствие конкретного правоотношения требованиям нормы права является его существенным признаком. Связь субъектов, противоречащая праву или не основанная на нем, есть либо правонарушение, либо общест-венное отношение, которое не представляет интереса для законодателя и ос-тается вне сферы правого регулирования.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Отношения, не урегулированные нормами права, не могут породить юридически значимые последствия, превратиться в правовые. Все возни-кающие на их основе конфликты рассматриваются и разрешаются в общест-венном порядке без участия государства и его органов. Так, гражданин, ис-ключенный из членов какой-либо общественной организации, не может об-жаловать это решение в суд, другие государственные органы, поскольку от-ношения членства в общественных организациях правом не регулируются. Иное дело правоотношения. Лицо, отказавшееся исполнять свои обязанности по договору, иному соглашению, с помощью компетентных органов госу-дарства принуждается действовать правомерно.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Современная практика правового регулирования признает лишь одно исключение из изложенного правила – допускает возможность возникнове-ния конкретного правоотношения без соответствующей нормы права при наличии пробела в праве, обусловленного дефектами действующего законо-дательства. Однако все подобные ситуации разрешаются опять-таки не на пустом месте, а на основе действующих сходных норм права или принципов законодательства. Таким образом, исключение отличается от правила лишь в том, что конкретное правоотношение не имеет нормы, отражающей его спе-цифику, его содержание, и регулируется иной, сходной, но все же дейст-вующей нормой права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">2. Правоотношение — это всегда индивидуализированная связь. Участники правоотношения определены поименно. Как правило, граждане называются полным именем (фамилия, имя, отчество с приведением данных о месте проживания), а организации полными реквизитами. Массовые и наиболее простые правоотношения типа договора купли-продажи продуктов питания, проезда в городском транспорте существуют между конкретными лицами, но их индивидуализации может и не быть. Участники правоотноше-ния друг для друга остаются в социальной роли продавца-покупателя, води-теля автобуса и пассажира.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Существуют правоотношения, в которых конкретно определен лишь носитель правомочия. Так, в правоотношениях, вытекающих из права собст-венности, авторского права, индивидуально определен лишь носитель этого права, тогда как обязанной стороной выступает все общество и каждый его член. Оно обязуется не мешать собственнику пользоваться и распоряжаться имуществом, а автору своим авторским правом.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">3. В правоотношении конкретная связь между его участниками выра-жается через их субъективные права и юридические обязанности. Одно лицо является управомоченным и имеет какое-либо право. Другое лицо обя-зано обеспечить реализацию этого права. Большинство правоотношений но-сят двусторонний характер. Каждый участник правоотношения выступает одновременно и управомоченным, и обязанным лицом. Он имеет право на действия обязанной стороны постольку, поскольку сам должен исполнить определенные действия в пользу обязанной стороны. Так, по договору куп-ли-продажи покупатель имеет право купить любой товар в магазине. Прода-вец обязан передать покупателю требуемую вещь при условии исполнения покупателем обязанности — оплаты стоимости покупки.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">4. Правоотношение представляет собой волевую связь. Это означает, что регулируемые правом отношения неразрывно связаны с волей человека, или иных лиц. Правоотношение становится возможным в результате воле-изъявления всех его участников или, по крайней мере, одной из сторон.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Для гражданских, семейных и иных частноправовых правоотноше-ний, участники которых выступают равноправными субъектами, требуется непременное согласие всех участников. Ибо только добрая и свободная воля на определенные действия связывает их воедино в одном правоотношении. До принятия обязательств в конкретном правоотношении гражданин, иное лицо вольны избрать любой вариант поведения, в том числе и отказаться от участия в правоотношении. Однако, изъявив свою волю на участие в право-отношении в качестве обязанной стороны, лицо становится связанным дан-ным и вполне возможно опрометчивым решением. Оно не может изменить свою волю и отказаться от участия в правоотношении без согласия на то управомоченной стороны.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В административно-правовых и иных публично-правовых отношени-ях, связанных с проявлением властных полномочий государственными орга-нами и должностными лицами, воля на возникновение, изменение или пре-кращение правоотношения может присутствовать только на стороне, наде-ленной властными полномочиями. Гражданин, иные лица, в силу действую-щих норм права обязанные выполнять распоряжения и решения государст-венных органов, могут и не выражать своего согласия, своей воли на такие действия (например, обязанность платить законно установленные налоги, нести военную службу, являться по вызову органов суда и прокуратуры в случае признания обвиняемым по делу ).</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В юридической литературе высказывалось мнение о существовании отношений независимо от воли их участников, например, при случайном причинении вреда. При совершении уголовного правонарушения волевой акт (преступление) совершает только один из его будущих участников — преступник, но воля преступника направляется на совершение преступления, а вовсе не на установление правоотношения, возникающего помимо его во-ли.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">В данном случае происходит смешение свойств юридического факта с правоотношением, возникающим на его основе. Общеизвестно, что юриди-ческие факты могут возникать и помимо воли людей. Случайное причинение вреда, происходит помимо воли потерпевшего и причинителя. Но это не са-мо правоотношение, а событие, которое служит основанием для возникнове-ния конкретного правоотношения. Само же правоотношение возникает по воле потерпевшего. Он может простить причинителя вреда, не предъявлять ему никаких претензий и тогда не будет правоотношения. Потерпевший мо-жет также уладить свои претензии соглашением с причинителем вреда либо обратиться с иском в суд. Следовательно, наличие воли как основания воз-никновения правоотношения в данном случае является бесспорным.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Аналогичным образом решается вопрос с отношениями, возникаю-щими по факту совершения преступления. Здесь воля присутствует на сто-роне должностного лица, возбудившего уголовное дело по такому факту, а также воля потерпевшего на взыскание причиненного ущерба с виновного лица, привлеченного к уголовной ответственности.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">5. Любое правоотношение, коль скоро оно возникает на основе и в соответствии с нормами права, охраняется от нарушений государством. Участник правоотношения, который находит свои права нарушенными, имеет право обратиться в компетентные органы за защитой. Согласно ст. 45 Конституции РФ каждый вправе защищать свои права и свободы всеми спо-собами, не запрещенными законом.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Защищенность государством - отличительный признак правовых от-ношений от иных общественных отношений, защита и охрана которых осу-ществляется самим обществом или установившим соответствующие нормы субъектом.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Таким образом, правоотношения — это индивидуализированная связь, которая возникает на основе правовых норм между гражданами и иными лицами в форме субъективных прав и юридических обязанно-стей и поддерживается принудительной силой государства.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Как и любое органически целостное образование, правоотношение имеет свою строго определенную структуру, т.е. совокупность составляю-щих его взаимосвязанных элементов. Однако в юридической литературе не существует единообразного понимания элементов данного явления. Чаще всего в структуру (состав) правоотношения включают четыре элемента: субъект, объект, субъективное право и юридическую обязанность. Однако имеется и иная точка зрения, согласно которой в структуру правоотношения вместо объекта входят фактические действия субъектов правоотношения, понимаемые как его материальное содержание.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Содержание правоотношения как способа, формы перевода абстракт-ных норм права в реальную жизнь выражается в его функциях. Как особый компонент механизма правового регулирования правоотношение выполняет три функции. Во-первых, оно конкретизирует круг лиц, на которых распро-страняет свое действие соответствующая норма права. В правоотношении участвуют не абстрактные гражданин или организация, а поименно опреде-ленные лица. Во-вторых, оно переводит абстрактные права и обязанности в сферу прав и обязанностей конкретных лиц. При этом допускаются их кон-кретизация, дополнение с учетом конкретно-исторических условий осущест-вления правоотношения. В-третьих, правоотношение создает конкретные си-туации для приведения мер государственного принуждения в случаях неис-полнения или ненадлежащего исполнения обязанностей.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Применительно к функциям, выполняемым правоотношением, фор-мируется его структура. Все составные части правоотношения направлены на реализацию функций целого и подчинены их специфике. При этом каж-дый отдельный компонент выполняет особые, присущие только ему функ-ции. При отсутствии какого-либо одного из компонентов становится невоз-можным существование и самого правоотношения.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Рассматривая с этих теоретических позиций структуру правоотноше-ния, можно отметить, что всеми свойствами его элемента обладают прежде всего субъекты (участники) правоотношения: люди и их коллективные образования. Правовые связи не существуют подобно телеграфным прово-дам сами по себе, вне активно действующих граждан и иных лиц,, вступаю-щих между собой в правоотношения. В то же время и правоотношение как целостное образование предъявляет определенные требования к гражданам и иным лицам как к своему компоненту. Ибо в этом качестве выступает не лю-бой действующий человек или иное лицо.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Абстрактный характер нормы права, в которой реальная жизнь низве-дена до всеобщих правовых требований, порождает и абстрактное понима-ние субъекта правоотношения. Из многообразия конкретных свойств, ка-честв у человека и иного лица учитывается лишь два: правоспособность, т.е. признание действующим законодательством в качестве субъекта права и дееспособность - способность своими действиями приобретать права и не-сти обязанности.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Правоспособность не является прирожденным, естественным свойст-вом человека. Она возникает лишь в связи с необходимостью признать чело-века, иных лиц в качестве субъекта права и правоотношения. Правовые сис-темы эпохи рабовладения и феодализма отказывали определенной части об-щества быть полноправным субъектом права либо вообще иметь какие-либо права. Известны и современные правовые системы, которые существенно ограничивают права и свободы человека, лишают его права иметь в частной собственности средства производства, жить на нетрудовые доходы, свободно выбирать род занятий.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Таким образом, субъект права как элемент правоотношения характе-ризуется особыми свойствами и играет активную роль в генезисе самого правоотношения. Субъект порождает правоотношение и определяет его со-держание. Эта деятельность осуществляется субъектом не бескорыстно, а в связи с намерением удовлетворить свой интерес в каком-либо материальном или духовном благе. Общеизвестно, что именно интерес «сцепляет друг с другом членов гражданского общества». Удовлетворяется же интерес опре-деленным материальным или духовным благом: вещью, оказанной услугой, информацией и др. Материальные и духовные блага, в связи с которыми субъекты права вступают в правоотношения являются объектами правоот-ношения.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Объект – необходимый компонент правоотношения, нечто противо-стоящее субъекту и заставляющее его активно действовать, вступать в кон-кретные правовые связи с другими лицами. Следует учитывать, что матери-альное или духовное благо, как объект правоотношения, приобретает новое свойство — способность удовлетворять законный интерес граждан и иных лиц. Вне правоотношения такое свойство утрачивает какое-либо значение. Законодатель может создавать правовые отношения, объект которых не представляет интереса для субъектов этих отношений, либо навязывать бла-га, которые субъекты не осознают в качестве жизненно необходимых для се-бя. Но такие нормы неизбежно обречены на бездействие и даже на сопро-тивление со стороны общества, о чем свидетельствуют многочисленные по-пытки установить «сухой закон» или существенно ограничить продажу спиртных напитков.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Объект правоотношения выступает тем его элементом, который со-единяет субъектов и побуждает их к активным действиям. Переход блага от обязанного лица к управомоченному чаще всего бывает возмездным (Со-гласно пословице, сыр бывает бесплатным только в мышеловке) и, следова-тельно, порождает противоречия между ними. Цивилизованный способ сня-тия такого противоречия содержит норма права, закрепляя наиболее целесо-образный вариант поведения субъектов в форме их субъективных прав и юридических обязанностей.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Субъективное право представляет собой меру возможного поведе-ния. Притязания гражданина, иного лица на объект правоотношения — оп-ределенное материальное или духовное благо — признаются действующим правом и им разрешается требовать от других участников правоотношения реального исполнения обязательства. Законный интерес управомоченного субъекта подлежит непременному удовлетворению. И это условие выполня-ется за счет действий обязанной стороны в правоотношении.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Юридическая обязанность - это мера должного поведения, содер-жание которой определяется субъективным правом. Обязанное лицо не име-ет никакой иной цели, кроме надлежащего удовлетворения интересов упра-вомоченного лица. Взятое им обязательство в правоотношении должно быть выполнено надлежащим образом и в установленные сроки.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Таким образом, субъект, объект, субъективное право и юридическая обязанность в совокупности образуют качественно новое явление — право-отношение. Благодаря такому составу правоотношение способно выполнить все свои функции в механизме правового регулирования. Оно конкретизиру-ет круг участников правоотношения, меру их возможного и должного пове-дения и может выступать в качестве правового основания для применения ответственности там, где обязанный субъект не исполняет своей обязанно-сти. Это содержание правоотношения понимается как формальное, юриди-ческое.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Наполненное таким содержанием правоотношение, как и само право, остается в сфере должного как чисто правовое явление, которое переводит абстрактные права и обязанности на уровень отдельного и единичного. Пра-воотношение представляет собой возможность реального действия, но не са-мо действие. Последнее образует иное, так называемое материальное содер-жание правоотношения.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Материальное содержание правоотношения — это фактическое от-ношение, складывающееся из дозволенного поведения управомоченного лица и должного поведения обязанного. Иными словами, это сама предмет-но-практическая деятельность, процесс производства материальных и духов-ных благ. Ибо, удовлетворяя интерес управомоченного лица, обязанная сто-рона не обладает способностями джина, творить все, что угодно из ничего, а должна создать требуемый по правоотношению объект либо поручить его изготовление другим лицам. В любом случае исполнение обязательства не-возможно без деятельности, создающей соответствующее благо.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Мнение о том, что фактические действия являются необходимым элементом правоотношения наряду с остальными его компонентами, явля-ется дискуссионным.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Конечно, можно рассматривать производственную деятельность об-щества как результат правоотношения, т.е. идти от права к жизни. Но такой подход был бы равносилен опровергнутому правовой наукой и практикой мнению, согласно которому «юридическая форма — это все, а экономиче-ское содержание — ничто». В действительности производство материальных благ определяет физиономию общества, в том числе и действующее в нем право.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Фактические действия лежат за пределами права, представляют собой предметно-практическую деятельность людей, общества, которая намного сложнее и многообразнее, нежели закрепленные правоотношением субъек-тивные права и юридические обязанности.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Правоотношения устраняют противоречие интересов взаимодейст-вующих субъектов, но не снимают всех противоречий, которые характери-зуют реальную жизнь — процесс производства материальных и духовных благ -- и создают порой непреодолимые препятствия для производственной деятельности. К ним относятся: кризисное состояние в экономике, отсутст-вие необходимого сырья и полуфабрикатов, нехватка специалистов, неспо-собность орудий производства обеспечивать надлежащее качество товаров и др. Для конкретного правоотношения подобные обстоятельства не имеют значения. Не исполнивший своих обязательств по договору, иному соглаше-нию признается правонарушителем. Что же касается сферы фактических действий, то организация эффективно действующего производства пред-ставляет собой основополагающую задачу государства и общества, решае-мую не только с помощью права.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Непосредственный процесс производства материальных и духовных благ развивается по своим законам и нормам. Предметная созидательная деятельность людей представляет собой процесс взаимодействия человека с природой, где успех обеспечивается знанием объективных закономерностей и соблюдением в первую очередь технологических норм, правил техники безопасности, стандартов и тому подобных технических норм.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Аналогичным образом обстоит дело и с созданием духовных благ. Их творение является по преимуществу сугубо индивидуальным делом, осно-ванным на реализации субъективного права творящего субъекта и не нужда-ется в каких-либо специальных правоотношениях. Процесс создания духов-ных благ также находится вне права, определяется правилами, составляю-щими содержание методов, приемов, способов творческой деятельности.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Лишь одна сфера предметно-практической деятельности регулирует-ся правом. Это правоприменение. Государство регулирует процессуальные отношения, возникающие при рассмотрении уголовных , гражданских и иных юридических дел. Однако и это обстоятельство никак не свидетельст-вует в пользу включения фактических действий в содержание правоотноше-ния. Ибо процессуальные нормы регулируют особые правоохранительные отношения, возникновение которых становится возможным после того, как регулятивные правоотношения зашли в тупик и не могут завершиться ус-пешно без вмешательства государственных органов.</span></span>
	</p>
	<p style="text-align: justify;">
		<span style="font-size: 13px;"><span class="text">Таким образом, попытки рассматривать материальное содержание правоотношений в качестве обязательного элемента их структуры, влекут за собой ненужную «юридизацию» социальных явлений и процессов, значи-тельно упрощают процесс производства материальных и духовных благ и распространяют действие права на сферу, которая регулируется технически-ми и иными нормами. В силу названных и других обстоятельств в юридиче-ской литературе состав (структура) правоотношения ограничивается его юридическим содержанием. С этих позиций освещаются и все последующие вопросы данной темы.</span></span>
	</p>
</div>
<p style="text-align: justify;">
	<span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>