<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Раздел IV. Источники образовательного права");
?> 
<p align="center" style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Глава 5. Основные направления совершенствования нормативно-правовых актов образовательного права</span></span><span class="text"><span style="font-size: 13px;">
      <br />
    </span></span></p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Процесс совершенствования нормативно-правовых актов образова-тельного права может привести к позитивным результатам при условии одновременного повышения качества всей системы нормативно-правовых актов и в первую очередь актов органов местного самоуправления. Иссле-дования показывают их высокий регулятивный потенциал.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как свидетельствуют данные опроса, органы местного самоуправле-ния активно реализуют свои нормотворческие функции и принимают нор-мативно-правовые акты с целью регулирования образовательных отноше-ний на территории муниципального образования. В числе таких актов рес-понденты называют нормативно-правовые акты по вопросам создания ре-организации и ликвидации образовательных отношений, финансирования муниципальных образовательных учреждений, установления налогов и сборов на цели образования, региональных нормативов финансирования образования. Принимались также нормативно-правовые акты, устанавли-вающие порядок информационного обеспечения образовательных учреж-дений, проведения муниципальными органами управления образованием контроля и по другим вопросам. (См. табл. 5).</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Таблица 5</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Тематика нормативно-правовых актов, принятых органами ме<span style="font-size: 13px;">стного самоуправления по вопросам образования</span></span><span class="text"><span style="font-size: 13px;">
          <br />
        </span></span></span></p>

  <table style="text-align: justify;" class="table">
    <tbody>
      <tr><td>
          <p align="center"><span class="text">№</span></p>
        
          <p align="center"><span class="text">п/п</span></p>
        </td><td><span class="text">Наименование вопроса</span></td><td>
          <p><span class="text">Число работников му-</span></p>
        
          <p><span class="text">Ниципальных органов управления образован-</span></p>
        
          <p><span class="text">ием, отметивших нали-</span></p>
        
          <p><span class="text">чие нормативно-право-</span></p>
        
          <p><span class="text">вых актов, принятых ор-ганами местного самоуп-</span></p>
        
          <p><span class="text">равления</span></p>
        
          <p align="center"><span class="text">(в %)</span></p>
        </td><td>
          <p><span class="text">Число директоров школ, отметивших нали-</span></p>
        
          <p><span class="text">чие нормативно-</span></p>
        
          <p><span class="text">правовых актов,</span></p>
        
          <p><span class="text">принятых органами</span></p>
        
          <p><span class="text">местного самоуправ-</span></p>
        
          <p><span class="text">ления</span></p>
        
          <p align="center"><span class="text">(в %)</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">1.</span></p>
        </td><td>
          <p><span class="text">Порядок создания, реорганиза-</span></p>
        
          <p><span class="text">ции, ликвидации образователь-</span></p>
        
          <p><span class="text">ных учреждений</span></p>
        </td><td>
          <p align="center"><span class="text">16,7</span></p>
        </td><td>
          <p align="center"><span class="text">17,1</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">2.</span></p>
        </td><td>
          <p><span class="text">Порядок финансирования обра-</span></p>
        
          <p><span class="text">зовательных учреждений</span></p>
        </td><td>
          <p align="center"><span class="text">19,4</span></p>
        </td><td>
          <p align="center"><span class="text">11,4</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">3.</span></p>
        </td><td>
          <p><span class="text">Региональные программы разви-</span></p>
        
          <p><span class="text">тия образования</span></p>
        </td><td>
          <p align="center"><span class="text">25,0</span></p>
        </td><td>
          <p align="center"><span class="text">17,1</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">4.</span></p>
        </td><td>
          <p><span class="text">Национально-региональный ко-</span></p>
        
          <p><span class="text">мпонент государственного ста-</span></p>
        
          <p><span class="text">ндарта</span></p>
        </td><td>
          <p align="center"><span class="text">5,6</span></p>
        </td><td>
          <p align="center"><span class="text">5,7</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">5.</span></p>
        </td><td>
          <p><span class="text">Законы о местных налогах и</span></p>
        
          <p><span class="text">сборах на цели образования</span></p>
        </td><td>
          <p align="center"><span class="text">11,1</span></p>
        </td><td>
          <p align="center"><span class="text">10,0</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">6.</span></p>
        </td><td>
          <p><span class="text">Региональные нормативы фина-</span></p>
        
          <p><span class="text">нсирования</span></p>
        </td><td>
          <p align="center"><span class="text">&mdash;</span></p>
        </td><td>
          <p align="center"><span class="text">7,1</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">7.</span></p>
        </td><td>
          <p><span class="text">Дополнительные требования к федеральным требованиям к</span></p>
        
          <p><span class="text">образовательным учреждениям</span></p>
        
          <p><span class="text">в части строительных норм и</span></p>
        
          <p><span class="text">правил, санитарных норм</span></p>
        </td><td>
          <p align="center"><span class="text">—</span></p>
        </td><td>
          <p align="center"><span class="text">2,9</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">8.</span></p>
        </td><td>
          <p><span class="text">Порядок информационного обе-</span></p>
        
          <p><span class="text">спечения образовательных учре-</span></p>
        
          <p><span class="text">ждений</span></p>
        </td><td>
          <p align="center"><span class="text">8,3</span></p>
        </td><td>
          <p align="center"><span class="text">10,0</span></p>
        </td></tr>
    
      <tr><td>
          <p align="center"><span class="text">9.</span></p>
        </td><td>
          <p><span class="text">Порядок осуществления контро-</span></p>
        
          <p><span class="text">ля исполнения государственных образовательных стандартов</span></p>
        </td><td>
          <p align="center"><span class="text">8,3</span></p>
        </td><td>
          <p align="center"><span class="text">14,3</span></p>
        </td></tr>
    </tbody>
  </table>
</p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
        <br />
      </span><span class="text">Таким образом, органы местного самоуправления не ограничиваются предметом своих исполнительных полномочий и принимают нормативно-правовые акты в развитие федеральных законов и нормативно-правовых актов субъекта Российской Федерации.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как показывает опрос, участники образовательных отношений руко-водствуются в своей деятельности нормативно-правовыми актами органов местного самоуправления и даже в ряде случаев отдают им приоритет пе-ред вышестоящими актами. Так. 70% респондентов-директоров школ при-меняют нормативно-правовые акты органов местного самоуправления., В тоже время лишь 35,7 респондентов используют нормативно-правовые ак-ты органов исполнительной власти субъектов Российской Федерации; и 15,7% респондентов -- акты Президента РФ.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Достаточно велика и доля респондентов-работников муниципальных органов управления образованием, использующих нормативно-правовые акты органов местного самоуправления. Эти акты используют 61,1% рес-пондентов, тогда как нормативно-правовые акты органов исполнительной власти субъектов РФ -- 47,7% респондентов. Акты Президента РФ и вовсе использует 2,8% респондентов-работников муниципальных органов управления образованием.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативно-правовым актам органов местного самоуправления отда-ет приоритет перед вышестоящими нормативно-правовыми актами каж-дый третий респондент ? директор школы и каждый второй респондент ? работник муниципального органа управления образованием.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Высокий авторитет нормативно-правовых актов органов местного са-моуправления у директоров школ и работников муниципальных органов управления образованием подтверждается ответами на вопрос: какое предписание они используют в случаях противоречия регионального или местного нормативно-правового акта федеральному закону. 19,4% респон-дентов-работников муниципальных органов управления образованием и 28,6% респондентов-директоров школ в этой ситуации предпочитают при-менять нормативно-правовые акты органов местного самоуправления.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Высокий авторитет нормативно-правовых актов органов местного са-моуправления у работников низового аппарата управления образованием свидетельствует о целесообразности проведения специальных исследова-ний нормативно-правовых актов этого уровня, степени их согласованности с Законом РФ &laquo;Об образовании&raquo; и федеральными подзаконными норма-тивно-правовыми актами, а также актами субъектов Российской Федера-ции.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как показывает исследование, нарушение иерархической связи меж-ду нормативно-правовыми актами органов местного самоуправления и вышестоящими актами осуществляется двумя способами:</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">государственные органы субъектов Российской Федерации принима-ют нормативно-правовые акты по вопросам, отнесенным к исключитель-ной компетенции органов местного самоуправления, тогда как последние принимают акты, противоречащие предписаниям государственных органов субъектов Российской Федерации.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">27,7% респондентов-работников муниципальных органов управления образованием полагают, что государственные органы субъектов Россий-ской Федерации осуществляют нормативно-правовое регулирование по вопросам отнесенным к компетенции органов местного самоуправления. По мнению10% респондентов-директоров школ и 24,6% работников орга-нов управления образованием субъектов Российской Федерации, норма-тивно-правовые акты органов местного самоуправления имеют предписа-ния, противоречащие Закону РФ «Об образовании».</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Проблема устранения противоречий между нормативно-правовыми актами субъектов Российской Федерации и нормативно-правовыми актами органов местного самоуправления пока что не находится в центре внима-ния органов управления образованием.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Возложенная на органы управления образованием субъектов Россий-ской Федерации обязанность обеспечивать соблюдение законодательства Российской Федерации в области образования исполнятеся не в полной мере. Контроль за соответствием нормативно-правовых актов органов ме-стного самоуправления вышестоящим актам органы управления образова-нием осуществляют лишь частично, в отношении отдельных нормативно-правовых актов. По фактам выявленных противоречий органы управления образованием чаще всего обращаются в прокуратуру, но 25% респонден-тов считают, что часть коллизий в нормативно-правовых актах остается неустраненной.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Еще менее действенна деятельность муниципальных органов управ-ления образованием по отмене нормативных предписаний органов субъек-тов Российской Федерации, нарушающих права органов местного само-управления. Последние крайне редко используют предоставленное им пра-во обращения в суд для отмены предписаний государственных органов субъектов Российской Федерации, нарушающих их права в области обра-зования. Только 5,6% респондентов-работников муниципальных органов управления образованием констатируют наличие решений судебных орга-нов, отменяющих незаконные нормативно-правовые предписания государ-ственных органов субъектов Российской Федерации. В то же время 22,2 % респондентов в числе основных мер по восстановлению законных прав ор-ганов местного самоуправления называют встречу с руководителем органа, принявшего незаконный акт, либо направление письма с просьбой отме-нить его.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Подобные действия приносят позитивные результаты, 5,6% респон-дентов-работников муниципальных органов управления образованием из-вестны случаи отмены государственным органом субъекта Российской Федерации своего незаконного решения по вопросам образования. Однако значительная часть незаконных предписаний этих органов остается без ка-ких-либо изменений. Ни один респондент не знает ситуации, когда бы бы-ли отменены все или большинство незаконных предписаний государствен-ных органов субъектов Российской Федерации. В лучшем случае отменя-лись некоторые нормативно-правовые акты, нарушающие права органов местного самоуправления в сфере образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Актуальной для нормативно-правовых актов органов местного само-управления по вопросам образования остается и проблема их соответствия требованиям законодательной техники и подготовки эффективно дейст-вующих норм права. В массиве правовых актов этого уровня имеют место пробелы, декларативные нормы, факты неоправданного заимствования норм вышестоящих нормативно-правовых актов.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Серьезные недостатки нормативно-правового регулирования субъ-ектами Российской Федерации общественных отношений в сфере образо-вания свидетельствуют о том, что представительные органы субъектов РФ находятся в преддверии многоплановой работы по совершенствованию и созданию собственной эффективно действующей законодательной базы, которая бы органично дополняла федеральные законодательство и вместе с ним составляла единую и непротиворечивую отрасль права.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В числе первоочередных мер по совершенствованию законодательст-ва субъектов Российской Федерации представляется целесообразным осу-ществить следующие мероприятия.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законодательные (представительные) органы субъектов Российской Федерации, которые еще не реализовали своего конституционного права на нормативно-правовое регулирование образовательных отношений в ре-гионе, должны проявить известную активность в этом направлении и при-нять необходимые законы. С учетом накопленного законотворческого опыта им надлежит изучить и использовать все то, позитивное, что было достигнуто другими субъектами Российской Федерации в процессе подго-товки и принятия законы по вопросам образования, а также избежать со-блазна дублировать нормы федерального законодательства и принимать противоречащие ему положения.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законодательным (представительным) органам субъектов Российской Федерации, в максимально короткие сроки целесообразно провести работу по совершенствованию ранее принятых ими законов в сфере образования - выявлению и устранению всех несовершенных и малоэффективных норм.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Необходимо прежде всего отменить все нормы, противоречащие За-кону РФ «Об образовании» и другим федеральным законам. Из законода-тельства субъектов Российской Федерации следует исключить как нормы, принятые по вопросам, отнесенным к компетенции Российской Федерации в области образования, так и нормы, ограничивающие права и свободы граждан, иных участников образовательных отношений, закрепленные фе-деральным законодательством. В этих целях представительные органы мо-гут внести изменения и дополнения в принятые ими ранее законы об обра-зовании.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В случаях, когда законодательные (представительные) органы субъек-тов Российской Федерации полагают, что нормы федерального законода-тельства являются несовершенным, недостаточно точным или малоэффек-тивным, то все такие несовершенства следует исправлять в рамках консти-туционно установленных процедур. Согласно ст. 104 Конституции РФ по любому вопросу, отнесенному к ведению Российской Федерации, предста-вительные органы ее субъектов могут подготовить и в порядке законода-тельной инициативы внести в Государственную Думу проект федерально-го закона о внесении изменений или дополнений в федеральные законы по вопросам образования. Этот проект Государственная Дума обязана рас-смотреть на своем пленарном заседании и принять по нему решение.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Этот путь совершенствования федерального законодательства, ко-нечно, является сложным и не всегда приводит к ожидаемым результатам. Однако, будучи конституционным и легальным, он имеет существенные преимущества перед неконституционной практикой принятия представи-тельными органами субъектов Российской Федерации норм по вопросам, отнесенным к компетенции Федерации, и в соответствии с ч. 5 ст. 76 Кон-ституции РФ не способных применяться в конкретных правоотношениях.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Выявлению и устранению из законов субъектов Российской Федера-ции норм, противоречащих федеральным законом об образовании, могут способствовать органы управления образованием. Федеральные органы управления образованием, равно как и государственные органы управле-ния образованием субъектов Российской Федерации обязаны принимать действенные меры по отмене норм законов, противоречащих федеральным законам, путем обращения в Министерство юстиции РФ либо в прокурату-ру субъектов Российской Федерации.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Минобразованию России целесообразно осуществить текстуальный анализ законов субъектов Российской Федерации, принятых по вопросам образования, с целью выявления в них нормативных предписаний, проти-воречащих Конституции РФ или федеральным законам. Обо всех фактах коллизий Минобразование России должно информировать законодатель-ные (представительная) органы субъектов Российской Федерации и проку-ратуру с просьбой принять меры по приведению законодательства в соот-ветствие с Конституцией РФ и федеральными законами. Аналогичные ма-териалы могут быть направлены представителям Президента РФ в окру-гах, в обязанности которых входит контроль за соответствием законода-тельства субъекта Российской Федерации федеральным законам.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законодательным (представительным) органам субъектов Российской Федерации следует полностью отказаться от практики создания собствен-ных законов об образовании по образу и подобию федеральных законов. Подобная задача неизбежно обречена на неудачу. Предметы ведения Рос-сийской Федерации и ее субъектов в сфере образования различны. Поэто-му и принимаемые ими законы не могут не отличаться предметом право-вого регулирования, содержанием, структурой, полнотой и способами нормативно-правового регулирования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законами субъектов Российской Федерации об образовании должны регулироваться лишь те отношения, которые федеральными законами от-несены к компетенции субъектов РФ. В частности, надлежит определить: 1) особенности порядка создания, реорганизации, ликвидации и финанси-рования образовательных учреждений региона; 2) порядок установления национально-региональных компонентов государственных образователь-ных стандартов, 3) дополнительные льготы обучающимся, воспитанникам и педагогическим работникам образовательных учреждений; 4) виды и нормы материального обеспечения названных участников образователь-ных отношений; 5) республиканские (региональные) нормативы финанси-рования образования; 6) другие вопросы, отнесенные к компетенции субъ-ектов Российской Федерации и подлежащие нормативно-правовому регу-лированию в форме законов.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Наиболее сложное направление совершенствования законов субъек-тов РФ об образовании &ndash; разработка научно-обоснованных юридических средств, способов, обеспечивающих реальное и эффективное действие со-держащихся в них норм права. Успешное решение этой задачи возможно лишь при опоре на современные достижения науки в сфере организации и деятельности систем образования как в Российской Федерации, так и за рубежом. Не метод проб и ошибок, а научно-обоснованные представления о путях и способах эффективного действия законодательства являются наиболее плодотворным путем проектирования реально действующих норм права в сфере образования.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Существенную помощь в подготовке и принятии представительными органами субъектов РФ законов об образовании, успешном преодолении значительной части несовершенных и малоэффективных норм и других недостатков действующих законов мог бы сыграть модельный закон, раз-работанный коллективом авторитетных ученых-юристов и практических работников. Такой закон позволил бы значительно сократить время и силы представительных органов субъектов РФ на разработку общих, известных и достаточно апробированных вопросов и сосредоточить внимание на под-готовке норм, направленных на регулирование специфики образователь-ных отношений в республике или регионе.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Большую часть мер, которые надлежит применить субъектам Россий-ской Федерации в целях совершенствования нормативно-правовых актов в сфере образования, следует провести и на уровне Федерации с тем, чтобы нормативная основа образовательного права была эффективным и дейст-венным регулятором общественных отношений. И все же кардинальный способ совершенствования федерального законодательства не может сво-диться к «латанию дыр» в едином правовом пространстве путем корректи-ровки и принятия нормативных документов в соответствии с действую-щими федеральными законами.</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Основной мерой, способной качественно улучшить состояние законо-дательства в сфере образования, является подготовка и принятие Кодекса РФ об образовании, способного достаточно полно, логически последова-тельно и системно закрепить основы нормативно-правового регулирования отношений в сфере образования. Идея о его подготовке в настоящее время поддерживается рядом авторитетных специалистов в области образова-тельного права и даже получила реальное воплощение в виде подготовки и издания Основных положений Концепции Кодекса РФ об образовании (Общая часть) (57).</span></span></p>
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>