<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 1");
?> 
<div> 
  <p><span class="text" style="text-align: justify;"> </span></p>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В комментируемой статье определяется система источников права, которыми регулируются отношения в области высшего и послевузовского профессионального образования. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законодатель выделяет два уровня нормативно-правового регулирования таких отношений: &laquo;внутренние&raquo;, российские, нормативно-правовые акты и «внешние», международно-правовые, акты. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Система внутригосударственных источников, регулирующих отношения в сфере высшего и послевузовского профессионального образования, формируется на трех уровнях - федеральном, региональном (уровне субъекта Российской Федерации) и местном (муниципальном). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Существующая на данный момент трехуровневая система «внутригосударственных» источников образовательного права сформировалась сравнительно недавно - с 1 января 2006 г., когда вступил в силу Федеральный закон от 31.12.2005 № 199-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием разграничения полномочий». Действовавшая до этого редакция ст. 1 комментируемого Закона (в ред. ФЗ от 22.08.2004 № 122-ФЗ) предполагала возможность нормативно-правового регулирования отношений в области высшего и послевузовского образования только на федеральном уровне. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Федеральные источники образовательного права, регулирующие отношения в сфере высшего и послевузовского профессионального образования, представлены федеральными законами и принятыми в соответствии с ними подзаконными нормативными актами. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">На федеральном уровне законодательная основа правового регулирования отношений в сфере высшего и послевузовского образования представлена: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Конституцией РФ; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2. Федеральным законом от 22.08.1996 № 125-ФЗ «О высшем и послевузовском профессиональном образовании»; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3. Законом РФ от 10.07.1992 № 3266-1 &quot;Об образовании&quot;; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">4. Иными &quot;профильными&quot; федеральными законами, т.е. законами, принятыми для регулирования отношений, складывающихся исключительно в области образования; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">5. &quot;Непрофильными&quot; законами, содержащими отдельные нормы, регулирующие отношения в сфере образования. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><b>1. Конституция РФ</b>[1]. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Статья 43 Конституции РФ целиком посвящена образованию. В ней закрепляется право каждого на образование. Применительно к высшему образованию данная норма конкретизируется следующим образом: &quot;Каждый вправе на конкурсной основе бесплатно получить высшее образование в государственном или муниципальном образовательном учреждении и на предприятии&quot;. При этом Российская Федерация &quot;устанавливает федеральные государственные образовательные стандарты, поддерживает различные формы образования и самообразования&quot;. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Наряду со ст. 43, отдельные положения, регулирующие отношения в области высшего и послевузовского образования, содержатся и в других статьях Основного Закона Российской Федерации: так, в ст. 72 (п. 1) общие вопросы образования отнесены к совместному ведению Российской Федерации и субъектов Российской Федерации; в ст. 114 устанавливается, что Правительство РФ обеспечивает проведение в Российской Федерации единой государственной политики в области образования. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><b>2. Федеральный закон от 22.08.1996 № 125-ФЗ &quot;О высшем и послевузовском профессиональном образовании&quot;</b>[2]. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Принятый через четыре года после появления &quot;базового&quot; закона - Закона РФ от 10.07.1992 № 3266-1 &quot;Об образовании&quot;, - комментируемый Закон развил, конкретизировал и уточнил основные положения Закона РФ &quot;Об образовании&quot; применительно к сфере высшего и послевузовского образования. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В комментируемый Закон неоднократно вносились изменения и дополнения федеральными законами[3]. Действие ряда норм комментируемого Закона в части, не обеспеченной финансированием из федерального бюджета, неоднократно приостанавливалось федеральными законами о федеральном бюджете на соответствующий год (например, ФЗ от 27.12.2000 № 150-ФЗ, от 30.12.2001 № 194-ФЗ, от 24.12.2002 № 176-ФЗ, от 23.12.2003 № 186-ФЗ). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">ФЗ &quot;О высшем и послевузовском профессиональном образовании&quot; регулирует различные виды общественных отношений, связанных с получением высшего профессионального образования, обучением в аспирантуре и докторантуре, присвоением ученых званий и присуждением ученых степеней и т.д. Нормами комментируемого Закона регламентируются: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">система высшего и послевузовского образования и управление этой системой; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">статус субъектов учебной и научной деятельности в системе высшего и послевузовского образования; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">экономика системы высшего и послевузовского образования; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">международная и внешнеэкономическая деятельность высших учебных заведений. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><b>3. Закон РФ от 10.07.1992 № 3266-1 &quot;Об образовании&quot;</b>[4]. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Закон РФ &quot;Об образовании&quot; регулирует систему общественных отношений в области образования, под которой законодатель понимает &quot;целенаправленный процесс воспитания и обучения человека, общества, государства, сопровождающийся констатацией достижения гражданином (обучающимся) установленных государством образовательных уровней (образовательных цензов)&quot;[5]. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В Законе РФ &quot;Об образовании&quot; регламентируются вопросы, общие для всех элементов и уровней системы образования в Российской Федерации, а также содержатся нормы, непосредственно касающиеся высшего и послевузовского образования (например, ст. 24, 25). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><b>4. Иные &quot;профильные&quot; федеральные законы. </b></span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Среди актов российского законодательства, регулирующих отношения в сфере высшего и послевузовского образования, наряду с комментируемым Законом и Законом РФ &quot;Об образовании&quot;, могут находиться и другие законодательные акты, принятые для регулирования отношений, складывающихся исключительно в сфере образования. Например, ФЗ от 10.04.2000 № 51-ФЗ &quot;Об утверждении Федеральной программы развития образования&quot;[6], от 12.07.1995 № 100-ФЗ &quot;Об исключительном праве на поступление в учреждения среднего профессионального и высшего профессионального образования выпускников школ, пострадавших от землетрясения в Охинском районе Сахалинской области&quot;[7]. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><b>5. &quot;Непрофильные&quot; законы, содержащие правовые нормы, которыми регулируются отношения в сфере высшего и послевузовского образования. </b></span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Эти законы занимают особое место в механизме правового регулирования отношений в сфере высшего и послевузовского образования. Большое количество таких законов, их &quot;разнокалиберность&quot; (в одних законах содержится одна-две статьи по образовательной проблематике, в других - целые главы), частые случаи столкновений норм таких законов с нормами, содержащимися в &quot;профильных&quot; законах об образовании, - эти и ряд других причин делают весьма актуальной задачу систематизации законодательства в сфере образования. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Многочисленные &quot;непрофильные&quot; законы можно объединить, с известной долей условности, в следующие группы: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">а) федеральные законы, в которых регламентируются общие вопросы организации высшего и послевузовского образования в Российской Федерации (например, Закон РСФСР от 25.10.1991 № 1807-1 &quot;О языках народов Российской Федерации&quot;[8]; ФЗ от 01.06.2005 № 53-ФЗ «О государственном языке Российской Федерации»[9];ФЗ от 26.09.1997 № 125-ФЗ &quot;О свободе совести и о религиозных объединениях&quot;[10]; ФЗ от 23.08.1996 № 127-ФЗ &quot;О науке и государственной научно-технической политике&quot;[11]; ФЗ от 17.06.1996 № 74-ФЗ &quot;О национально-культурной автономии&quot;[12]; ФЗ от 24.05.1999 № 99-ФЗ &quot;О государственной политике Российской Федерации в отношении соотечественников за рубежом&quot;[13]); </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">б) федеральные законы, в которых содержатся нормы о специальных видах (направлениях) образования (например, гигиеническое воспитание и обучение - ФЗ от 30.03.1999 № 52-ФЗ &quot;О санитарно-эпидемиологическом благополучии населения&quot;[14]; военное образование и военная подготовка - ФЗ от 27.05.1998 № 76-ФЗ &quot;О статусе военнослужащих&quot;[15], ФЗ от 28.03.1998 № 53-ФЗ &quot;О воинской обязанности и военной службе&quot;[16], ФЗ от 06.02.1997 № 27-ФЗ &quot;О внутренних войсках Министерства внутренних дел Российской Федерации&quot;[17]; экологическое образование - ФЗ от 10.01.2002 № 7-ФЗ &quot;Об охране окружающей среды&quot;[18]; спортивная подготовка - ФЗ от 04.12.2007 № 329-ФЗ &quot;О физической культуре и спорте в Российской Федерации&quot;[19]; религиозное образование - ФЗ от 26.09.1997 № 125-ФЗ &quot;О свободе совести и о религиозных объединениях&quot;[20]; профессиональное образование осужденных к лишению свободы - Уголовно-исполнительный кодекс РФ от 08.01.1997 № 1-ФЗ[21]; подготовка кадров для таможенных органов - ФЗ от 21.07.1997 № 114-ФЗ &quot;О службе в таможенных органах Российской Федерации&quot;[22] и др.); </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">в) федеральные законы, в которых устанавливаются различные льготы участникам образовательных отношений (например, Закон РФ от 15.05.1991 № 1244-1 &quot;О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС&quot;[23], ФЗ от 21.12.1996 № 159-ФЗ &quot;О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей&quot;[24], ФЗ от 24.11.1995 № 181-ФЗ &quot;О социальной защите инвалидов в Российской Федерации&quot;[25], ФЗ от 25.07.2002 № 113-ФЗ &quot;Об альтернативной гражданской службе&quot;[26] и др.); </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">г) федеральные законы, регулирующие трудовые отношения и определяющие порядок социального обеспечения участников образовательных правоотношений (например, ФЗ от 07.08.2000 № 122-ФЗ &quot;О порядке установления размеров стипендий и социальных выплат в Российской Федерации&quot;[27], Трудовой кодекс РФ от 30.12.2001 № 197-ФЗ[28]); </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">д) федеральные законы, регулирующие отношения в сфере экономики и финансов высшего и послевузовского образования (например, Гражданский кодекс РФ, Налоговый кодекс РФ, Бюджетный кодекс РФ, ФЗ от 03.11.2006 № 174-ФЗ &quot;Об автономных учреждениях&quot;[29]и др.). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Подзаконные нормативные правовые акты, регулирующие на федеральном уровне отношения в сфере высшего и послевузовского профессионального образования, могут быть объединены по принципу убывания юридической силы в следующие группы: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Указы Президента РФ, среди которых в свою очередь можно выделить: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">а) указы, принятые исключительно для регулирования отношений в сфере высшего и послевузовского профессионального образования (например, Указы Президента РФ от 11.07.1991 № 1 &quot;О первоочередных мерах по развитию образования в РСФСР&quot;[30], от 12.04.1993 № 443 &quot;О неотложных мерах государственной поддержки студентов и аспирантов образовательных учреждений высшего профессионального образования&quot;[31], от 27.03.1996 № 424 &quot;О некоторых мерах по усилению государственной поддержки науки и высших учебных заведений РФ&quot;[32], от 06.04.2006 № 325 &quot;О мерах государственной поддержки талантливой молодежи&quot;[33], от 07.05.2008 № 716 «О федеральных университетах»[34]); </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">б) указы, содержащие отдельные положения, которые касаются проблематики высшего и послевузовского профессионального образования (например, основы организации государственного управления системой высшего и послевузовского профессионального образования закреплены в Указах Президента РФ от 09.03.2004 № 314 &quot;О системе и структуре федеральных органов исполнительной власти&quot;[35] и от 20.05.2004 № 649 &quot;Вопросы структуры федеральных органов исполнительной власти&quot;[36]). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2. Постановления Правительства РФ, которые также могут быть посвящены целиком регулированию высшего и послевузовского профессионального образования (например, Постановления Правительства РФ от 14.02.2008 № 71 &quot;Об утверждении Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) &quot;[37], от 18.06.2008 № 463 «О порядке приема лиц без гражданства в аспирантуру (адъюнктуру), ординатуру, интернатуру и докторантуру высших учебных заведений, образовательных учреждений дополнительного профессионального образования и научных организаций»[38], от 29.03.2002 № 194 &quot;Об утверждении Положения о порядке присвоения ученых званий&quot;[39]) либо могут содержать ряд положений, регулирующих отдельные виды отношений в сфере высшего и послевузовского профессионального образования (например, Постановления Правительства РФ от 17.04.2008 № 284 «О реализации функций по организации формирования, размещения и исполнения государственного заказа на профессиональную переподготовку, повышение квалификации и стажировку федеральных государственных служащих»[40], от 27.07.2001 № 564 &quot;О Федеральной целевой программе &quot;Экономическое и социальное развитие коренных малочисленных народов Севера до 2008 года&quot;[41]). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3. Нормативные правовые акты федеральных органов исполнительной власти, принятые по вопросам высшего и послевузовского профессионального образования. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Этот многочисленный и разнообразный массив источников образовательного права можно условно объединить в следующие группы: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1) нормативные правовые акты Министерства образования и науки РФ (ранее - Министерства образования РФ) (например, Приказы Минобрнауки России от 03.07.2006 № 177 &quot;Об утверждении Положения о Высшей аттестационной комиссии Министерства образования и науки Российской Федерации&quot;[42], от 01.12.2005 № 297 «Об утверждении Типового положения о филиалах федеральных государственных образовательных учреждений высшего профессионального образования (высших учебных заведений)»[43], Приказы Минобразования России от 25.03.2003 № 1154 &quot;Об утверждении Положения о порядке проведения практики студентов образовательных учреждений высшего профессионального образования&quot;[44], от 13.05.2002 № 1725 &quot;Об утверждении Условий освоения основных образовательных программ высшего профессионального образования в сокращенные сроки&quot;[45]); </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2) нормативные правовые акты иных федеральных органов исполнительной власти, в том числе: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">а) &quot;профильные&quot;, то есть принятые для регулирования отношений, складывающихся исключительно в сфере высшего и послевузовского профессионального образования (например, Приказ МВД России от 07.08.2003 № 610 &quot;Об утверждении Положения о подготовке научно-педагогических и научных кадров в образовательных учреждениях высшего профессионального образования и научно-исследовательских учреждениях Министерства внутренних дел Российской Федерации&quot;[46], Приказ Минздрава России от 17.02.1993 № 23 &quot;Об утверждении &quot;Положения о клинической ординатуре&quot;[47], Приказ Министерства обороны РФ от 12.03.2003 № 80 &quot;Об утверждении Руководства по организации работы высшего военно-учебного заведения Министерства обороны Российской Федерации&quot;[48]); </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">б) &quot;непрофильные&quot;, в которых содержатся лишь отдельные положения, прямо или опосредованно связанные с проблематикой высшего и послевузовского профессионального образования (например, Приказ Минздрава России от 26.07.2000 № 284 &quot;О специальных экзаменах для лиц, получивших медицинскую и фармацевтическую подготовку в иностранных государствах&quot;[49], Приказ Министра обороны РФ от 10.12.2000 № 575 &quot;О подготовке национальных военных кадров и технического персонала иностранных государств в воинских частях и организациях Вооруженных Сил Российской Федерации&quot;[50]). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><b>Региональные источники образовательного права, </b>регулирующие отношения в сфере высшего и послевузовского профессионального образования, принимаются соответствующими государственными органами субъектов Российской Федерации в рамках компетенции, установленной для субъектов Федерации в области высшего и послевузовского профессионального образования. Эти источники, как и федеральные источники образовательного права, представлены законодательными актами (законами субъектов Российской Федерации) и принятыми в соответствии с ними подзаконными нормативными актами. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Законодательные акты, принимаемые на уровне субъекта Российской Федерации, могут приниматься по общим вопросам организации системы образования в регионе. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Ряд субъектов Российской Федерации на основе Федерального закона об образовании разработал свои общие законы об образовании, предмет регулирования которых во многом совпадает с предметом регулирования Закона Российской Федерации &quot;Об образовании&quot; (см., например, Закон Московской области от 27.07.2006 № 136/2006-ОЗ &quot;Об образовании&quot;[51]). В региональных законах об образовании устанавливаются общие начала правового регулирования деятельности образовательных учреждений высшего профессионального образования на территории данного субъекта Российской Федерации, определяется порядок их взаимодействия с различными элементами системы образования в регионе, распределение компетенции по регулированию отношений в сфере образования (включая высшее профессиональное образование) между государственными органами субъекта Российской Федерации. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Вопросы высшего и послевузовского профессионального образования могут содержаться и в принимаемых в форме закона региональных целевых программах развития образования (например, Закон Алтайского края от 12.09.2006 № 89-ЗС &quot;Об утверждении Краевой целевой программы &quot;Развитие образования в Алтайском крае&quot; на 2006 - 2010 годы&quot;[52]), в законодательных актах, разграничивающих компетенцию региональных органов государственной власти в области образования (например, Закон Санкт-Петербурга от 31.01.2006 № 12-5 &quot;О внесении изменений и дополнений в Закон Санкт-Петербурга &quot;О разграничении компетенции Законодательного Собрания Санкт-Петербурга и Администрации Санкт-Петербурга в области образования&quot;[53]), и т.д. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Региональные законы могут приниматься также по отдельным организационным, социальным, экономическим и финансовым вопросам деятельности образовательных учреждений (в том числе высшего профессионального образования) в данном субъекте Российской Федерации. В ряде случаев такие региональные законы &quot;компенсируют&quot; недостатки федеральных законодательных актов, восполняют пробелы федерального образовательного права. Многие региональные законодательные акты устанавливают формы социальной поддержки, дополнительные социальные и иные льготы участникам образовательных отношений (студентам, профессорско-преподавательскому составу и т.д.): Закон Ставропольского края от 20.06.2006 № 38-КЗ &quot;О стипендиальном обеспечении студентов и учащихся государственных образовательных учреждений начального, среднего и высшего профессионального образования, находящихся в ведении Ставропольского края&quot;[54], Закон Томской области от 07.06.2006 № 118-ОЗ &quot;О социальной поддержке учащихся и студентов, обучающихся в государственных образовательных учреждениях начального профессионального, среднего профессионального и высшего профессионального образования на территории Томской области, по оплате проезда&quot;[55], Закон Пермской области от 01.09.2006 № 14-КЗ &quot;Об именных стипендиях Пермского края для аспирантов, докторантов, научных сотрудников, соискателей ученых степеней Пермского научного центра Уральского отделения Российской академии наук и государственных образовательных учреждений (и их филиалов) высшего профессионального образования Пермского края&quot;[56], Закон Республики Коми от 04.07.2006 № 52-РЗ &quot;О мерах социальной поддержки талантливых студентов, обучающихся в федеральных государственных образовательных учреждениях высшего профессионального образования&quot;[57]. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Подзаконные акты, принимаемые органами исполнительной власти субъекта Российской Федерации, развивают и дополняют положения соответствующих региональных законов. В ряде случаев органы исполнительной власти осуществляют нормативную функцию в силу непосредственного предписания, содержащегося в региональном законе. Но при этом в любом случае они могут принимать нормативные правовые акты в соответствии с закрепленными за ними полномочиями и в соответствии с установленным распределением полномочий между органами государственной власти субъекта Российской Федерации по регулированию отношений в области образования. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Региональные подзаконные акты могут быть посвящены регулированию общих вопросов образования или деятельности различных типов образовательных учреждений (например, Постановление Правительства Хабаровского края от 19.06.2006 № 93-пр &quot;Об утверждении Положения о Министерстве образования Хабаровского края&quot;[58], Постановление Правительства Ульяновской области от 17.04.2006 № 7/73 &quot;Об утверждении Положения по оплате труда работников государственных образовательных учреждений Ульяновской области&quot;[59] и др.). Принимаются и подзаконные нормативные акты, посвященные проблематике исключительно высшего и послевузовского образования (например, Постановление Правительства Санкт-Петербурга от 28.03.2006 № 304 &quot;Об основных мероприятиях по развитию высшей школы Санкт-Петербурга на 2006 - 2010 годы&quot;[60], Постановление администрации Ямало-Ненецкого автономного округа от 21.03.2006 № 113-А &quot;О мерах по подготовке специалистов с высшим профессиональным образованием в Ямало-Ненецком автономном округе в 2006 году&quot;[61], Постановление Правительства Самарской области от 29.09.2006 № 124 &quot;Об учреждении денежных выплат работникам учреждений высшего профессионального образования и научных организаций Самарской области&quot;[62]). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Как и в случае с региональными законами, большое количество региональных нормативных правовых актов подзаконного характера принимается по вопросам социальной поддержки, предоставления социальных и иных льгот участникам образовательных отношений (например, Постановление Правительства Кабардино-Балкарской Республики от 23.03.2006 № 74-ПП &quot;О льготном приеме в учреждения высшего профессионального образования Кабардино-Балкарской Республики&quot;[63], Постановление главы администрации Краснодарского края от 26.09.2006 № 846 &quot;О присуждении грантов администрации Краснодарского края студентам очной формы обучения государственных образовательных учреждений высшего профессионального образования, действующих на территории Краснодарского края&quot;[64], Постановление администрации Липецкой области от 18.05.2006 № 71 &quot;Об утверждении Порядка оказания финансовой помощи студентам учреждений высшего профессионального образования, обучающимся на контрактной основе, из малоимущих семей&quot;[65], Постановление Правительства Ханты-Мансийского автономного округа - Югры от 20.04.2006 № 84-п &quot;О стипендиальном обеспечении и других формах материальной поддержки обучающихся в государственных образовательных учреждениях начального, среднего и высшего профессионального образования, находящихся в ведении Ханты-Мансийского автономного округа - Югры&quot;[66] и др.). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text"><b>Муниципальное образовательное право</b> представляет систему нормативных правовых актов, принимаемых органами местного самоуправления в соответствии с их компетенцией и в рамках полномочий муниципальной власти в области образования. Муниципальные акты, регулирующие отношения в сфере высшего образования, немногочисленны. Они принимаются чаще всего в целях предоставления дополнительной социальной поддержки и предоставления дополнительных льгот участникам образовательных отношений (например, Постановление главы администрации г. Кузнецка от 17.03.2006 № 402 &quot;Об учреждении стипендии главы администрации города Кузнецка лицам, обучающимся в учреждениях высшего, среднего и начального профессионального образования города Кузнецка&quot;[67], решение Грязинского районного Совета депутатов от 17.05.2006 № 236 &quot;О выплате муниципальных стипендий студентам, обучающимся по очной форме обучения в государственных образовательных учреждениях высшего профессионального образования&quot;[68]. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Характеризуя систему &quot;внутригосударственных&quot; источников нормативно-правового регулирования отношений в сфере высшего и послевузовского профессионального образования, следует обратить внимание на следующие обстоятельства. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Долгое время в массиве нормативных правовых актов, в том числе и по вопросам образования, были представлены такие правовые акты, как письма, телеграммы и т.п. Их доля в общем объеме источников образовательного права была особенно велика в советский период. В то время существовала практика направления инструктивных писем, нередко содержавших предписания нормативного характера. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Практика включения нормативных правовых предписаний в различного рода письма и телеграммы приводила к частым возникновениям случаев столкновения (коллизий) &quot;нормативных&quot; писем и законодательных актов, что в конечном счете приводило к дискредитации самого принципа законности. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Постановлением Правительства РФ от 13.08.1997 № 1009 были утверждены Правила подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации. В этих Правилах устанавливается, что &quot;издание нормативных правовых актов в виде писем и телеграмм не допускается&quot;. Кроме того, содержится прямой запрет на издание нормативных правовых актов структурными подразделениями и территориальными органами федеральных органов исполнительной власти. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативные правовые акты могут издаваться федеральными органами исполнительной власти в виде постановлений, приказов, распоряжений, правил, инструкций и положений. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Письмами, телеграммами (телетайпограммами) могут оформляться: ответы на запросы, позиция руководства государственного органа, которая может комментировать (разъяснять) правовую норму, содержащуюся в нормативном правовом акте. Эти и иные подобные документы являются разъяснительными документами, отражающими точку зрения лица, их подписавшего. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Письма, телеграммы (телетайпограммы) могут выполнять информационную функцию. В особых случаях в целях оперативного доведения до сведения заинтересованных лиц положений законодательных актов либо иных нормативных правовых актов вышестоящих органов государственной власти информация об этих актах также может доводиться в виде писем, телеграмм (телетайпограмм). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Таким образом, письма, телеграммы и телетайпограммы, не будучи нормативными правовыми актами, не могут содержать общеобязательных предписаний. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">2. Указом Президента РФ от 09.03.2004 № 314 &quot;О системе и структуре федеральных органов исполнительной власти&quot; были уточнены полномочия федеральных органов исполнительной власти по принятию нормативных правовых актов, иными словами, по изданию &quot;на основании и во исполнение Конституции РФ, федеральных конституционных законов, федеральных законов обязательных для исполнения органами государственной власти, органами местного самоуправления, их должностными лицами, юридическими лицами и гражданами правил поведения, распространяющихся на неопределенный круг лиц&quot;. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Согласно п. 3 Указа Президента РФ от 09.03.2004 № 314 &quot;О системе и структуре федеральных органов исполнительной власти&quot; федеральным органом исполнительной власти, осуществляющим функции по нормативно-правовому регулированию в установленной сфере деятельности, является федеральное министерство (в нашем случае это Минобрнауки России). Федеральные службы и федеральные агентства не вправе осуществлять в установленной сфере деятельности нормативно-правовое регулирование, кроме случаев, установленных указами Президента РФ и постановлениями Правительства РФ. В пределах своей компетенции они могут издавать индивидуальные правовые акты на основании и во исполнение Конституции РФ, федеральных конституционных и федеральных законов, актов Президента РФ и Правительства РФ, нормативных правовых актов федерального министерства, осуществляющего координацию и контроль деятельности данной федеральной службы или федерального агентства (п. 4 и п. 5 Указа Президента РФ). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Порядок осуществления Министерством функции по принятию нормативных правовых актов установлен в Положении о Минобрнауки России, утвержденном Постановлением Правительства РФ от 15.06.2004 № 280[69]. В нем перечислены (п. 5.2) те основные нормативные правовые акты, которые Минобрнауки России принимает самостоятельно: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок подготовки, переподготовки и повышения квалификации кадров, включая профессиональное образование, подготовку, переподготовку и повышение квалификации рабочих и специалистов в федеральных образовательных учреждениях; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- перечень профессий (специальностей), по которым осуществляются профессиональное образование и профессиональная подготовка в образовательных учреждениях; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- положение и порядок создания филиалов федеральных государственных учреждений высшего и среднего профессионального образования; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- формы документов государственного образца об уровне образования и (или) квалификации, порядок их выдачи, включая подтверждение, признание и установление эквивалентности этих документов за рубежом в соответствии с международными договорами Российской Федерации; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- ежегодно на основе экспертизы федеральные перечни учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях, реализующих образовательные программы общего образования и имеющих государственную аккредитацию и порядок проведения экспертизы; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- положение о порядке замещения должностей работников государственных образовательных учреждений высшего профессионального образования; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- положение об аспирантуре и докторантуре в высших учебных заведениях и научных организациях независимо от ведомственной принадлежности; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- федеральные компоненты государственных образовательных стандартов, федеральные требования к содержанию образования, общеобразовательным и профессиональным образовательным программам, учебным планам; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- положение об итоговой аттестации выпускников образовательных учреждений; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- положение о формах получения выпускниками образовательных учреждений золотой и серебряной медалей; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- номенклатуру должностей научных работников; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок аттестации руководящих и педагогических работников государственных и муниципальных образовательных учреждений, а также установления образовательных цензов для педагогических работников; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок приема всех категорий обучающихся, порядок перевода обучающегося из одного учебного заведения в другое; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок развития многоуровневой непрерывной системы профессиональной подготовки и повышения квалификации кадров; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок формирования федеральной системы подготовки и переподготовки педагогических кадров образовательных учреждений и работников органов управления образованием; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок установления федеральным органам исполнительной власти, другим распорядителям средств федерального бюджета, имеющим в ведении образовательные учреждения профессионального образования, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок формирования материально-технической, экспериментальной и приборной базы науки, создания федеральных центров коллективного пользования научным оборудованием; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок государственной регистрации и учета обязательных экземпляров неопубликованных документов - результатов открытых научно-исследовательских и опытно-конструкторских работ, выполняемых организациями независимо от организационно-правовой формы; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок представления кандидатур для назначения на должности атташе по науке и технике, а также кандидатур сотрудников групп по науке и технике в представительствах Российской Федерации за рубежом; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок передачи на усыновление (удочерение) гражданам детей, являющихся гражданами Российской Федерации; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок функционирования и развития сети специальных учебно-воспитательных и реабилитационных учреждений для детей и подростков; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок присуждения премий Президента Российской Федерации и премий Правительства Российской Федерации в области образования, науки и техники; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- порядок создания и развития инновационной инфраструктуры; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- нормативные правовые акты по другим вопросам в установленной сфере деятельности Минобрнауки России и подведомственных ему федеральных служб и федеральных агентств, за исключением вопросов, правовое регулирование которых осуществляется исключительно федеральными конституционными законами, федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">3. Нормативные правовые акты могут применяться в сфере высшего и послевузовского профессионального образования в том случае, если они в полной мере отвечают требованиям, предъявляемым российским законодателем к нормативному правовому акту. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативный правовой акт должен быть официально опубликован. Это требование закреплено: </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- применительно к законам: в п. 3 ст. 15 Конституции РФ, в ст. 1 Федерального закона от 14.06.1994 № 5-ФЗ &quot;О порядке опубликования и вступления в силу федеральных конституционных законов, федеральных законов, актов палат Федерального Собрания&quot;[70]; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- применительно к указам Президента РФ и постановлениям Правительства РФ: в п. 1 Указа Президента РФ от 23.05.1996 № 763 &quot;О порядке опубликования и вступления в силу актов Президента Российской Федерации, Правительства Российской Федерации и нормативных правовых актов федеральных органов исполнительной власти&quot;[71]; </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">- применительно к нормативным правовым актам Минобрнауки России: в п. 8 Указа Президента РФ от 23.05.1996 № 763. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативные правовые акты Минобрнауки России, затрагивающие права, свободы и обязанности человека и гражданина, устанавливающие правовой статус организаций, имеющие межведомственный характер, независимо от срока их действия, подлежат государственной регистрации в Минюсте России (п. 10 Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации, утвержденных Постановлением Правительства РФ от 13.08.1997 № 1009). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативные правовые акты Минобрнауки России и иных федеральных органов исполнительной власти, не прошедшие государственную регистрацию, а также зарегистрированные, но не опубликованные в установленном порядке, не влекут правовых последствий, как не вступившие в силу, и не могут служить основанием для регулирования соответствующих отношений, применения санкций к гражданам, должностным лицам и организациям за невыполнение содержащихся в них предписаний. На такие акты нельзя ссылаться при разрешении споров. </span></span></div>
 
  <div style="text-align: justify;"> <span class="text"> 
      <br />
     </span></div>
 
  <div style="text-align: justify;"> <span class="text"> 
      <br />
     </span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[1] РГ. 25.12.1993. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[2] СЗ РФ. 1996. № 35. Ст. 4135. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[3] Отдельные положения комментируемого Закона были признаны не соответствующими Конституции РФ Постановлениями Конституционного Суда РФ от 27.12.1999 № 19-П (СЗ РФ. 2000. № 3. Ст. 354) и от 24.10.2000 № 13-П (СЗ РФ. 2000. № 44. Ст. 4399). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[4] СЗ РФ. 1996. № 3. Ст. 150. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[5] Преамбула Закона РФ &quot;Об образовании&quot;. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[6] СЗ РФ. 2000. № 16. Ст. 1639. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[7] СЗ РФ. 1995. № 29. Ст. 2756. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[8] Ведомости СНД и ВС РСФСР. 1991. № 50. Ст. 1740. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[9] СЗ РФ. 2005. № 23. Ст. 2199. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[10] СЗ РФ. 1997. № 39. Ст. 4465. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[11] СЗ РФ. 1996. № 35. Ст. 4137. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[12] СЗ РФ. 1996. № 25. Ст. 2965. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[13] СЗ РФ. 1999. № 22. Ст. 2670. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[14] СЗ РФ. 1999. № 14. Ст. 1650. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[15] СЗ РФ. 1998. № 22. Ст. 2331. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[16] СЗ РФ. 1998. № 13. Ст. 1475. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[17] СЗ РФ. 1997. № 6. Ст. 711. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[18] СЗ РФ. 2002. № 2. Ст. 133. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[19] СЗ РФ. 2007. № 50. Ст. 6242. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[20] СЗ РФ. 1997. № 39. Ст. 4465. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[21] СЗ РФ. 1997. № 2. Ст. 198. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[22] СЗ РФ. 1997. № 30. Ст. 3586. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[23] Ведомости СНД и ВС РСФСР. 1991. № 21. Ст. 699. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[24] СЗ РФ. 1996. № 52. Ст. 5880. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[25] СЗ РФ. 1995. № 48. Ст. 4563. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[26] СЗ РФ. 2002. № 30. Ст. 3030. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[27] СЗ РФ. 2000. № 33. Ст. 3348. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[28] СЗ РФ. 2002. № 1 (ч. 1). Ст. 3. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[29] СЗ РФ. 2006. № 45. Ст. 4626. </span></span></div>
 
  <div style="text-align: justify;"> <span class="text"><span style="font-size: 13px;">[30] Ведомости СНД и ВС РФ. 1991. № 31. Ст. 1025. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[31] САПП РФ. 1993. № 16. Ст. 1341. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[32] СЗ РФ. 1996. № 14. Ст. 1428. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[33] СЗ РФ. 2006. № 15. Ст. 1583. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[34] СЗ РФ. 2008. № 19. Ст. 2118. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[35] СЗ РФ. 2004. № 11. Ст. 945. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[36] СЗ РФ. 2004. № 21. Ст. 2023. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[37] СЗ РФ. 2008. № 8. Ст. 731. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[38] СЗ РФ. 2008. № 25. Ст. 2992. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[39] СЗ РФ. 2002. № 14. Ст. 1302. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[40] СЗ РФ. 2008. № 16. Ст. 1709. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[41] СЗ РФ. 2001. № 32. Ст. 3327. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[42] БНА ФОИВ. 2006. № 34. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[43] БНА ФОИВ. 2005. № 52. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[44] БНА ФОИВ. 2003. № 37. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[45] БНА ФОИВ. 2002. № 38. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[46] РГ. 26.09.2003. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[47] БНАМ и ВРФ. 1993. № 6. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[48] БНА ФОИВ. 2003. № 27. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[49] БНА ФОИВ. 2000. № 34. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[50] БНА ФОИВ. 2001. № 12. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[51] Ежедневные Новости. Подмосковье. 03.08.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[52] Алтайская правда. 21.09.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[53] Вестник Законодательного Собрания Санкт-Петербурга. 10.03.2006. № 1. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[54] Сборник законов и других правовых актов Ставропольского края. 2006. № 18. Ст. 5629. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[55] Собрание законодательства Томской области. 30.06.2006. № 6(11). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[56] РГ. 12.09.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[57] Республика. 18.07.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[58] Собрание законодательства Хабаровского края. 12.07.2006. № 6(47). </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[59] Ульяновская правда. 26.04.2006. № 29. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[60] Вестник Администрации Санкт-Петербурга. 28.06.2006. № 6. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[61] Красный Север. 11 апреля 2006 г. № 43. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[62] Волжская коммуна. 11.10.2006. № 189. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[63] Кабардино-Балкарская правда. 12.04.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[64] Кубанские новости. 03.10.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[65] Ведомости администрации Липецкой области. 28.06.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[66] Собрание законодательства Ханты-Мансийского автономного округа - Югры. 28 апреля 2006 г. № 4. Ст. 327. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[67] Кузнецкий рабочий. 18.04.2006. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[68] Грязинские известия. 25.05.2006. № 74. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[69] СЗ РФ. 2004. № 25. Ст. 2562. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[70] СЗ РФ. 1994. № 8. Ст. 801. </span></span></div>
 
  <div style="text-align: justify;"><span style="font-size: 13px;"><span class="text">[71] СЗ РФ. 1996. № 22. Ст. 2663.</span></span></div>
 
  <p></p>
 </div>
 
<div> 
  <div id="ftn71"> </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>