<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 2");
?> 
<div class="Section1"> 
  <div> 
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1. Под государственной политикой в области высшего и послевузовского профессионального образования следует понимать целенаправленную деятельность государства по развитию высшего и послевузовского образования прежде всего через нормативно-правовое регулирование соответствующей сферы профессионального образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В комментируемой статье законодатель выделяет две группы принципов (общих начал) государственной политики в области высшего и послевузовского профессионального образования:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1) общие принципы, характерные для государственной политики в области образования в целом;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2) специальные принципы, присущие исключительно государственной политике в области высшего и послевузовского профессионального образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Общие принципы государственной политики в области образования сформулированы в статье 2 Закона РФ &quot;Об образовании&quot;.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1. Гуманистический характер образования, приоритет общечеловеческих ценностей, жизни и здоровья человека, свободного развития личности; воспитание гражданственности, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, Родине, семье.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Данные принципы определяют рамки, в которых определяется содержание образования, формируются методы образования, важнейшие установки образовательной политики. Они полностью соответствуют конституционным ценностям и положениям Конституции РФ, устанавливающим правовой статус личности.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2. Единство федерального культурного и образовательного пространства; защита и развитие системой образования национальных культур, региональных культурных традиций и особенностей в условиях многонационального государства.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Соблюдение этого принципа, вытекающего из закрепленного на конституционном уровне определения Российской Федерации как федеративного и многонационального государства, особенно важно при формировании и реализации государственной политики Российской Федерации в области образования.</span></p>
   
    <p><span class="text" style="text-align: justify;"><font color="#000000"><span style="background-color: rgb(255, 255, 255);">Данный принцип нашел свое дальнейшее развитие как в самом Законе РФ &quot;Об образовании&quot; (ст. 6, 28, 29, 31 и др.), так и иных законодательных актах (например, в Федеральном законе от 30 апреля 1999 года № 82-ФЗ &quot;О гарантиях прав коренных малочисленных народов Российской Федерации&quot;</span></font>[1]<font color="#000000"><span style="background-color: rgb(255, 255, 255);">, Федеральном законе от 17 июня 1996 года № 74-ФЗ &quot;О национально-культурной автономии&quot;</span></font><font color="#1e3589" style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);">[2]</font><font color="#000000"><span style="background-color: rgb(255, 255, 255);"> и др.).</span></font></span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">3. Общедоступность образования, адаптивность системы образования к уровням и особенностям развития и подготовки обучающихся, воспитанников.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В данном случае общедоступность следует понимать не в индивидуальном (доступность буквально для каждого), а в социальном смысле (доступность независимо от социального положения).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Данный принцип является одной из важнейших гарантий реализации конституционного права на образование. Каждый, независимо от его пола, возраста, национальной принадлежности, вероисповедания, местожительства, экономического достатка, имеет доступ к получению образования в рамках, установленных законом.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В ряде случаев для обеспечения общедоступности образования необходимо адаптировать систему образования к особенностям развития и подготовки обучающегося.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">4. Светский характер образования в государственных и муниципальных образовательных учреждениях.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Данный принцип вытекает из положений статьи 14 Конституции РФ: &quot;Российская Федерация - светское государство. Никакая религия не может устанавливаться в качестве государственной или обязательной. Религиозные объединения отделены от государства и равны перед законом&quot;.</span></p>
   
    <p><span class="text" style="text-align: justify;"><font color="#000000"><span style="background-color: rgb(255, 255, 255);">В статье 4 Федерального закона от 26 сентября 1997 года № 125-ФЗ &quot;О свободе совести и о религиозных объединениях&quot;</span></font>[3]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> закрепляется, что в соответствии с конституционным принципом отделения религиозных объединений от государства государство обеспечивает светский характер образования в государственных и муниципальных образовательных учреждениях.</span></font></span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">При этом каждый имеет право на получение религиозного образования по своему выбору индивидуально или совместно с другими (статья 5 того же Закона).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Воспитание и образование детей осуществляются родителями или лицами, их заменяющими, с учетом права ребенка на свободу совести и свободу вероисповедания.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Религиозные организации вправе в соответствии со своими уставами и с законодательством Российской Федерации создавать образовательные учреждения.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">По просьбе родителей или лиц, их заменяющих, с согласия детей, обучающихся в государственных и муниципальных образовательных учреждениях, администрация указанных учреждений по согласованию с соответствующим органом местного самоуправления предоставляет религиозной организации возможность обучать детей религии вне рамок образовательной программы.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">5. Свобода и плюрализм в образовании.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Образование в демократическом обществе должно быть свободным, обеспечивающим плюрализм мнений, взглядов и убеждений. В противном случае невозможно воспитать подлинно свободную и независимую личность, гарантировать многие конституционные права и свободы (свобода мнений, творчества и т.д.).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Свободу и плюрализм в образовании не следует воспринимать как вседозволенность и пропаганду и реализацию идей, запрещенных законом (расовая, религиозная и национальная вражда и нетерпимость, фашизм, пропаганда войны и т.д.).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Данная норма нашла свое развитие в пункте 3 статьи 3 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot;, в котором закрепляется, что автономность, самостоятельность высших учебных заведений проявляется в предоставлении студентам, педагогическим и научным работникам определенных академических свобод: свободы педагогических работников излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами, а также свободы студента получать знания согласно своим склонностям и потребностям.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Предоставление академических свобод нацелено на создание оптимальных условий для научного и педагогического творчества, поиска истины, ее свободного изложения и распространения.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Очевидно, что цели образовательной деятельности, осуществляемой высшими учебными заведениями, не могут быть достигнуты в отсутствие свободы выбора мировоззренческой, нравственной и идеологической основ образования, свободы в определении методики обучения, свободы научно-исследовательского и педагогического творчества, свободного поиска, изложения и распространения информации. В сфере высшего и послевузовского профессионального образования, где самым тесным образом переплетены образование и наука, названные свободы традиционно именуются академическими свободами.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В Федеральном законе &quot;О высшем и послевузовском профессиональном образовании&quot; не содержится определение академических свобод. Понятие академических свобод раскрывается законодателем через перечисление наиболее важных составляющих таких свобод, а также субъектов права - носителей академических свобод.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Академические свободы предоставляются не всем субъектам образовательных правоотношений, а только:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">а) научно-педагогическому персоналу высшего учебного заведения, включающему профессорско-преподавательский состав (деканы факультетов, заведующие кафедрами, профессора, доценты, старшие преподаватели, преподаватели, ассистенты) и научных работников высшего учебного заведения;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">б) студентам высших учебных заведений.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Научно-педагогический персонал вуза наделяется свободой излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами. Данная норма находит развитие в ряде последующих статей комментируемого Закона. Так, в соответствии с п. 4 ст. 20 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot; научно-педагогические работники вуза наделяются правом определять содержание учебных курсов, предметов, дисциплин (модулей) на основании федеральных государственных образовательных стандартов высшего профессионального образования или федеральных государственных требований, а также устанавливаемых в соответствии с п. 4 ст. 5 комментируемого Закона образовательных стандартов и требований; выбирать методы и средства обучения, наиболее полно отвечающие их индивидуальным особенностям и обеспечивающие высокое качество учебного процесса, и т.д.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">За студентами вуза закреплена академическая свобода получать знания согласно своим склонностям и потребностям.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Академические свободы влекут за собой академическую ответственность.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">На субъектов (участников) образовательных правоотношений, которым предоставлены академические свободы, законом возлагаются соответствующие обязанности.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Так, студенты высших учебных заведений обязаны овладевать знаниями, выполнять в установленные сроки все виды заданий, предусмотренных учебным планом и образовательными программами высшего профессионального образования, соблюдать устав вуза и т.д. (п. 8 ст. 16 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot;).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Предоставление высшим учебным заведениям основных академических свобод является общепризнанным принципом образовательного права и закрепляется в ряде международно-правовых документов: во &quot;Всемирной декларации о высшем образовании для XXI века: подходы и практические меры&quot; (принята в Париже на Всемирной конференции ЮНЕСКО &quot;Высшее образование в XXI веке: подходы и практические меры&quot;, 5 - 9 октября 1998 года), Рекомендации ЮНЕСКО &quot;О статусе научно-исследовательских работников&quot; (принята в Париже 20 ноября 1974 года на 18-й сессии Генеральной конференции ЮНЕСКО), документах Конференции по академической свободе и университетской автономии (Синая, 1992 г.) и др.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В Великой хартии европейских университетов (Болонья, 18 сентября 1988 года) они отнесены к фундаментальным принципам университетской жизни.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">6. Демократический, государственно-общественный характер управления образованием; автономность образовательных учреждений.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Демократизм управления образованием предполагает выборность органов управления (например, избрание ректора, деканов факультетов, заведующих кафедрами в высших учебных заведениях), коллегиальный характер управления (педагогический совет, ученый совет и т.д.), представительство в органах управления образованием обучающихся, представителей общественных организаций и т.д., публичность и гласность при принятии управленческих решений, создание системы эффективного контроля и т.д.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Управление образованием носит государственно-общественный характер. Это означает активизацию общественного участия в управленческой деятельности: общественность получает представительство в органах управления образованием, создаются различные общественные органы управления образованием (попечительские, родительские советы и т.д.).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Законодатель закрепляет также принцип автономии образовательных учреждений, являющийся одним из важнейших принципов государственной политики в области образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Использование понятия автономии образовательного учреждения необходимо для более строгого разграничения компетенции государственных органов управления образованием и органов управления учреждениями образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Автономия высшего учебного заведения проявляется в самых разных сферах.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В рамках действующего законодательства Российской Федерации высшее учебное заведение осуществляет разработку и принятие устава, в котором закрепляются основные положения, регулирующие его жизнедеятельность. Значительными полномочиями обладает вуз в сфере организационно-кадровой политики. Он самостоятельно определяет структуру управления, решает вопросы распределения должностных обязанностей, штатного расписания, подбора, приема на работу и расстановки кадров и т.д.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Им самостоятельно формируется студенческий контингент. Однако, реализуя данные полномочия, вуз должен руководствоваться установленными для него контрольными цифрами и квотами, оговоренными лицензией на право осуществления образовательной деятельности.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Высшее учебное заведение самостоятельно в осуществлении образовательного процесса в рамках, очерченных уставом, лицензией и свидетельством о государственной регистрации. Вуз разрабатывает и утверждает образовательные программы, учебные планы, программы учебных курсов; организует методическое обеспечение образовательного процесса; осуществляет контроль успеваемости и промежуточную аттестацию студентов.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">К компетенции вуза относится ряд вопросов оплаты труда работников: установление ставок заработной платы и должностных окладов работников в пределах собственных финансовых средств (с учетом установленных ограничений), надбавок и доплат к должностным окладам работников, определение порядка и размеров премирования работников вуза и т.д.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Высшее учебное заведение осуществляет материально-техническое обеспечение образовательного процесса, оборудование учебных помещений в соответствии с установленными требованиями и в пределах собственных финансовых средств. Им создаются также необходимые условия нормального функционирования подразделений общественного питания, медицинских учреждений и т.д.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Принцип автономии высшего учебного заведения не должен пониматься как некая гарантия &quot;бесконтрольности&quot; и &quot;безнаказанности&quot; вуза: он не означает выведения вуза из-под контроля органов, наделенных соответствующими полномочиями, и предполагает применение установленных законом санкций (неблагоприятных последствий) в случае нарушения вузом условий образовательной деятельности, предусмотренных лицензией.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Автономия вуза предполагает его ответственность за свою деятельность перед личностью, обществом и государством. Соответствующая норма статьи 3 Закона воспроизводится в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, а также обычно повторяется в уставе высшего учебного заведения.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В установленном порядке высшее учебное заведение несет ответственность за ненадлежащее выполнение функций, отнесенных к его компетенции, качество образования, за реализацию образовательных программ в неполном объеме. Ответственность вуза предусматривается и за жизнь и здоровье его студентов и работников во время образовательного процесса, нарушение прав и свобод участников образовательных правоотношений.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Контроль за соответствием деятельности вуза целям, предусмотренным его уставом, осуществляют в пределах своей компетенции учредители вуза и уполномоченный федеральный орган исполнительной власти, выдавший ему лицензию на ведение образовательной деятельности.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Специальные принципы государственной политики в области высшего и послевузовского профессионального образования перечислены в пункте 1 комментируемой статьи.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1. Непрерывность и преемственность процесса образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Принцип непрерывности и преемственности образовательного процесса предполагает, что сам процесс высшего и послевузовского профессионального образования должен выстраиваться как единый и непрерывный, а все образовательные программы высшего и послевузовского профессионального образования должны быть преемственными.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2. Интеграция системы высшего и послевузовского профессионального образования Российской Федерации при сохранении и развитии достижений и традиций российской высшей школы в мировую систему высшего образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Данный принцип находит свое развитие и отражение в курсе Российского государства на интеграцию российского образования в мировую систему высшего образования, выразившемся в присоединении Российской Федерации к Болонскому процессу.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">3. Конкурсность и гласность при определении приоритетных направлений развития науки, техники, технологий, а также подготовки специалистов, переподготовки и повышения квалификации работников.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Соблюдение данного принципа дает возможность субъекту образовательного процесса претендовать на государственную поддержку: такая поддержка предусматривается только для тех, кто выиграл гласно проводимый конкурс.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В механизме реализации данного принципа особую роль играют средства массовой информации.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">4. Государственная поддержка подготовки специалистов, приоритетных направлений научных исследований в области высшего и послевузовского профессионального образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">При осмыслении данного принципа следует учитывать норму пункта 1 статьи 1 Закона РФ &quot;Об образовании&quot;, в соответствии с которой &quot;Российская Федерация провозглашает область образования приоритетной&quot;. При этом государственная поддержка может оказываться только тем субъектам, которые, как уже отмечалось, выиграли гласно проводимый конкурс.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2. В пункте 3 комментируемой статьи перечислены основные гарантии приоритетности развития высшего и послевузовского профессионального образования:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">финансирование за счет средств федерального бюджета обучения в федеральных государственных образовательных учреждениях высшего профессионального образования не менее чем 170 студентов на каждые 10 тысяч человек, проживающих в Российской Федерации;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">всемерное расширение доступа граждан Российской Федерации к высшему образованию;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">предоставление обучающимся в государственной системе высшего и послевузовского профессионального образования государственных стипендий, мест в общежитиях, иных мер социальной поддержки (см. статьи 16, 17, 19 и комментарии к ним);</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">создание условий для равной доступности высшего и послевузовского профессионального образования, а также для интеграции высшего и послевузовского профессионального образования и науки.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Доступность высшего профессионального образования может обеспечиваться, например:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">- установлением для некоторых групп абитуриентов льгот при поступлении в вузы;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">- установлением ограничений для развития платных образовательных услуг, которое приводит к вытеснению бесплатного образования платным, и др.</span></p>
   
    <p><span class="text" style="text-align: justify;"><font color="#000000"><span style="background-color: rgb(255, 255, 255);">Важной экономической гарантией доступности высшего профессионального образования является практика предоставления студентам образовательных кредитов. В целях разработки и апробации механизмов государственной поддержки образовательного кредитования было принято постановление Правительства РФ от 23 августа 2007 года № 534 &laquo;О проведении эксперимента по государственной поддержке предоставления образовательных кредитов студентам образовательных учреждений высшего профессионального образования, имеющих государственную аккредитацию&raquo;</span></font>[4]<font color="#000000"><span style="background-color: rgb(255, 255, 255);">. В нем установлено, что в Российской Федерации в 2007-2010 годах проводится эксперимент по государственной поддержке предоставления образовательных кредитов студентам образовательных учреждений высшего профессионального образования, имеющих государственную аккредитацию, направленный на:</span></font></span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">повышение доступности качественного высшего профессионального образования, усиление социальной направленности системы образования, в том числе для граждан из малообеспеченных семей;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">выявление потенциала и перспектив образовательного кредитования в существующей правовой и экономической среде;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">подготовку предложений по разработке нормативных правовых актов по вопросам образовательного кредитования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Названным Постановлением утверждены:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1) Положение о порядке проведения эксперимента по государственной поддержке предоставления образовательных кредитов студентам образовательных учреждений высшего профессионального образования, имеющих государственную аккредитацию;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2) Правила возмещения за счет средств федерального бюджета части расходов поручителей по договорам поручительства по образовательным кредитам, предоставленным студентам образовательных учреждений высшего профессионального образования, имеющих государственную аккредитацию.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В соответствии с комментируемой статьей гражданам Российской Федерации гарантируется получение на конкурсной основе бесплатного высшего и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях высшего профессионального образования в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с п. 4 ст. 5 комментируемого Закона образовательных стандартов и требований. Данная гарантия применима при условии, что образование данного уровня гражданин получает впервые.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Таким образом, в Законе установлены важные ограничения реализации данного права:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1) в связи с правами учредителя и характером собственности: бесплатное высшее и послевузовское профессиональное образование гарантируется гражданам в государственных и муниципальных образовательных учреждениях высшего профессионального образования;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2) конкурс, условия которого согласно ст. 16 Закона РФ &quot;Об образовании&quot; должны гарантировать соблюдение прав граждан на образование и обеспечивать зачисление наиболее способных и подготовленных граждан к освоению образовательной программы соответствующего уровня. При этом правом внеконкурсного приема в государственные и муниципальные высшие учебные заведения пользуются (ст. 11 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot;):</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">а) дети-сироты и дети, оставшиеся без попечения родителей;</span></p>
   
    <p><span class="text" style="text-align: justify;"><font color="#000000"><span style="background-color: rgb(255, 255, 255);">б) дети-инвалиды, инвалиды I и II групп, которым согласно заключению федерального учреждения медико-социальной экспертизы</span></font>[5]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> не противопоказано обучение в соответствующих высших учебных заведениях;</span></font></span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">в) граждане в возрасте до 20 лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">г) граждане, уволенные с военной службы и поступающие в соответствующие высшие учебные заведения на основании рекомендаций командиров воинских частей, участники боевых действий и инвалиды боевых действий;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">3) право на бесплатное высшее профессиональное образование для гражданина, поступившего в вуз, ограничивается рамками федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с п. 4 ст. 5 комментируемого Закона образовательных стандартов и требований. Соответственно, образовательные услуги, выходящие за рамки этих образовательных стандартов и требований, законодатель рассматривает как дополнительные и наделяет образовательное учреждение правом оказывать их на платной основе (ст. 45 Закона РФ &quot;Об образовании&quot;);</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">4) получение бесплатного высшего профессионального образования гарантируется только для граждан, получающих его впервые. Исключения из данного правила составляют следующие случаи, предоставляющие гражданам Российской Федерации право неоднократно получать бесплатное профессиональное образование:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1) по направлению государственной службы занятости;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2) в случае потери возможности работать по профессии, специальности;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">3) в случае профессионального заболевания и (или) инвалидности;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">4) в иных случаях, предусмотренных законодательством Российской Федерации (ст. 50 Закона РФ &quot;Об образовании&quot;).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В комментируемой статье законодатель гарантирует гражданину свободу выбора:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">- форм получения высшего и послевузовского профессионального образования;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">- образовательного учреждения;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">- направления подготовки (специальности).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Перечень форм получения образования, в рамках которого гражданин может осуществлять свой выбор, закреплен в ст. 10 Закона РФ &quot;Об образовании&quot;. В ней, в частности, устанавливается, что образовательные программы осваиваются в следующих формах:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">в образовательном учреждении - в форме очной, очно-заочной (вечерней), заочной;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">в форме семейного образования, самообразования, экстерната.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Допускается сочетание различных форм получения образования.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Самообразование может использоваться лишь как форма дополнительного образования в освоении образовательных программ любого уровня. Семейное образование, предусматривающее организацию родителями образовательного процесса для их детей, в практике высшего и послевузовского профессионального образования, как правило, не встречается.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Свобода выбора образовательного учреждения означает право гражданина выбирать:</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">1) государственное, муниципальное или негосударственное;</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">2) высшее учебное заведение, имеющее государственную аккредитацию либо не имеющее аккредитации. В связи с этим высшее учебное заведение обязано ознакомить абитуриента со свидетельством о государственной аккредитации по каждому направлению подготовки (специальности) или проинформировать об отсутствии государственной аккредитации (ст. 11 комментируемого Закона);</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">3) вид высшего учебного заведения - университет, академию, институт.</span></p>
   
    <p><span class="text" style="text-align: justify;"><font color="#000000"><span style="background-color: rgb(255, 255, 255);">Свобода выбора направлений подготовки (специальностей) для граждан, получающих высшее и послевузовское профессиональное образование в образовательных учреждениях, имеющих государственную аккредитацию, ограничена перечнем профессий, который устанавливается в порядке, определяемом Правительством РФ. Перечень направлений подготовки (специальностей) высшего профессионального образования утвержден Приказом Минобрнауки России от 12 января 2005 г. № 4</span></font>[6]<font color="#000000"><span style="background-color: rgb(255, 255, 255);">.</span></font></span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">В комментируемой статье установлен порядок введения ограничений на право граждан получать высшее и послевузовское профессиональное образование.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Такое право может быть ограничено только федеральным законом. Кроме того, законодатель устанавливает исчерпывающий перечень оснований, по которым могут вводиться ограничения права на получение высшего и послевузовского профессионального образования (нравственность, здоровье, права и законные интересы других лиц, оборона страны и государственная безопасность).</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">До сих пор федеральные законы, которые устанавливали бы ограничения прав граждан на получение высшего профессионального образования, не приняты.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"><span class="text" style="text-align: justify;">Право на получение высшего и послевузовского образования иностранными гражданами и лицами без гражданства может быть ограничено и иными нормативными правовыми актами, что связано с межправительственными соглашениями в этой сфере.</span></p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"> </p>
   
    <p style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"> </p>
   </div>
 
  <p class="ConsPlusNormal" style="color: rgb(0, 0, 0); margin: 0cm 0cm 0.0001pt; text-align: justify; text-indent: 27pt; line-height: 24px; background-color: rgb(255, 255, 255);"><span class="text"></span></p>
 
  <div><span class="text" style="background-color: rgb(255, 255, 255);"> 
      <div style="text-align: justify;">
        <br />
      </div>
    
      <div style="text-align: justify;">
        <br />
      </div>
    </span> 
    <p><span class="text" style="text-align: justify;">[1]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> СЗ РФ. 1999. № 18. Ст. 2208.</span></font></span></p>
   
    <p><span class="text" style="text-align: justify;">[2]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> СЗ РФ. 1996. № 25. Ст. 2965.</span></font></span></p>
   
    <p><span class="text" style="text-align: justify;">[3]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> СЗ РФ. 1997. № 39. Ст. 4465.</span></font></span></p>
   
    <p><span class="text" style="text-align: justify;">[4]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> СЗ РФ. 2007. № 35. Ст. 4317.</span></font></span></p>
   
    <p><span class="text" style="text-align: justify;">[5]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> В соответствии со ст. 8 Федерального закона от 24 ноября 1995 года № 181-ФЗ &quot;О социальной защите инвалидов в Российской Федерации&quot; медико-социальная экспертиза осуществляется федеральными учреждениями медико-социальной экспертизы, подведомственными уполномоченному органу, определяемому Правительством Российской Федерации. Порядок организации и деятельности федеральных учреждений медико-социальной экспертизы определяется Правительством Российской Федерации. В соответствии с Постановлением Правительства РФ от 16 декабря 2004 года № 805 &quot;О порядке организации и деятельности федеральных государственных учреждений медико-социальной экспертизы&quot; к федеральным государственным учреждениям медико-социальной экспертизы относятся Федеральное бюро медико-социальной экспертизы и главные бюро медико-социальной экспертизы, имеющие филиалы - бюро медико-социальной экспертизы в городах и районах.</span></font></span></p>
   
    <p><span class="text" style="text-align: justify;">[6]<font color="#000000"><span style="background-color: rgb(255, 255, 255);"> Бюллетень Минобрнауки РФ. 2005. № 8.</span></font></span></p>
   </div>
 </div>
 
<div style="color: rgb(0, 0, 0); background-color: rgb(255, 255, 255);"> </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>