<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 2.1.");
?><span class="text"><span style="font-size: 13px;">Интеграция науки и образования является важнейшим фактором сохранения и подготовки научных кадров, использования научно-экспериментальной базы в образовательном процессе, в проведении научных исследований в учреждениях высшей школы, что определено Основами политики Российской Федерации в области развития науки и технологий на период до 2010 года и дальнейшую перспективу, утвержденными Президентом РФ (письмо Президента РФ от 30 марта 2002 г. № Пр-576)</span>[1]<span style="font-size: 13px;">.</span></span> 
<div> 
  <p><span class="text" style="text-align: justify;">Основными задачами в области интеграции науки и образования являются:</span></p>
 
  <p><span class="text" style="text-align: justify;">&mdash; создание и поддержка деятельности интегрированных научно-образовательных структур, университетских и межуниверситетских комплексов, научно-учебно-производственных центров (в том числе инновационных) для консолидации усилий и</span></p>
 
  <p><span class="text" style="text-align: justify;">ресурсов, развития международного сотрудничества и международной кооперации в интересах подготовки квалифицированных кадров в научной, научно-технической и инновационной сферах;</span></p>
 
  <p><span class="text" style="text-align: justify;">—развитие современных информационно-телекоммуникационных и иных наукоемких технологий и внедрение их в научную, научно-техническую деятельность и учебный процесс;</span></p>
 
  <p><span class="text" style="text-align: justify;">—совместное использование научной, опытно-экспериментальной и приборной базы академического, вузовского и отраслевого секторов науки в исследовательском и учебном процессах.</span></p>
 
  <p><span class="text" style="text-align: justify;">Интеграция науки и образования является одним из направлений государственной научно-технической политики и способом повышения качества образования за счет включения в образовательный процесс ученых и использования материально-технической и информационной базы ведущих, в том числе академических институтов.</span></p>
 
  <p><span class="text">Основным законодательным актом, который отразил идею интеграции науки и образования и при этом определил юридические предпосылки для воплощения этой идеи в жизнь, является Федеральный закон от 23 августа 1996 г. № 127-ФЗ &laquo;О науке и государственной научно-технической политике&raquo;[2]. В абз. 5 п. 2 ст. 11 указанный Федеральный закон закрепил как один из основных принципов государственной научно-технической политики интеграцию научной, научно-технической и образовательной деятельности и определил правовые основы интеграции, к которым можно отнести следующие положения:</span></p>
 
  <p><span class="text" style="text-align: justify;">—возможность осуществления интеграции научной, научно-технической и образовательной деятельности на основе различных форм участия работников, аспирантов и студентов образовательных учреждений высшего профессионального образования в научных исследованиях и экспериментальных разработках;</span></p>
 
  <p><span class="text" style="text-align: justify;">—создание интегрированных объединений — учебно-научных комплексов в качестве организационной формы интеграции науки и образования;</span></p>
 
  <p><span class="text" style="text-align: justify;">—создание трех видов научно-образовательных комплексов в зависимости от их учредителей, которые могут образовываться на базе:</span></p>
 
  <p><span class="text" style="text-align: justify;">—образовательных учреждений высшего профессионального образования;</span></p>
 
  <p><span class="text" style="text-align: justify;">—научных организаций государственных академий наук;</span></p>
 
  <p><span class="text" style="text-align: justify;">—научных организаций федеральных органов исполнительной власти.</span></p>
 
  <p><span class="text" style="text-align: justify;">Указав организационную форму интеграции науки и образования (учебно-научные комплексы), данный Федеральный закон не определил основы их правового положения, порядок их создания, механизмы их финансирования и материально-технического обеспечения, не установил полномочия органов государственной власти по их созданию и управлению.</span></p>
 
  <p><span class="text">Федеральным законом от 1 декабря 2007 г. № 308-ФЗ «О внесении изменений в законодательные акты Российской Федерации по вопросам интеграции образования и науки»[3]комментируемый Закон был дополнен новой ст. 2.1, посвященной проблеме интеграции высшего и послевузовского профессионального образования и науки.</span></p>
 
  <p><span class="text" style="text-align: justify;">Положения ст. 2.1 создают правовые условия интеграции научной и образовательной деятельности в России, обеспечивают устранение административных барьеров и исторически сложившегося институционального разделения этих видов деятельности, которые позволят более эффективно использовать научные и образовательные кадры, экономические и интеллектуальные ресурсы образования и науки. Одним из показателей эффективности интеграции в области образования и науки является повышение качества образования, рост инновационной активности и производительности труда в отечественной промышленности, а результатом интеграции в указанной области — взаиморазвитие и взаимообогащение науки и образования.</span></p>
 
  <p><span class="text" style="text-align: justify;">Необходимостью внесения таких дополнений послужили, в первую очередь, легитимизация уже существующих форм интеграции науки и образования (на практике уже действуют базовые лаборатории в рамках научных организаций, а также базовые кафедры высших учебных заведений) и создание правовой базы, обеспечивающей возможность формирования и развития различных форм интеграции науки и образования, их эффективного функционирования; регулирование отношений, возникающих в процессе интеграции науки и образования. Следует отметить, что слабая интеграция образовательной и научной деятельности в перспективе может привести к значительному сокращению кадрового потенциала научной сферы.</span></p>
 
  <p><span class="text" style="text-align: justify;">Комментируемая статья устанавливает различные возможные формы интеграции высшего и послевузовского профессионального образования и науки.</span></p>
 
  <p><span class="text">С 1 января 2009 г. вступил в силу Федеральный закон от 23 июля 2008 г. № 160-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием осуществления полномочий Правительства Российской Федерации»[4], согласно которому порядок создания на базе высших учебных заведений научными организациями лабораторий, осуществляющих научную и (или) научно-техническую деятельность, а также порядок создания высшими учебными заведениями на базе научных организаций кафедр, осуществляющих образовательный процесс, устанавливаются не Правительством Российской Федерации, а уполномоченным им федеральным органом исполнительной власти. Таким органом будет Министерство образования и науки Российской Федерации после принятия Правительством Российской Федерации постановления о внесении соответствующих изменений в Положение о Министерстве.</span></p>
 
  <p><span class="text">В настоящее время в целях содействия системной модернизации высшего профессионального образования на основе интеграции науки, образования и производства, подготовки квалифицированных кадров для обеспечения долгосрочных потребностей инновационной экономики в соответствии с Указом Президента Российской Федерации от 7 мая 2008 г. № 716 «О федеральных университетах»[5] формируется сеть федеральных университетов, призванных обеспечить высокий уровень образовательного процесса, исследовательских и технологических разработок. Согласно проекту федерального закона № 87129-5 «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам деятельности федеральных университетов» развитие федеральных университетов будет осуществляться в рамках программ, одобренных Правительством Российской Федерации, которые будут предусматривать в том числе интеграцию образовательной и научно-исследовательской деятельности.</span></p>
 
  <p><span class="text">В октябре 2008 г. в соответствии с Указом Президента Российской Федерации от 7 октября 2008 г. № 1448[6] началась реализация пилотного проекта по созданию национальных исследовательских университетов на базе Московского инженерно-физического института (государственного университета) и Московского института стали и сплавов. Целью пилотного проекта является реализация приоритетных направлений развития науки, технологий и техники, научного и кадрового обеспечения потребностей отраслей экономики и социальной сферы.</span></p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<div><span class="text" style="text-align: justify;"> 
    <br clear="all" />
   </span> 
  <div id="ftn1"> 
    <p><span class="text">[1] Документ опубликован не был (см. СПС «КонсультантПлюс»).</span></p>
   </div>
 
  <div id="ftn2"> 
    <p><span class="text">[2] СЗ РФ. 1996. № 35. Ст. 4137.</span></p>
   </div>
 
  <div id="ftn3"> 
    <p><span class="text">[3] СЗ РФ. 2007. № 49. Ст. 6069.</span></p>
   </div>
 
  <div id="ftn4"> 
    <p><span class="text">[4] СЗ РФ, 2008, № 30, ст. 3616</span></p>
   </div>
 
  <div id="ftn5"> 
    <p><span class="text">[5] СЗ РФ, 2008, № 19, ст. 2118</span></p>
   </div>
 
  <div id="ftn6"> 
    <p><span class="text">[6] СЗ РФ, 2008, № 41, ст. 4665</span></p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>