<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 3");
?> 
<div> 
  <p><span class="text" style="text-align: justify;">1. Автономия образовательных учреждений - один из важных принципов государственной политики в области образования. В Законе РФ &quot;Об образовании&quot; законодатель напрямую связывает проблему автономности образовательных учреждений с реализацией принципа демократического, государственно-общественного характера образования (п. 6 ст. 2).</span></p>
 
  <p><span class="text" style="text-align: justify;">Принцип автономии образовательного учреждения напрямую связан с другой базовой категорией образовательного права - академическими свободами. Институциональная независимость и академические свободы - важнейшие составляющие традиционных академических ценностей. Институциональная независимость (автономия образовательного учреждения) и академические свободы - понятия близкие, но не совпадающие полностью. Если автономия (институциональная независимость) подразумевает прежде всего самоуправление образовательного учреждения, то академические свободы относятся непосредственно к академическому персоналу (профессорско-преподавательскому составу, научно-исследовательским работникам и т.д.) и лишь через них к образовательному учреждению как таковому.</span></p>
 
  <p><span class="text" style="text-align: justify;">На сегодняшний день, пожалуй, не существует общепринятого определения основных академических ценностей - университетской автономии и академических свобод. Что касается университетской автономии, то представление о ее должном уровне зависит в каждой конкретной стране от системы управления в данном государстве, от уровня развития культуры, науки и образования, от сформировавшихся в государстве университетских традиций и т.д.</span></p>
 
  <p><span class="text">Европейские представления об университетской автономии в наиболее полной мере отражены в Великой хартии европейских университетов (Болонья, 18 сентября 1988 года). В этом документе университетская автономия названа одним из фундаментальных принципов организации и деятельности европейского университета: &quot;Университет, будучи в сердце различно организованных обществ в силу разнообразных географических условий и различий исторического развития, является автономным учреждением, которое критическим образом создает и распространяет культуру через научные исследования и образование. Чтобы адекватно реагировать на нужды современного мира, он должен иметь моральную и интеллектуальную независимость по отношению к любой политической и экономической власти, реализуя свою деятельность в области исследований и образования&quot;[1].</span></p>
 
  <p><span class="text" style="text-align: justify;">В ряде стран академические ценности закрепляются на конституционном уровне (например, ст. 20 Конституции Испании, ст. 5 Основного закона ФРГ, ст. 33 Конституции Италии и т.д.).</span></p>
 
  <p><span class="text" style="text-align: justify;">Определение автономии высшего учебного заведения может содержаться в актах законодательства об образовании. Так, например, развернутое определение университетской автономии дается в ст. 2 Органического закона Испании об университетах от 21 декабря 2001 года:</span></p>
 
  <p><span class="text" style="text-align: justify;">&quot;2. В связи с положениями данного Закона автономия университетов состоит в том, что они:</span></p>
 
  <p><span class="text" style="text-align: justify;">a) сами разрабатывают свои уставы, а в случае частных университетов - свои нормы организации, режим финансирования и внутренний порядок;</span></p>
 
  <p><span class="text" style="text-align: justify;">b) избирают, назначают или распускают органы управления или представительства;</span></p>
 
  <p><span class="text" style="text-align: justify;">c) создают специальные структуры, которые обеспечивают процесс обучения и научные исследования;</span></p>
 
  <p><span class="text" style="text-align: justify;">d) разрабатывают и утверждают учебные планы и программы научных работ, а также программы специального обучения, рассчитанного на образование в течение всей жизни;</span></p>
 
  <p><span class="text" style="text-align: justify;">e) избирают или формируют профессорско-преподавательский состав, научно-исследовательский, административный и обслуживающий персоналы, обеспечивают необходимые условия для их деятельности и продвижения по службе;</span></p>
 
  <p><span class="text" style="text-align: justify;">f) устанавливают правила приема студентов, режим их пребывания на обучении, а также процедуру подтверждения их знаний;</span></p>
 
  <p><span class="text" style="text-align: justify;">g) присваивают профессиональные звания и выдают как дипломы официального образца, признаваемые на всей территории страны, так и дипломы с присвоением собственных академических званий;</span></p>
 
  <p><span class="text" style="text-align: justify;">h) разрабатывают, утверждают и реализуют свои бюджетные планы, управляют принадлежащим им имуществом;</span></p>
 
  <p><span class="text" style="text-align: justify;">i) составляют и изменяют свое штатное расписание;</span></p>
 
  <p><span class="text" style="text-align: justify;">j) для достижения своих институциональных целей устанавливают отношения с другими организациями;</span></p>
 
  <p><span class="text">k) осуществляют в рамках своей компетенции прочие действия, необходимые для выполнения функций, указанных в пункте 2 статьи 1[2]&quot;[3].</span></p>
 
  <p><span class="text">В этой же статье устанавливается взаимосвязь между автономией, с одной стороны, и академическими свободами и обязанностями, с другой стороны: &quot;Деятельность университета, равно как и его автономия, опирается на принцип академической свободы, который предполагает свободу кафедрального устройства и дисциплины, свободу научных исследований и преподавания. Автономия университетов делает возможным свободное исполнение преподавателями, научными сотрудниками и студентами своих обязанностей в обучении, научных исследованиях и профессиональной подготовке, но в то же время обязывает университеты отчитываться перед общественностью в том, как они используют предоставляемые в их распоряжение финансовые ресурсы и прочие средства&quot;[4].</span></p>
 
  <p><span class="text" style="text-align: justify;">Под автономией высшего учебного заведения в комментируемом Законе понимается его самостоятельность в подборе и расстановке кадров, осуществлении учебной, научной, финансово-хозяйственной и иной деятельности.</span></p>
 
  <p><span class="text">Несколько иначе (иначе по форме, но не по существу) определяется автономия высшего учебного заведения в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, утвержденном Постановлением Правительства РФ от 5 апреля 2001 года № 264[5]. В п. 50 упомянутого документа закреплено, что &quot;высшее учебное заведение обладает автономией и несет ответственность за свою деятельность перед каждым обучающимся, обществом и государством&quot;. При этом под автономией понимается &quot;степень самоуправления, которая необходима высшему учебному заведению для эффективного принятия решения в отношении своей уставной деятельности&quot;.</span></p>
 
  <p><span class="text" style="text-align: justify;">Принцип автономии образовательного учреждения оказывает существенное влияние на разграничение компетенции государственных органов управления образованием и органов управления образовательными учреждениями. Компетенция последних определяется в Законе РФ &quot;Об образовании&quot;, Федеральном законе &quot;О высшем и послевузовском профессиональном образовании&quot;, утвержденных Правительством РФ типовых положениях об образовательных учреждениях соответствующих типов и видов, уставах образовательных учреждений, договорах с учредителем.</span></p>
 
  <p><span class="text">Принцип автономии высшего учебного заведения, как правило, находит отражение в уставе высшего учебного заведения. Так, например, в Уставе Государственного университета - Высшей школы экономики[6] в пункте 1.7 автономность Университета закрепляется следующим образом: &quot;Университет обладает автономностью в соответствии с законодательством Российской Федерации, самостоятелен в принятии решений и осуществлении действий, вытекающих из настоящего Устава&quot;. Об автономии Университета говорится и в той части Устава, которая касается управления Университетом. Соответствующее положение Устава воспроизводит норму Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации: &quot;Университет обладает автономией и несет ответственность за свою деятельность перед государством, обществом и обучающимся Университета в соответствии с законодательством Российской Федерации. Управление Университетом осуществляется в соответствии с законодательством Российской Федерации, уставом Университета и договором с Учредителями на принципах сочетания единоначалия и коллегиальности&quot;.</span></p>
 
  <p><span class="text">Принцип автономии конкретного высшего учебного заведения может закрепляться не только нормами внутригосударственного (национального) законодательства, но и международно-правовыми нормами. Так, например, в статье 6 Соглашения между Правительством Российской Федерации и Правительством Кыргызской Республики об условиях учреждения и деятельности в городе Бишкеке кыргызско-российского Славянского университета (Бишкек, 9 сентября 1993 года)[7] предусмотрено, что &quot;деятельность Университета регламентируется его Уставом с предоставлением максимальных академических свобод, предусматриваемых законодательством Сторон&quot;.</span></p>
 
  <p><span class="text" style="text-align: justify;">Автономия высшего учебного заведения проявляется в самых разных сферах.</span></p>
 
  <p><span class="text" style="text-align: justify;">В рамках действующего законодательства Российской Федерации высшее учебное заведение осуществляет разработку и принятие устава, в котором закрепляются основные положения, регулирующие его жизнедеятельность. Значительными полномочиями обладает вуз в сфере организационно-кадровой политики. Он самостоятельно определяет структуру управления, решает вопросы распределения должностных обязанностей, штатного расписания, подбора, приема на работу и расстановки кадров и т.д.</span></p>
 
  <p><span class="text" style="text-align: justify;">Им самостоятельно формируется студенческий контингент. Однако, реализуя данные полномочия, вуз должен руководствоваться установленными для него контрольными цифрами и квотами, оговоренными лицензией на ведение образовательной деятельности.</span></p>
 
  <p><span class="text" style="text-align: justify;">Высшее учебное заведение самостоятельно в осуществлении образовательного процесса в рамках, очерченных уставом, лицензией и свидетельством о государственной регистрации. Вуз разрабатывает и утверждает образовательные программы, учебные планы, программы учебных курсов; организует методическое обеспечение образовательного процесса; осуществляет контроль успеваемости и промежуточную аттестацию студентов.</span></p>
 
  <p><span class="text" style="text-align: justify;">К компетенции вуза относится ряд вопросов оплаты труда работников: установление ставок заработной платы и должностных окладов работников в пределах собственных финансовых средств (с учетом установленных ограничений), надбавок и доплат к должностным окладам работников, определение порядка и размеров премирования работников вуза и т.д.</span></p>
 
  <p><span class="text" style="text-align: justify;">Высшее учебное заведение осуществляет материально-техническое обеспечение образовательного процесса, оборудование учебных помещений в соответствии с установленными требованиями и в пределах собственных финансовых средств. Им создаются также необходимые условия нормального функционирования подразделений общественного питания, медицинских учреждений и т.д.</span></p>
 
  <p><span class="text" style="text-align: justify;">Понимаемая таким образом автономия высшего учебного заведения становится реальной правовой категорией, активно используемой в процессе правоприменения.</span></p>
 
  <p><span class="text">По данному вопросу начинает формироваться судебно-арбитражная практика. В этой связи особого внимания заслуживает решение Верховного Суда РФ от 29 ноября 2002 года № ГКПИ02-1254[8].</span></p>
 
  <p><span class="text">Рассматривая гражданское дело по жалобе г-на Юдина Г.П. об отмене пункта 8 Постановления Правительства РФ от 28 апреля 1994 года № 407 &quot;О первоочередных мерах по поддержке системы образования в России&quot; в части разрешения государственным образовательным учреждениям высшего профессионального образования самостоятельно устанавливать размеры платы за проживание в общежитиях и коммунальные услуги[9], Верховный Суд РФ решил оставить жалобу без удовлетворения, ссылаясь среди прочего на норму Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot;, закрепившую принцип автономии высшего учебного заведения. В мотивировочной части своего решения Верховный Суд РФ отмечает, что, в соответствии с законодательно закрепленным принципом автономии высшего учебного заведения и исходя из особенностей экономики среднего профессионального и высшего профессионального образования, Закон РФ &quot;Об образовании&quot; в статье 42 предоставил право образовательным учреждениям устанавливать порядок и размеры оплаты за проживание в общежитиях, за предоставляемые коммунальные, бытовые и другие услуги, непосредственно не связанные с образовательным процессом.</span></p>
 
  <p><span class="text" style="text-align: justify;">2. Принцип автономии высшего учебного заведения не должен пониматься как некая гарантия &quot;бесконтрольности&quot; и &quot;безнаказанности&quot; вуза: он не означает выведения вуза из-под контроля органов, наделенных соответствующими полномочиями, и предполагает применение установленных законом санкций (неблагоприятных последствий) в случае нарушения вузом условий образовательной деятельности, предусмотренных лицензией.</span></p>
 
  <p><span class="text" style="text-align: justify;">Автономность вуза предполагает его ответственность за свою деятельность перед личностью, обществом и государством. Соответствующая норма комментируемой статьи Закона воспроизводится в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, а также, как правило, повторяется в уставе высшего учебного заведения.</span></p>
 
  <p><span class="text" style="text-align: justify;">В установленном порядке высшее учебное заведение несет ответственность за ненадлежащее выполнение функций, отнесенных к его компетенции, качество образования, за реализацию образовательных программ в неполном объеме. Ответственность вуза предусматривается и за жизнь и здоровье его студентов и работников во время образовательного процесса, нарушение прав и свобод участников образовательных правоотношений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Контроль за соответствием деятельности вуза целям, предусмотренным его уставом, осуществляют в пределах своей компетенции учредители вуза и уполномоченный федеральный орган исполнительной власти, выдавший ему лицензию на ведение образовательной деятельности.</span></p>
 
  <p><span class="text" style="text-align: justify;">3. Принцип автономии высшего учебного заведения непосредственно связан с предоставлением академических свобод, реализация которых нацелена на создание оптимальных условий для научного и педагогического творчества, поиска истины, ее свободного изложения и распространения.</span></p>
 
  <p><span class="text">В Великой хартии европейских университетов (Болонья, 18 сентября 1988 года) закрепляется: &quot;Свобода исследований, образования и подготовки, будучи фундаментальным принципом жизни университетов, должна быть гарантирована как государственными властями, так и университетами, каждым в своей области компетенции. Отвергая нетерпимость и поддерживая открытый непрерывный диалог, университет является привилегированным местом встречи между преподавателями, обладающими возможностями передачи знаний и средствами их развития через исследования и нововведения, и студентами, имеющими право, волю и способность обогащения знаниями&quot;[10].</span></p>
 
  <p><span class="text">В ст. 2 &quot;Всемирной декларации о высшем образовании для XXI века: подходы и практические меры&quot; (Париж, 9 октября 1998 года) закрепляется, что в соответствии с Рекомендацией о статусе преподавательских кадров высших учебных заведений, принятой Генеральной конференцией ЮНЕСКО в ноябре 1997 г., высшие учебные заведения, их сотрудники и студенты должны &quot;пользоваться полной академической свободой и автономией, понимаемыми как комплекс прав и обязанностей, будучи при этом полностью ответственными и подотчетными перед обществом&quot;[11].</span></p>
 
  <p><span class="text">В Рекомендации ЮНЕСКО &quot;О статусе научно-исследовательских работников&quot; (Париж, 20 ноября 1974 года) академическая свобода определяется как &quot;свободное распространение информации о результатах, гипотезах и критических высказываниях&quot; и признается &quot;неотъемлемой частью научного процесса&quot;, которая &quot;обеспечивает наибольшую гарантию точности и объективности научных результатов&quot;[12].</span></p>
 
  <p><span class="text" style="text-align: justify;">Суть предоставления академических свобод заключается в том, что члены академического сообщества должны пользоваться полной свободой преподавания и исследований без какого бы то ни было внешнего вмешательства.</span></p>
 
  <p><span class="text" style="text-align: justify;">Концепция академической свободы исходит из того, что пребывание в должности зависит преимущественно от компетентности преподавателя (научного работника) в его предметной области и его соответствия принятым стандартам профессиональной этики, а не от его политических или религиозных убеждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Таким образом, академическая свобода - это права преподавателей и научных сотрудников развивать свою область знаний и выражать свою точку зрения, не боясь при этом административных притеснений или увольнения с работы. Эти права основываются на положении, в соответствии с которым открытость и свобода исследований в пределах области специализации преподавателя или ученого необходимы для успешного добывания знаний и существенны для надлежащего осуществления образовательных функций.</span></p>
 
  <p><span class="text" style="text-align: justify;">Академическая свобода должна быть дополнена концепцией академической ответственности. Университетский преподаватель (научный исследователь), осуществляя предоставленные ему права и реализуя академические и иные свободы, обязан заботиться о научном и педагогическом авторитете, престиже своего университета (института). Как член профессиональной ассоциации, он должен помнить, что его высказывания могут нанести урон репутации академического сообщества. Поэтому преподаватель все время должен быть аккуратен в своих высказываниях, проявлять соответствующую сдержанность, выказывать уважение к мнениям других.</span></p>
 
  <p><span class="text" style="text-align: justify;">Следует различать понятия &quot;академическая свобода&quot; и &quot;свобода слова&quot;. Свобода слова - это личное право любого человека. Академическая свобода - это свобода, предоставленная членам академического сообщества для того, чтобы обеспечить им возможность выполнять возложенные на них задачи. Академическая свобода предполагает не только свободу самовыражения, но и право свободно выбирать область исследований и уровень участия в процессе. Что же касается академической свободы самовыражения, то она, как правило, не выходит за пределы общепринятого понимания свободы слова.</span></p>
 
  <p><span class="text" style="text-align: justify;">Очевидно, что цели образовательной деятельности, осуществляемой высшими учебными заведениями, не могут быть достигнуты в отсутствие свободы выбора мировоззренческой, нравственной и идеологической основ образования, свободы в определении методики обучения, свободы научно-исследовательского и педагогического творчества, свободного поиска, изложения и распространения информации. В сфере высшего и послевузовского образования, где самым тесным образом переплетены образование и наука, названные свободы традиционно именуются академическими свободами.</span></p>
 
  <p><span class="text" style="text-align: justify;">Анализируя норму комментируемого Закона об академических свободах в сфере высшего и послевузовского образования, уместно упомянуть статью 44 Конституции РФ, в соответствии с которой &quot;каждому гарантируется свобода литературного, художественного, научного, технического и других видов творчества, преподавания&quot;.</span></p>
 
  <p><span class="text" style="text-align: justify;">В комментируемом Законе не содержится определение академических свобод. Понятие академических свобод раскрывается законодателем через перечисление наиболее важных составляющих таких свобод, а также субъектов права - носителей академических свобод.</span></p>
 
  <p><span class="text" style="text-align: justify;">Академические свободы предоставляются не всем субъектам образовательных правоотношений, а только:</span></p>
 
  <p><span class="text" style="text-align: justify;">а) научно-педагогическому персоналу высшего учебного заведения, включающему профессорско-преподавательский состав (декана факультета, заведующего кафедрой, профессора, доцента, старшего преподавателя, преподавателя, ассистента) и научных работников высшего учебного заведения;</span></p>
 
  <p><span class="text" style="text-align: justify;">б) студентам высших учебных заведений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Научно-педагогический персонал вуза наделяется свободой излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами. Данная норма находит развитие в ряде последующих статей комментируемого Закона. Так, в соответствии с п. 4 ст. 20 научно-педагогические работники вуза наделяются правом определять содержание учебных курсов предметов, дисциплин (модулей) на основании федеральных государственных образовательных стандартов высшего профессионального образования или федеральных государственных требований, а также устанавливаемых в соответствии с п. 4 ст. 5 комментируемого Закона образовательных стандартов и требований. Они могут выбирать методы и средства обучения, наиболее полно отвечающие их индивидуальным особенностям и обеспечивающие высокое качество учебного процесса, и т.д.</span></p>
 
  <p><span class="text" style="text-align: justify;">За студентами вуза закреплена академическая свобода получать знания согласно своим склонностям и потребностям.</span></p>
 
  <p><span class="text" style="text-align: justify;">Студенты вузов наделяются правом участвовать в формировании содержания своего образования при условии соблюдения требований федеральных государственных образовательных стандартов высшего образования (ст. 16 комментируемого Закона). И это право может быть ограничено только условиями договора, заключенного между студентом и лицом (физическим или юридическим), оказывающим ему содействие в получении образования и в последующем трудоустройстве.</span></p>
 
  <p><span class="text">Участие студента в формировании содержания своего образования осуществляется путем выбора факультативных и элективных[13] курсов, предлагаемых кафедрами и факультетом, через реализацию студентом права осваивать помимо учебных дисциплин по избранным направлениям подготовки любые другие учебные дисциплины, преподаваемые в данном вузе, в порядке, предусмотренном его уставом, а также преподаваемые в других высших учебных заведениях (по согласованию между их руководителями), и т.д.</span></p>
 
  <p><span class="text" style="text-align: justify;">Академические свободы влекут за собой академическую ответственность.</span></p>
 
  <p><span class="text" style="text-align: justify;">На субъектов образовательных правоотношений, которым предоставлены академические свободы, законом возлагаются соответствующие обязанности.</span></p>
 
  <p><span class="text" style="text-align: justify;">Так, студенты высших учебных заведений обязаны овладевать знаниями, выполнять в установленные сроки все виды заданий, предусмотренных учебным планом и образовательными программами высшего профессионального образования, соблюдать устав вуза и т.д. (п. 8 ст. 16 комментируемого Закона).</span></p>
 
  <p><span class="text" style="text-align: justify;">Педагогические и научные работники высших учебных заведений обязаны развивать у студентов самостоятельность, инициативу, творческие способности, обеспечивать высокую эффективность педагогического и научного процессов, формировать у обучающихся профессиональные качества по избранному направлению подготовки, гражданскую позицию, способность к труду и жизни в условиях современной цивилизации и демократии (п. 5 ст. 20 комментируемого Закона).</span></p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<div><span class="text" style="text-align: justify;"> 
    <br clear="all" />
   </span> 
  <div id="ftn1"> 
    <p><span class="text">[1] Цитируется по: Международные правовые акты и документы по развитию европейской интеграции в образовании и исследованиях / Под ред. Г.А. Лукичева. М.: Готика, 2004. С. 28.</span></p>
   </div>
 
  <div id="ftn2"> 
    <p><span class="text">[2] В указанном пункте законодатель перечислил основные функции университета: формирование, развитие, передача и критика научных, технических и культурных знаний; предоставление обучения для профессиональной деятельности и творчества; распространение знаний, культуры и профессионального обучения.</span></p>
   </div>
 
  <div id="ftn3"> 
    <p><span class="text">[3] Образовательное законодательство зарубежных стран. М.: Готика, 2003. С. 112, 113.</span></p>
   </div>
 
  <div id="ftn4"> 
    <p><span class="text">[4] Там же. С. 113.</span></p>
   </div>
 
  <div id="ftn5"> 
    <p><span class="text">[5] СЗ РФ. 2001. № 16. Ст. 1595.</span></p>
   </div>
 
  <div id="ftn6"> 
    <p><span class="text">[6] http://hse.ru/i№fopage/docume№ts/ustav.pdf.</span></p>
   
    <p> </p>
   </div>
 
  <div id="ftn7"> 
    <p><span class="text">[7] Соглашение утверждено Постановлением Правительства РФ от 23 февраля 1994 г. № 149 (Собрание актов Президента и Правительства РФ. 1994. № 10. Ст. 830).</span></p>
   
    <p> </p>
   </div>
 
  <div id="ftn8"> 
    <p><span class="text">[8] Текст решения приводится в информационно-правовой системе &quot;КонсультантПлюс&quot;.</span></p>
   </div>
 
  <div id="ftn9"> 
    <p><span class="text">[9] Заявитель оспаривал нормативный правовой акт, так как он, по его мнению, противоречил действующему законодательству и нарушал его права, поскольку вынуждал его платить за проживание в общежитии суммы, превышающие в несколько раз оплату благоустроенной квартиры аналогичной площади.</span></p>
   </div>
 
  <div id="ftn10"> 
    <p><span class="text">[10] Цитируется по: Международные правовые акты и документы по развитию европейской интеграции в образовании и исследованиях / Под ред. Г.А. Лукичева. М.: Готика, 2004. С. 29.</span></p>
   </div>
 
  <div id="ftn11"> 
    <p><span class="text">[11] Документы международного права по вопросам образования. М.: Готика, 2003. С. 259.</span></p>
   </div>
 
  <div id="ftn12"> 
    <p><span class="text">[12] Свод нормативных актов ЮНЕСКО. М.: Международные отношения, 1991. С. 199 - 213.</span></p>
   
    <p> </p>
   
    <p> </p>
   </div>
 
  <div id="ftn13"> 
    <p><span class="text">[13] Элективные курсы - это курсы, избираемые в обязательном порядке для данного направления подготовки.</span></p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>