<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 4");
?>
<div>
  <p><span class="text"><span class="text" style="text-align: justify;">В комментируемой статье представлена структура системы высшего и послевузовского профессионального образования в Российской Федерации.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Понятие системы образования раскрывается в статье 8 Закона РФ &quot;Об образовании&quot;. В комментируемой статье система образования была уточнена и дополнена по сравнению с вышеприведенным определением с учетом целей и задач высшего и послевузовского профессионального образования.</span></span></p>

  <p><b><span class="text"><span class="text" style="text-align: justify;">1.Федеральные государственные образовательные стандарты высшего профессионального образования, федеральные государственные требования к послевузовскому профессиональному образованию и образовательные программы высшего и послевузовского профессионального образования.</span></span></b></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Данный элемент структуры системы высшего и послевузовского профессионального образования характеризует содержательную сторону образовательного процесса.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Федеральные государственные образовательные стандарты высшего профессионального образования, федеральные государственные требования к послевузовскому профессиональномуобразованию и образовательные программы высшего и послевузовского профессионального образования выступают в качестве важнейших гарантов качества высшего и послевузовского профессионального образования и единства федерального образовательного пространства в условиях реализации принципа автономии высших учебных заведений и академических свобод (ст. 3 комментируемого Закона), предполагающего свободу педагогических работников высших учебных заведений излагать учебный предмет по своему усмотрению и свободу студентов получать знания согласно своим склонностям и потребностям.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Кроме этого, как закреплено в статье 5 комментируемого Закона, федеральные государственные образовательные стандарты высшего профессионального образования предназначены для обеспечения единства образовательного пространства Российской Федерации. Они служат основой для объективной оценки деятельности образовательных учреждений, реализующих образовательные программы высшего профессионального образования. С их помощью осуществляются признание и установление эквивалентности документов иностранных государств о высшем профессиональном образовании.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Требования к содержанию высшего профессионального образования, закрепленные в федеральных государственных образовательных стандартах, должны быть реализованы при разработке образовательных программ.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;"><b>2. Высшие учебные заведения, научные учреждения и образовательные учреждения соответствующего дополнительного профессионального образования</b>.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Вторым компонентом системы высшего и послевузовского профессионального образования являются такие участники образовательных правоотношений, как:</span></span></p>

  <p><span class="text"><span class="text">1) высшие учебные заведения, статус которых закреплен статьей 8 комментируемого Закона. Типовое положение об образовательном учреждении высшего профессионального образования (высшем учебном заведении) утверждено Постановлением Правительства РФ от 14 февраля 2008 г. № 71[1];</span></span></p>

  <p><span class="text"><span class="text">2) научные учреждения. В ст.5 Федерального закона от 23 августа 1996 года № 127-ФЗ &laquo;О науке и государственной научно-технической политике&raquo;[2] научная организация определяется как «юридическое лицо независимо от организационно-правовой формы и формы собственности, а также общественное объединение научных работников, осуществляющие в качестве основной научную и (или) научно-техническую деятельность, подготовку научных работников и действующие в соответствии с учредительными документами научной организации». Научные организации подразделяются на научно-исследовательские организации, научные организации образовательных учреждений высшего профессионального образования, опытно-конструкторские, проектно-конструкторские, проектно-технологические и иные организации, осуществляющие научную и (или) научно-техническую деятельность[3].</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Научные учреждения включены в структуру системы высшего и послевузовского профессионального образования в декабре 2007 года в связи с принятием Федерального закона «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам интеграции образования и науки»;</span></span></p>

  <p><span class="text"><span class="text">3) образовательные учреждения дополнительного профессионального образования (повышения квалификации) специалистов, Типовое положение о которых было утверждено Постановлением Правительства РФ от 26 июня 1995 г. № 610[4].</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Названные участники образовательных правоотношений становятся структурным элементом системы высшего и послевузовского профессионального образования независимо от их организационно-правовых форм при условии, что они имеют соответствующие лицензии.</span></span></p>

  <p><b><span class="text"><span class="text" style="text-align: justify;">3. Учреждения, организации и предприятия научно-исследовательского, производственного и культурно-просветительского профиля, деятельность которых направлена на обеспечение образования или другим способом связана с образованием.</span></span></b></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Такие учреждения становятся структурным элементом системы высшего и послевузовского профессионального образования, если обеспечивают условия для функционирования и развития высшего и послевузовского профессионального образования и их деятельность оказывается связанной с деятельностью образовательных учреждений. Находясь в системе высшего и послевузовского профессионального образования, разного рода научные, проектные, производственные, клинические, медико-профилактические, фармацевтические, культурно-просветительские и иные учреждения, организации и предприятия решают задачи по проведению фундаментальных и прикладных научных исследований, методическому обеспечению образовательного процесса, организации и проведению производственной практики обучающихся и т.п.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Место таких учреждений, организаций и предприятий в системе высшего и послевузовского профессионального образования определено в статье 13 комментируемого Закона (см. комментарий к ст. 13).</span></span></p>

  <p><b><span class="text"><span class="text" style="text-align: justify;">4. Органы, осуществляющие управление в сфере образования, и подведомственные им учреждения, организации и предприятия.</span></span></b></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Данному элементу структуры системы высшего и послевузовского профессионального образования посвящены статья 37 Закона РФ &quot;Об образовании&quot;, а также статья 24 комментируемого Закона.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Деятельность органов, осуществляющих управление в сфере образования, направлена на обеспечение государственных образовательных стандартов и функционирования системы образования на уровне государственных нормативов.</span></span></p>

  <p><span class="text"><span class="text">Существенные коррективы в систему управления образованием внесла административная реформа в Российской Федерации. В соответствии с пунктом 12 Указа Президента РФ от 9 марта 2004 года № 314 &quot;О системе и структуре федеральных органов исполнительной власти&quot;[5] действовавшее ранее Министерство образования Российской Федерации было упразднено, а пунктом 13 Указа предписано образовать:</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Министерство образования и науки Российской Федерации;</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Федеральную службу по надзору в сфере образования и науки;</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Федеральное агентство по образованию.</span></span></p>

  <p><b><i><span class="text"><span class="text" style="text-align: justify;">Министерство образования и науки Российской Федерации (Минобрнауки России).</span></span></i></b></p>

  <p><span class="text"><span class="text">Положение о Министерстве образования и науки Российской Федерации утверждено Постановлением Правительства РФ от 15 июня 2004 года № 280[6]. В нем Минобрнауки России определяется в качестве федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, научной, научно-технической и инновационной деятельности, развития федеральных центров науки и высоких технологий, государственных научных центров и наукоградов, интеллектуальной собственности, а также в сфере молодежной политики, воспитания, опеки и попечительства, социальной поддержки и социальной защиты обучающихся и воспитанников образовательных учреждений.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">В ведении Минобрнауки России находятся несколько федеральных служб и агентств, два из которых входят в систему органов управления образованием: Рособразование и Рособрнадзор;</span></span></p>

  <p><b><i><span class="text"><span class="text" style="text-align: justify;">Федеральная служба по надзору в сфере образования и науки (Рособрнадзор).</span></span></i></b></p>

  <p><span class="text"><span class="text">Положение о Рособрнадзоре было утверждено Постановлением Правительства РФ от 17 июня 2004 года № 300[7]. В нем Рособрнадзор определяется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в области образования и науки;</span></span></p>

  <p><b><i><span class="text"><span class="text" style="text-align: justify;">Федеральное агентство по образованию (Рособразование).</span></span></i></b></p>

  <p><span class="text"><span class="text">Положение о Рособразовании утверждено Постановлением Правительства РФ от 17 июня 2004 года № 288[8]. Рособразование определяется в нем как федеральный орган исполнительной власти, осуществляющий функции по управлению государственным имуществом, оказанию государственных услуг в сфере образования, воспитания, молодежной политики и развития общедоступных образовательных ресурсов.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Большое количество образовательных учреждений находятся в ведении различных федеральных органов исполнительной власти - Министерства обороны РФ, Министерства внутренних дел РФ, Федерального агентства по культуре и кинематографии, Федерального агентства по здравоохранению и социальному развитию, Федерального агентства транспорта, Федерального агентства по сельскому хозяйству и др. &quot;Отраслевые&quot; министерства осуществляют управленческие функции по отношению к находящимся в их ведении образовательным учреждениям. Соответствующие функции чаще всего возлагаются на управления (департаменты) кадров и общеобразовательных учреждений, создаваемые в структуре &quot;отраслевых&quot; министерств и агентств.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Вопросам управления системой высшего и послевузовского профессионального образования посвящена глава IV комментируемого Закона (см. комментарии к ст. 24, 26).</span></span></p>

  <p><b><span class="text"><span class="text" style="text-align: justify;">5. Общественные и государственно-общественные объединения, действующие в сфере высшего и послевузовского образования, объединения работодателей.</span></span></b></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Появление общественных и государственно-общественных объединений в структуре системы высшего и послевузовского профессионального образования связано в первую очередь с автономией высших учебных заведений и спецификой вузовского самоуправления.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Место творческих союзов, профессиональных ассоциаций, обществ, научных и методических советов и иных объединений в системе высшего и послевузовского профессионального образования определяется законодателем в статье 15 комментируемого Закона.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Так, например, интересы обучающихся высших учебных заведений могут представлять общественные организации обучающихся. В системе высшего и послевузовского профессионального образования могут создаваться без образования юридических лиц государственно-общественные объединения типа учебно-методических объединений высших учебных заведений, научно-методических, научно-технических и других советов и комиссий.</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Федеральные органы исполнительной власти, ученые советы высших учебных заведений рассматривают и учитывают в своей деятельности рекомендации общественных организаций и государственно-общественных объединений в системе высшего и послевузовского профессионального образования (п. 5 ст. 15 комментируемого Закона).</span></span></p>

  <p><span class="text"><span class="text" style="text-align: justify;">Объединения работодателей включены в структуру системы высшего и послевузовского профессионального образования в декабре 2007 года в связи с принятием Федерального закона «О внесении изменений в отдельные законодательные акты Российской Федерации в целях предоставления объединениям работодателей права участвовать в разработке и реализации государственной политики в области профессионального образования».</span></span></p>

  <p> </p>
</div>

<div><span class="text"><span class="text" style="text-align: justify;">
      <br clear="all" />
    </span></span>
  <div id="ftn1">
    <p><span class="text"><span class="text">[1] СЗ РФ. 2008. № 8. Ст. 731.</span></span></p>
  </div>

  <div id="ftn2">
    <p><span class="text"><span class="text">[2] СЗ РФ. 1996. № 35. Ст. 4137.</span></span></p>
  </div>

  <div id="ftn3">
    <p><span class="text"><span class="text">[3] Под научной (научно-исследовательской) деятельностью понимается деятельность, направленная на получение и применение новых знаний, в том числе фундаментальные и прикладные научные исследования. Научно-техническая деятельность &ndash; это деятельность, направленная на получение, применение новых знаний для решения технологических, инженерных, экономических, социальных, гуманитарных и иных проблем, обеспечения функционирования науки, техники и производства как единой системы (ст. 2 Федерального закона от 23 августа 1996 года № 127-ФЗ «О науке и государственной научно-технической политике»).</span></span></p>
  </div>

  <div id="ftn4">
    <p><span class="text"><span class="text">[4] СЗ РФ. 1995. № 27. Ст. 2580.</span></span></p>
  
    <p> </p>
  </div>

  <div id="ftn5">
    <p><span class="text"><span class="text">[5] СЗ РФ. 2004. № 11. Ст. 945.</span></span></p>
  </div>

  <div id="ftn6">
    <p><span class="text"><span class="text">[6] СЗ РФ. 2004. № 25. Ст. 2562.</span></span></p>
  </div>

  <div id="ftn7">
    <p><span class="text"><span class="text">[7] СЗ РФ. 2004. № 26. Ст. 2670.</span></span></p>
  </div>

  <div id="ftn8">
    <p><span class="text"><span class="text">[8] СЗ РФ. 2004. № 25. Ст. 2570.</span></span></p>
  
    <div style="text-align: justify;">
      <br />
    </div>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>