<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 5");
?> 
<div> 
  <p style="text-align: justify;"><span class="text">1. В широком смысле слова стандарт &ndash; это исходный образец, эталон, норма для сопоставления с ним других подобных объектов. Стандарт как нормативно-технический документ устанавливает комплекс норм, правил, требований к объекту стандартизации. Стандарт может быть разработан как на материальные предметы, так и на нормы, правила, требования в различных областях.</span></p>
 
  <p style="text-align: justify;"><span class="text">В российском законодательстве понятие &laquo;стандарт&raquo; чаще используется по отношению к объектам технического регулирования. В соответствии с Федеральным законом от 7 декабря 2002 г. № 184-ФЗ «О техническом регулировании» стандарт – это документ, в котором в целях добровольного многократного использования устанавливаются характеристики продукции, правила осуществления и характеристики процессов производства, эксплуатации, хранения, перевозки, реализации и утилизации, выполнения работ или оказания услуг. Стандарт также может содержать требования к терминологии, символике, упаковке, маркировке или этикеткам и правилам их нанесения. Однако в данном законе специально оговорено, что его действие не распространяется на федеральные государственные образовательные стандарты.</span></p>
 
  <p style="text-align: justify;"><span class="text">Федеральный государственный образовательный стандарт представляет собой совокупность требований, обязательных при реализации основных образовательных программ начального общего, основного общего, среднего (полного) общего, начального профессионального, среднего профессионального и высшего профессионального образования образовательными учреждениями, имеющими государственную аккредитацию.</span></p>
 
  <p style="text-align: justify;"><span class="text">Федеральные государственные стандарты имеют конституционную основу. Так, согласно ч. 5 ст. 43 Конституции Российская Федерация устанавливает федеральные государственные стандарты, поддерживает различные формы образования и самообразования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Преемственные образовательные программы различных уровня и направленности, федеральные государственные образовательные стандарты и федеральные государственные требования; сеть образовательных учреждений различных организационно-правовых форм, типов и видов; органы, осуществляющие управление в сфере образования, подведомственные им учреждения, организации и предприятия; объединения юридических лиц, общественных и государственно-общественных объединений, осуществляющих деятельность в области образования, в совокупности составляют систему образования в Российской Федерации.</span></p>
 
  <p style="text-align: justify;"><span class="text">По Закону Российской Федерации от 10 июля 1992 г. № 3266-1 «Об образовании» государство гарантирует гражданам на конкурсной основе бесплатность высшего профессионального и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и образовательных стандартов и требований, если образование данного уровня гражданин получает впервые.</span></p>
 
  <p style="text-align: justify;"><span class="text">О федеральных государственных образовательных стандартах упоминается во многих федеральных законах. Так, в Федеральном законе от 24 ноября 1995 г. № 181-ФЗ «О социальной защите инвалидов» говорится о профессиональной подготовке и профессиональном образовании инвалидов в специальных профессиональных образовательных учреждениях в соответствии с федеральными государственными образовательными стандартами на основе образовательных программ, адаптированных для обучения инвалидов.</span></p>
 
  <p style="text-align: justify;"><span class="text">По Федеральному закону от 10 декабря 1995 г. № 196-ФЗ «О безопасности дорожного движения» в положения об обязательном обучении граждан правилам безопасного поведения на дорогах включаются в соответствующие федеральные государственные образовательные стандарты.</span></p>
 
  <p style="text-align: justify;"><span class="text">Согласно Федеральному закону от 17 июня 1996 г. № 74-ФЗ «О национально-культурной автономии» негосударственные (общественные) образовательные учреждения с обучением на национальном (родном) языке обеспечивают изучение русского языка как государственного языка Российской Федерации в соответствии с законодательством Российской Федерации и федеральными государственными образовательными стандартами, а также изучение государственных языков субъектов Российской Федерации в соответствии с законодательством этих субъектов.</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии с Федеральным законом от 17 сентября 1998 г. № 157-ФЗ «Об иммунопрофилактике инфекционных болезней» в числе государственных гарантий в области иммунопрофилактики названо включение в федеральные государственные образовательные стандарты подготовки медицинских работников вопросов иммунопрофилактики.</span></p>
 
  <p style="text-align: justify;"><span class="text">В Федеральном законе от 28 марта 1998 г. № 53-ФЗ «О воинской обязанности и военной службе» установлено, что федеральными государственными образовательными стандартами среднего (полного) общего образования, федеральными государственными образовательными стандартами начального профессионального и среднего профессионального образования предусматривается получение гражданами начальных знаний об обороне государства, о воинской обязанности граждан, а также приобретение гражданами навыков в области гражданской обороны.</span></p>
 
  <p style="text-align: justify;"><span class="text">По Федеральному закону от 30 марта 1999 г. № 52-ФЗ «О санитарно-эпидемиологическом благополучии населения» главный государственный санитарный врач Российской Федерации наделяется полномочиями выдавать санитарно-эпидемиологические заключения о соответствии проектов федеральных государственных стандартов и федеральных государственных требований санитарным правилам.</span></p>
 
  <p style="text-align: justify;"><span class="text">Согласно Федеральному закону от 24 июня 1999 г. № 120-ФЗ «Об основах профилактики безнадзорности и правонарушений несовершеннослетних» специальные учебно-воспитательные учреждения открытого типа в соответствии с уставами указанных учреждений или положениями о них осуществляют защиту прав и законных интересов несовершеннолетних, обеспечивают их медицинское обслуживание, получение ими начального общего, основного общего, среднего (полного) общего образования, начального профессионального образования в соответствии с федеральными государственными образовательными стандартами.</span></p>
 
  <p style="text-align: justify;"><span class="text">По Федеральному закону от 27 мая 2003 г. № 58-ФЗ «О системе государственной службы Российской Федерации» формирование кадрового состава государственной службы среди прочих мер обеспечивается применением образовательных программ, федеральных государственных образовательных стандартов и федеральных государственных требований.</span></p>
 
  <p style="text-align: justify;"><span class="text">Таким образом, федеральные государственные образовательные стандарты следует рассматривать в качестве нормативных правовых документов, содержащих требования к образованию граждан для достижения ими социально значимых целей.</span></p>
 
  <p style="text-align: justify;"><span class="text">2. Структура федерального государственного стандарта включает в себя ряд требований:</span></p>
 
  <p style="text-align: justify;"><span class="text">- к результатам освоения основных образовательных программ;</span></p>
 
  <p style="text-align: justify;"><span class="text">- к структуре основных образовательных программ;</span></p>
 
  <p style="text-align: justify;"><span class="text">- к условиям реализации основных образовательных программ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Требования к результатам освоения основных образовательных программ включают требования к знаниям, умениям и развитию личностных качеств обучающихся. Эти требования должны возрастать от одного уровня образования к другому и обеспечивать преемственность процесса образования, а внутри одного уровня образования – единство образовательного пространства Российской Федерации.</span></p>
 
  <p style="text-align: justify;"><span class="text">Требования к структуре основных образовательных программ включают требования к соотношению (объемам) составных частей программы (гуманитарная, естественно-научная, математическая и др.) и соотношению обязательной части программы и части, которая формируется участниками образовательного процесса.</span></p>
 
  <p style="text-align: justify;"><span class="text">Кроме того, устанавливаются требования к обеспечению реализации основной образовательной программы.</span></p>
 
  <p style="text-align: justify;"><span class="text">По Закону Российской Федерации «Об образовании» образовательная программа определяет содержание образования определенного уровня и направленности. Образовательные программы подразделяются на общеобразовательные (основные и дополнительные) и профессиональные (основные и дополнительные).</span></p>
 
  <p style="text-align: justify;"><span class="text">Основные профессиональные программы направлены решение задач последовательного повышения профессионального и общеобразовательного уровней, подготовку специалистов соответствующей квалификации. К основным профессиональным программам относятся программы: начального профессионального образования; среднего профессионального образования; высшего профессионального образования (программы бакалавриата, программы подготовки специалиста и программы магистратуры), послевузовского профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">До недавнего времени понятия основной, дополнительной и примерной образовательной программы в законодательстве об образовании отсутствовали. Теперь этот пробел восполнен.</span></p>
 
  <p style="text-align: justify;"><span class="text">Задачи основных образовательных программ и их структура определены в п. 5 комментируемой статьи.</span></p>
 
  <p style="text-align: justify;"><span class="text">Дополнительные образовательные программы направлены на реализацию потребностей и запросов обучающихся, эти программы включают рабочие программы учебных курсов, предметов, дисциплин.</span></p>
 
  <p style="text-align: justify;"><span class="text">3. В действовавших ранее редакциях Закона Российской Федерации «Об образовании» устанавливалось деление государственных образовательных стандартов на федеральный и региональный компоненты, а также компонент образовательного учреждения.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом федеральные органы государственной власти в сфере образования устанавливали федеральные компоненты государственных образовательных стандартов; осуществляли надзор и контроль за соблюдением законодательства Российской Федерации в области образования образовательными учреждениями дополнительного профессионального образования и научными организациями, реализующими образовательные программы послевузовского профессионального образования и дополнительного профессионального образования, по которым установлены федеральные компоненты государственных образовательных стандартов, российскими образовательными учреждениями, расположенными за пределами территории Российской Федерации, высшими учебными заведениями, а также органами исполнительной власти субъектов Российской Федерации; осуществляли контроль качества образования, в том числе качества подготовки обучающихся и выпускников, в соответствии с федеральными компонентами государственных образовательных стандартов в высших учебных заведениях по всем реализуемым ими программам, в научных организациях и в образовательных учреждениях дополнительного профессионального образования по программам послевузовского профессионального образования и программам дополнительного профессионального образования; в расположенных за пределами территории Российской Федерации российских образовательных учреждениях и филиалах российских образовательных учреждений по всем реализуемым образовательным программам.</span></p>
 
  <p style="text-align: justify;"><span class="text">Органы государственной власти субъекта Российской Федерации в сфере образования устанавливали региональные (национально-региональные) компоненты государственных образовательных стандартов; осуществляли контроль качества образования, в том числе подготовки обучающихся и выпускников в образовательных учреждениях, расположенных на территории субъекта Российской Федерации, по всем реализуемым ими программам в части региональных (национально-региональных) компонентов государственных образовательных стандартов.</span></p>
 
  <p style="text-align: justify;"><span class="text">К компетенции образовательного учреждения относились разработка и утверждение компонента образовательного учреждения государственного образовательного стандарта, образовательных программ и рабочих учебных планов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Практика показала, что компонентное формирование государственных образовательных стандартов нарушало их целостность. При этом государственный образовательный стандарт как документ, утверждаемый федеральным органом исполнительной власти, существовал только в части федерального компонента.</span></p>
 
  <p style="text-align: justify;"><span class="text">Единый для всех уровней образования состав государственного образовательного стандарта мешал развитию академических свобод образовательных организаций, не учитывал особенности формирования образовательных программ подготовки научных и научно-педагогических кадров. Так, для аспирантуры и докторантуры государственные образовательные стандарты так и не были разработаны.</span></p>
 
  <p style="text-align: justify;"><span class="text">Федеральные компоненты государственных образовательных стандартов определяли обязательный минимум содержания основных образовательных программ, максимальный объем учебной нагрузки обучающихся, требования к уровню подготовки выпускников.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом требования федерального компонента к обязательному минимуму содержания основных образовательных программ не способствовали формированию конкретных умений и навыков и выпускников, а требования к уровню подготовки выпускников ориентировали на механическое запоминание, заучивание учебного материала, а не на понимание сути изучаемых процессов и явлений, существующих между ними взаимосвязей. К тому же эти требования не были дифференцированы по уровням освоения программы.</span></p>
 
  <p style="text-align: justify;"><span class="text">4. Порядок разработки и утверждения федеральных государственных образовательных стандартов определяется Правительством Российской Федерации.</span></p>
 
  <p style="text-align: justify;"><span class="text">Такой порядок существовал и ранее. Например, Постановлением Правительства Российской Федерации от 21 января 2005 г. № 36 были утверждены Правила разработки, утверждения и введения в действие государственных образовательных стандартов начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">По этим правилам государственные образовательные стандарты профессионального образования) включали в себя федеральный и региональный (национально-региональный) компоненты, а также компонент образовательного учреждения (организации).</span></p>
 
  <p style="text-align: justify;"><span class="text">Государственные образовательные стандарты профессионального образования утверждались не реже одного раза в 10 лет.</span></p>
 
  <p style="text-align: justify;"><span class="text">Государственные образовательные стандарты профессионального образования разрабатывались с учетом актуальных и перспективных потребностей развития науки, культуры, техники и технологий, экономики и социальной сферы с привлечением заинтересованных федеральных органов исполнительной власти, государственно-общественных объединений, действующих в системе профессионального образования, и при участии работодателей или объединений работодателей, а также представителей научных сообществ.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом Министерство образования и науки Российской Федерации устанавливало по согласованию с заинтересованными федеральными органами исполнительной власти соотношение федерального компонента, регионального (национально-регионального) компонента и компонента образовательного учреждения (организации) государственных образовательных стандартов профессионального образования с учетом уровня и профиля основных образовательных программ профессионального образования; организовывало разработку федеральных компонентов государственных образовательных стандартов профессионального образования и согласовывает их с заинтересованными федеральными органами исполнительной власти; утверждало и вводило в действие федеральные компоненты государственных образовательных стандартов профессионального образования; устанавливало порядок внесения изменений в федеральные компоненты государственных образовательных стандартов профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Региональные (национально-региональные) компоненты государственных образовательных стандартов профессионального образования: разрабатывались образовательными учреждениями (организациями) по инициативе органа исполнительной власти субъекта Российской Федерации и отражались в основных образовательных программах профессионального образования; утверждались и вводились в действие образовательными учреждениями (организациями).</span></p>
 
  <p style="text-align: justify;"><span class="text">Компоненты образовательного учреждения (организации) государственных образовательных стандартов профессионального образования разрабатывались, утверждались и вводились в действие образовательными учреждениями (организациями) и отражались в основных образовательных программах профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">5. В комментируемой статье упоминаются два вида образовательных стандартов:</span></p>
 
  <p style="text-align: justify;"><span class="text">-федеральные государственные образовательные стандарты;</span></p>
 
  <p style="text-align: justify;"><span class="text">-образовательные стандарты, самостоятельно устанавливаемые федеральными государственными высшими учебными заведениями, перечень которых устанавливается указом Президента РФ. Перечень таких вузов был утвержден Указом Президентом РФ от 9 сентября 2008 г. № 1332[1]. В этот перечень включены Московский государственный университет и Санкт-Петербургский государственный университет.</span></p>
 
  <p style="text-align: justify;"><span class="text">Кроме того, речь идет о двух видах требований:</span></p>
 
  <p style="text-align: justify;"><span class="text">-федеральных государственных требованиях;</span></p>
 
  <p style="text-align: justify;"><span class="text">-требованиях, устанавливаемых самостоятельно высшими учебными заведениями, перечень которых утверждается указом Президента РФ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Предоставление такой возможности высшим учебным заведениям продолжит линию на развитие академических свобод, отражение в образовательном процессе специфики и вида образовательного учреждения.</span></p>
 
  <p style="text-align: justify;"><span class="text">6. Выработка государственной политики и нормативно-правовое регулирование в области образования возложены на Министерство образования и науки Российской Федерации. Положение об этом министерстве, утверждено Постановлением Правительства Российской Федерации от 15 июня 2004 г. № 280.</span></p>
 
  <p style="text-align: justify;"><span class="text">В первоначальной редакции этого положения полномочие министерства по созданию примерных основных образовательных программ высшего профессионального образования и основных образовательных программ послевузовского профессионального образования (для обучающихся в аспирантуре, адъюнктуре, интернатуре, ординатуре) предусмотрено не было.</span></p>
 
  <p style="text-align: justify;"><span class="text">Примерные основные образовательные программы с учетом их уровня и направленности могут включать в себя базисный учебный план и (или) примерные программы учебных курсов, предметов и дисциплин.</span></p>
 
  <p style="text-align: justify;"><span class="text">7. В соответствии с Постановлением Правительства Российской Федерации от 15 июня 2004 г. № 280 «Об утверждении Положения о Министерстве образования и науки Российской Федерации» принятие нормативного правового акта о перечне профессий (специальностей), по которым осуществляются профессиональное образование и профессиональная подготовка в образовательных учреждениях, возложено на это министерство.</span></p>
 
  <p style="text-align: justify;"><span class="text">Министерством образования и науки Российской Федерации был издан приказ от 12 января 2005 г. № 4 «Об утверждении перечня направлений подготовки (специальностей) высшего профессионального образования». Этот перечень включает более 700 направлений подготовки (специальностей) высшего профессионального образования, которые разделены по направлениям: естественные науки и математика, естественные науки, гуманитарные и социальные науки, образование и педагогика и др. Юриспруденция представлена в перечне тремя квалификациями: бакалавр юриспруденции, магистр юриспруденции, юрист.</span></p>
 
  <p style="text-align: justify;"><span class="text">Данный перечень применяется до утверждения и введения в действие федеральных компонентов государственных образовательных стандартов высшего профессионального образования нового поколения (приказ Минобрнауки России от 27.09.2007 № 265 «О направлениях подготовки (специальностях) высшего профессионального образования»[2]).</span></p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<div> 
  <div style="text-align: justify;"><span class="text"> 
      <br />
     </span></div>
 <span style="font-family: Arial, sans-serif; font-size: 13px; text-indent: 20px; text-align: justify;">[1] СЗ РФ. 2008. № 37. Ст. 4184.</span></div>

<div><span style="font-family: Arial, sans-serif; font-size: 13px; text-indent: 20px; text-align: justify;">[2] Бюллетень Минобрнауки РФ. № 11. 2007.</span> </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>