<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 6");
?> 
<div> 
  <p style="text-align: justify;"><span class="text">Федеральным законом от 24 октября 2007 г. № 232-ФЗ &laquo;О внесении изменений в отдельные законодательные акты Российской Федерации (в части установления уровней высшего профессионального образования)&raquo;[1] в комментируемый Закон были внесены изменения, предусматривающие переход к двухуровневой системе высшего профессионального образования в Российской Федерации.</span></p>
 
  <p style="text-align: justify;"><span class="text">Изменение отечественной системы высшего профессионального образования было обусловлено многими факторами. Необходимостью вхождения в единое европейское образовательное пространство. Интеграция в мировую систему высшего образования системы высшего профессионального образования Российской Федерации при сохранении и развитии достижений и традиций российской высшей школы &mdash; это один из принципов государственной политики в сфере высшего образования, зафиксированный законом (подп. 3 п. 1 ст. 2 комментируемого Закона).</span></p>
 
  <p style="text-align: justify;"><span class="text">Также система отечественного высшего профессионального образования нуждалась в приведении в соответствие с требованиями современной экономики. В настоящее время знания устаревают очень быстро. Для современной экономики характерен динамизм, а также быстрые и глубокие структурные сдвиги, что вызывает двоякие последствия для узкоспециализированной подготовки кадров высокой квалификации. Поэтому назрела необходимость давать выпускнику высшего учебного заведения относительно широкую подготовку и научить его пополнять, обновлять знания, умения и навыки по мере необходимости.</span></p>
 
  <p style="text-align: justify;"><span class="text">Пункт 1 комментируемой статьи устанавливает, что основные образовательные программы высшего профессионального образования реализуются по уровням. При этом в Российской Федерации устанавливаются два уровня высшего профессионального образования:</span></p>
 
  <p style="text-align: justify;"><span class="text">—высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) «бакалавр» — бакалавриат;</span></p>
 
  <p style="text-align: justify;"><span class="text">—высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) «специалист» или квалификации (степени) «магистр» — подготовка специалиста или магистратура.</span></p>
 
  <p style="text-align: justify;"><span class="text">Необходимо отметить, что действовавшая ранее редакция комментируемого Закона уже предусматривала, что основные образовательные программы высшего профессионального образования могут быть реализованы непрерывно и по ступеням:</span></p>
 
  <p style="text-align: justify;"><span class="text">—высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) «бакалавр» (срок освоения основных образовательных программ — не менее чем четыре года);</span></p>
 
  <p style="text-align: justify;"><span class="text">—высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации «дипломированный специалист» (срок освоения основных образовательных программ — не менее чем пять лет, за исключением случаев, предусмотренных соответствующими государственными образовательными стандартами);</span></p>
 
  <p style="text-align: justify;"><span class="text">—высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) «магистр» (срок освоения основных образовательных программ — не менее чем шесть лет).</span></p>
 
  <p style="text-align: justify;"><span class="text">Однако соотношение между указанными ступенями высшего профессионального образования законом установлено не было, условия перехода с одной ступени на другую были также не определены. На практике преобладал линейный подход к формированию основных образовательных программ высшего профессионального образования, так называемые монопрограммы, при которых использовались независимые траектории обучения по ступеням высшего профессионального образования, не имеющие общих частей. Зачастую также использовались и совмещенные траектории обучения на первых курсах с последующим разведением потоков специалистов и бакалавров на старших курсах, чему способствовали государственные образовательные стандарты высшего профессионального образования, введенные в 2000 году.</span></p>
 
  <p style="text-align: justify;"><span class="text">В настоящее время бакалавриат, подготовка специалиста и магистратура рассматриваются уже в качестве самостоятельных уровней высшего профессионального образования с отдельными государственными образовательными стандартами и самостоятельной итоговой аттестацией, по результатам которой соответственно присваивается квалификация (степень) «бакалавр», «специалист» или «магистр».</span></p>
 
  <p style="text-align: justify;"><span class="text">Обучение по программам бакалавриата рассматривается как получение высшего профессионального образования первого уровня, и является необходимым условием для получения высшего профессионального образования второго уровня — магистратуры.</span></p>
 
  <p style="text-align: justify;"><span class="text">Обучение по программам подготовки специалистов также, как и магистратура, является получением высшего профессионального образования второго уровня. При этом, однако, обучение по указанным образовательным программам осуществляется непрерывно, и по своему содержанию включает в себя одновременно и получение высшего профессионального образования первого уровня, но без выделения последнего в качестве самостоятельного этапа образовательного процесса.</span></p>
 
  <p style="text-align: justify;"><span class="text">Для обучения по программам подготовки специалиста и программам бакалавриата в высшие учебные заведения принимаются лица, имеющие среднее (полное) общее или среднее профессиональное образование. Прием в государственные и муниципальные высшие учебные заведения для обучения по указанным программам осуществляется на конкурсной основе в порядке, установленном ст. 11 комментируемого Закона. Прием в высшие учебные заведения для обучения по программам магистратуры проводится также на конкурсной основе, однако участвовать в конкурсном отборе для обучения по программам магистратуры могут только лица, которые успешно завершили обучение по программам бакалавриата.</span></p>
 
  <p style="text-align: justify;"><span class="text">Комментируемая статья определяет нормативные сроки освоения основных образовательных программ высшего профессионального образования каждого уровня по очной форме обучения. Указанные сроки составляют:</span></p>
 
  <p style="text-align: justify;"><span class="text">—для получения квалификации (степени) «бакалавр» — четыре года;</span></p>
 
  <p style="text-align: justify;"><span class="text">—для получения квалификации (степени) «специалист» — не менее пяти лет;</span></p>
 
  <p style="text-align: justify;"><span class="text">—для получения квалификации (степени) «магистр» — два года.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом для некоторых направлений подготовки (специальностей), к которым, например, можно отнести медицинские специальности, а также некоторые направления подготовки кадров для научных исследований и отдельных высокотехнологичных производств, законодатель закрепил возможность установления иных, как правило, более длительных, сроков освоения основных образовательных программ высшего профессионального образования (программ бакалавриата, программ подготовки специалиста или программ магистратуры). Перечень направлений подготовки (специальностей), по которым могут быть установлены иные нормативные сроки освоения основных образовательных программ, будет утверждаться Правительством РФ.</span></p>
 
  <p style="text-align: justify;"><span class="text">В связи с переходом на двухуровневую систему высшего профессионального образования утратила силу действовавшая ранее норма, согласно которой образование лиц, не завершивших обучение по основной образовательной программе высшего профессионального образования, но успешно прошедших промежуточную аттестацию (не менее чем за два года обучения), признавалось неполным высшим профессиональным образованием.</span></p>
 
  <p style="text-align: justify;"><span class="text">Теперь любым лицам, не завершившим освоение основной образовательной программы высшего профессионального образования, вне зависимости от срока обучения в высшем учебном заведении до отчисления из него, будет выдаваться лишь академическая справка. Форма указанной справки утверждена постановлением Госкомвуза России от 30 ноября 1994г. № 9 «Об утверждении образцов государственных документов о высшем профессиональном образовании»[2].</span></p>
 
  <p style="text-align: justify;"><span class="text">Переход на двухуровневую систему высшего профессионального образования в Российской Федерации вызвал необходимость четко определить в законе, в каких случаях получение высшего профессионального образования того или иного уровня будет рассматриваться как получение второго высшего профессионального образования. Такая необходимость обусловлена тем, что гражданам РФ гарантируется право на получение на конкурсной основе бесплатного высшего профессионального образования только в том случае, если образование данного уровня они получают впервые.</span></p>
 
  <p style="text-align: justify;"><span class="text">Поскольку обучение по программам бакалавриата рассматривается как получение высшего профессионального образования первого уровня, то совершенно очевидно, что лица, закончившие обучение по указанным программам и получившие диплом бакалавра, имеют право на конкурсной основе продолжить обучение по образовательной программе высшего профессионального образования второго уровня — программе магистратуры. В этом случае обучение по программе магистратуры не должно и не может рассматриваться как получение второго высшего профессионального образования, поскольку речь идет о получении высшего профессионального образования следующего уровня.</span></p>
 
  <p style="text-align: justify;"><span class="text">В то же время лица, имеющие диплом бакалавра, уже не могут на конкурсной основе бесплатно обучаться по программам подготовки специалиста. Это обосновано тем, что хотя с одной стороны обучение по программам подготовки специалиста формально является получением высшего профессионального образования второго уровня, однако, как уже было отмечено, по своему содержанию обучение по указанным программам включает в себя одновременно и получение высшего профессионального образования первого уровня.</span></p>
 
  <p style="text-align: justify;"><span class="text">Кроме того, необходимо также учитывать, что подготовка специалистов будет осуществляться по тем направлениям подготовки (специальностям), по которым в силу их специфики подготовка бакалавров осуществляться не будет. Перечень таких направлений подготовки (специальностей) высшего профессионального образования будет утверждаться Правительством РФ, к ним, например, безусловно, будут относиться медицинские специальности.</span></p>
 
  <p style="text-align: justify;"><span class="text">Таким образом, обучение по программам подготовки специалистов после получения диплома бакалавра не может рассматриваться как получение высшего профессионального образования следующего (второго) уровня, а является по своему содержанию получением второго высшего профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Также к получению второго высшего профессионального образования приравнивается получение образования по программам бакалавриата или программам подготовки специалиста лицами, имеющими диплом специалиста или диплом магистра, а также получение образования по программам магистратуры лицами, имеющими диплом специалиста или диплом магистра. В указанных случаях речь идет о получении высшего профессионального образования соответствующего уровня лицами, уже имеющими высшее профессиональное образование такого же или следующего уровня.</span></p>
 
  <p style="text-align: justify;"><span class="text">Согласно п. 7 комментируемой статьи освоение лицом образовательной программы высшего профессионального образования соответствующего уровня в высшем учебном заведении, имеющем государственную аккредитацию, является основанием для занятия им в государственной или муниципальной организации определенной должности. Факт освоения соответствующей образовательной программы должен быть подтвержден документом государственного образца. Виды документов об образовании, удостоверяющих освоение образовательных программ высшего профессионального образования соответствующих уровней, определены п. 3 ст. 7 комментируемого Закона:</span></p>
 
  <p style="text-align: justify;"><span class="text">диплом бакалавра,</span></p>
 
  <p style="text-align: justify;"><span class="text">диплом специалиста,</span></p>
 
  <p style="text-align: justify;"><span class="text">диплом магистра.</span></p>
 
  <p style="text-align: justify;"><span class="text">Особый порядок установлен лишь для занятия соответствующих медицинских и фармацевтических должностей. Для занятия указанных должностей не достаточно документа государственного образца о высшем медицинском или фармацевтическом образовании. Лица, претендующие на занятие этих должностей, должны пройти еще и первичную годичную послевузовскую подготовку (интернатуру).</span></p>
 
  <p style="text-align: justify;"><span class="text">Несмотря на то, что действующая редакция комментируемого Закона рассматривает бакалавриат как первый уровень высшего профессионального образования, а подготовку специалиста и магистратуру уже как второй уровень, предусматривающий более узкую и глубокую специализацию, зачастую связанную с научно-исследовательской деятельностью, необходимо отметить, что бакалавриат является законченным высшим профессиональным образованием. Выпускник с дипломом бакалавра при поступлении на работу имеет равные права с лицами, имеющими диплом специалиста или диплом магистра, и может претендовать на занятие должности, для которой квалификационными требованиями предусмотрено наличие высшего профессионального образования, если иное не установлено федеральными законами.</span></p>
 
  <p style="text-align: justify;"><span class="text">В настоящее время законодательство Российской Федерации не устанавливает требований о наличии у лиц, претендующих на занятие тех или иных должностей, высшего профессионального образования, подтверждаемого присвоением лицу квалификации (степени) «специалист» или «магистр». Впрочем, следует отметить, что в будущем для отдельных должностей, например должностей судей, прокуроров и отдельных должностей государственной гражданской службы, в силу их специфики, могут быть установлены квалификационные требования, предусматривающие наличие высшего профессионального образования, подтверждаемого присвоением лицу квалификации (степени) «специалист» или «магистр».</span></p>
 
  <p style="text-align: justify;"><span class="text">В связи с тем, что «немедленное» введение двухуровневой системы высшего профессионального образования в Российской Федерации могло повлечь ряд негативных последствий, законодатель определил, что переход на новую систему высшего профессионального образования будет осуществляться постепенно. В процессе такого перехода допускается возможность параллельного существования элементов старой и новой систем высшего профессионального образования, с последовательным обязательным переходом на новую.</span></p>
 
  <p style="text-align: justify;"><span class="text">Статья 4 Федерального закона от 24 октября 2007 г. № 232-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации (в части установления уровней высшего профессионального образования)»[3] предоставляет право высшим учебным заведениям осуществлять прием граждан для обучения по образовательным программам высшего профессионального образования соответствующих ступеней высшего профессионального образования до 31 августа 2009 года. Обучение по указанным программам соответствующих ступеней высшего профессионального образования должно осуществляться до истечения нормативных сроков освоения указанных образовательных программ лицами, принятыми для такого обучения.</span></p>
 
  <p style="text-align: justify;"><span class="text">С 1 сентября 2009 г. прием в высшие учебные заведения будет осуществляться уже только для обучения по образовательным программам бакалавриата, программам подготовки специалиста и программам магистратуры соответствующих уровней высшего профессионального образования. Обучение в высших учебных заведения по образовательным программам бакалавриата, программам подготовки специалиста и программам магистратуры соответствующих уровней высшего профессионального образования может осуществляться и начиная со дня вступления в силу указанного Федерального закона, то есть 27 октября 2007 г., но только по решению ученого совета высшего учебного заведения и в соответствии с утвержденными государственными образовательными стандартами высшего профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Таким образом, законодатель установил переходный период — с 27 октября 2007 г. по 31 августа 2009 г. — в течение которого высшие учебные заведения могут осуществлять прием граждан для обучения по образовательным программам высшего профессионального образования, как соответствующих ступеней, так и соответствующих уровней высшего профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Квалификации (степени) «бакалавр» и «магистр», присвоенные имеющими государственную аккредитацию высшими учебными заведениями до прекращения в Российской Федерации обучения по образовательным программам высшего профессионального образования соответствующих ступеней высшего профессионального образования, приравниваются соответственно к квалификациям (степеням) «бакалавр» и «магистр», присваиваемым после установления уровней высшего профессионального образования, а квалификация «дипломированный специалист» — к квалификации (степени) «специалист».</span></p>
 
  <p style="text-align: justify;"><span class="text">6. Комментируемая статья в пункте 8 конкретизирует принцип свободы выбора формы получения высшего профессионального образования, закрепленный в части 1 пункта 5 статьи 2 комментируемого Закона. В соответствии с упомянутой нормой гражданам Российской Федерации гарантируется свобода выбора формы получения высшего и послевузовского профессионального образования, образовательного учреждения и направления подготовки (специальности).</span></p>
 
  <p style="text-align: justify;"><span class="text">Законом РФ &quot;Об образовании&quot; (статья 10) предусматривается, что &quot;с учетом потребностей и возможностей личности образовательные программы осваиваются в следующих формах: в образовательном учреждении - в форме очной, очно-заочной (вечерней), заочной; в форме семейного образования, самообразования, экстерната. Допускается сочетание различных форм получения образования&quot;.</span></p>
 
  <p style="text-align: justify;"><span class="text">Форма получения образования представляет собой способ организации учебного процесса. Возможность получать образование в различных формах является важной гарантией конституционного права на образование. Многообразие форм получения образования позволяет личности осваивать образовательные программы с учетом ее потребностей и возможностей, позволяет преодолеть различного рода сложности на пути к получению образования, которые могут быть связаны с возрастом человека, его материальным положением, состоянием здоровья, занятостью и т.д.</span></p>
 
  <p style="text-align: justify;"><span class="text">Законодатель предусматривает, что основные образовательные программы высшего профессионального образования обучающимися могут осваиваться в зависимости от объема обязательных занятий педагогического работника высшего учебного заведения с обучающимися в следующих формах, у каждой из которых есть особый способ организации деятельности гражданина по освоению образовательных программ:</span></p>
 
  <p style="text-align: justify;"><span class="text">- очной;</span></p>
 
  <p style="text-align: justify;"><span class="text">- очно-заочной (вечерней);</span></p>
 
  <p style="text-align: justify;"><span class="text">- заочной;</span></p>
 
  <p style="text-align: justify;"><span class="text">- в форме экстерната.</span></p>
 
  <p style="text-align: justify;"><span class="text">Допускается смешанная форма получения образования, предполагающая сочетание нескольких из вышеперечисленных форм, в том числе соединение обучения по очной форме с работой на предприятии, в учреждении, организации.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом для всех форм получения образования в пределах конкретной профессиональной образовательной программы действует единый государственный образовательный стандарт.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основным критерием разграничения этих трех форм получения образования в высшем учебном заведении является установленное соотношение между аудиторной нагрузкой и самостоятельной работой обучающегося, которое обусловливает различия не только в объемах аудиторной нагрузки и самостоятельной работы, но и отличия в организации методического обеспечения образовательного процесса, количестве планируемых консультаций, проведении производственных и иных практик, предусмотренных учебным планом, и т.д.</span></p>
 
  <p style="text-align: justify;"><span class="text">При очной форме получения образования на аудиторную работу должно приходиться, как правило, не менее 50% общего объема часов, предусмотренных для освоения образовательной программы, при очно-заочной (вечерней) форме - не менее 20%, а при заочной - не менее 10%.</span></p>
 
  <p style="text-align: justify;"><span class="text">В зависимости от формы обучения различаются сроки освоения образовательной программы высшего и послевузовского профессионального образования. Так, срок освоения образовательной программы высшего и послевузовского профессионального образования по очной форме обучения устанавливается в соответствии с государственным образовательным стандартом; а сроки обучения по очно-заочной (вечерней) и заочной формам, а также в случае сочетания различных форм обучения при реализации основных образовательных программ высшего профессионального образования могут увеличиваться на срок до одного года по сравнению со сроками обучения по очной форме на основании решения ученого совета вуза.</span></p>
 
  <p style="text-align: justify;"><span class="text">Экстернату как форме получения высшего профессионального образования посвящен пункт 9 комментируемой статьи (см. соответствующий комментарий).</span></p>
 
  <p style="text-align: justify;"><span class="text">Пунктом 8 комментируемой статьи за Правительством РФ закрепляется право устанавливать перечень направлений подготовки (специальностей), по которым не допускается получение высшего профессионального образования в очно-заочной (вечерней), заочной формах обучения или в форме экстерната.</span></p>
 
  <p style="text-align: justify;"><span class="text">Данное полномочие Правительство РФ реализовало, приняв Постановление от 22 ноября 1997 года № 1473 &quot;Об утверждении Перечня направлений подготовки специалистов и специальностей, по которым получение высшего профессионального образования в заочной форме или в форме экстерната не допускается&quot;[4].</span></p>
 
  <p style="text-align: justify;"><span class="text">7. Пункт 9 комментируемой статьи целиком посвящен экстернату как одной из форм получения высшего профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Под экстернатом в комментируемом Законе понимается самостоятельное изучение обучающимся дисциплин согласно основной образовательной программе высшего профессионального образования по избранному направлению подготовки (специальности) с последующей аттестацией (текущей и итоговой) в высшем учебном заведении.</span></p>
 
  <p style="text-align: justify;"><span class="text">Законодательные нормы об экстернате нашли свое развитие в Положении об экстернате в государственных, муниципальных высших учебных заведениях Российской Федерации, утвержденном Приказом Минобразования России от 14 октября 1997 года № 2033 &quot;Об утверждении Положения об экстернате в государственных, муниципальных высших учебных заведениях Российской Федерации&quot;[5].</span></p>
 
  <p style="text-align: justify;"><span class="text">Право на открытие экстерната предоставляется учредителю вуза по согласованию с федеральным органом управления высшим профессиональным образованием (в данном случае с федеральным агентством по образованию). Обязательным условием для разрешения является наличие у вуза:</span></p>
 
  <p style="text-align: justify;"><span class="text">- решения ученого совета по реализации данной формы подготовки по соответствующему направлению или специальности;</span></p>
 
  <p style="text-align: justify;"><span class="text">- государственной аккредитации по направлению или специальности, заявляемой вузом.</span></p>
 
  <p style="text-align: justify;"><span class="text">Правом получения высшего образования через экстернат пользуются лица, имеющие образование не ниже среднего (полного) общего или не ниже среднего профессионального.</span></p>
 
  <p style="text-align: justify;"><span class="text">Прием и зачисление лиц, поступающих на экстернат, осуществляются в соответствии с установленным порядком приема в государственные образовательные учреждения высшего профессионального образования Российской Федерации. При этом сроки приема документов у поступающих и вступительных испытаний определяются самим вузом.</span></p>
 
  <p style="text-align: justify;"><span class="text">Лицу, поступившему в государственное, муниципальное высшее учебное заведение, кроме студенческого билета и зачетной книжки установленного образца выдается аттестационный план. В процессе обучения ему также бесплатно выдаются примерные программы дисциплин, задания на курсовую работу, курсовой проект, реферат, контрольную работу, производственную и преддипломную практику, дипломный проект, перечень лабораторных работ и другая учебно-методическая документация, необходимая для освоения выбранной основной образовательной программы высшего профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Аттестация студентов, поступивших на экстернат, подразделяется на текущую и итоговую.</span></p>
 
  <p style="text-align: justify;"><span class="text">Текущая аттестация включает следующие виды:</span></p>
 
  <p style="text-align: justify;"><span class="text">- прием экзаменов и зачетов по дисциплинам, предусмотренным основной образовательной программой высшего профессионального образования по избранному направлению подготовки или специальности;</span></p>
 
  <p style="text-align: justify;"><span class="text">- рецензирование контрольных и курсовых работ, курсовых проектов, рефератов, отчетов по производственной и преддипломной практикам;</span></p>
 
  <p style="text-align: justify;"><span class="text">- прием лабораторных, контрольных, курсовых работ, курсовых проектов и отчетов по практике.</span></p>
 
  <p style="text-align: justify;"><span class="text">Итоговая аттестация включает:</span></p>
 
  <p style="text-align: justify;"><span class="text">- государственный экзамен;</span></p>
 
  <p style="text-align: justify;"><span class="text">- защиту дипломного проекта (работы).</span></p>
 
  <p style="text-align: justify;"><span class="text">Аттестация может проводиться как в одном, так и в нескольких вузах. При этом текущая аттестация в рамках одной дисциплины проводится в одном учебном заведении.</span></p>
 
  <p style="text-align: justify;"><span class="text">К текущей аттестации в рамках получения высшего образования впервые студент, осваивающий основную образовательную программу высшего профессионального образования в форме экстерната, допускается распоряжением ректора (проректора) вуза или декана факультета, где будет проводиться аттестация.</span></p>
 
  <p style="text-align: justify;"><span class="text">Сроки проведения текущей аттестации устанавливаются по соглашению между вузом и студентом.</span></p>
 
  <p style="text-align: justify;"><span class="text">В течение года количество экзаменов для студентов, осваивающих основную образовательную программу высшего профессионального образования в форме экстерната, устанавливается не более 20 (п. 46 Типового положения о вузе).</span></p>
 
  <p style="text-align: justify;"><span class="text">Допуск к аттестации студента, получающего второе высшее профессиональное образование в форме экстерната, осуществляется по распоряжению ректора (проректора) на основе заключенного договора.</span></p>
 
  <p style="text-align: justify;"><span class="text">Ректор (проректор) вуза решает вопрос о перезачете курсов, сданных студентом в ранее оконченном аккредитованном высшем учебном заведении, при условии полного соответствия требованиям, установленным к данным дисциплинам учебным планом. Основаниями для перезачета ранее сданных одноименных дисциплин должны быть приложение к диплому о высшем профессиональном образовании государственного образца (академическая справка, аттестационная ведомость, в случае прохождения текущей аттестации в другом вузе), заявление студента с резолюцией на нем заведующих соответствующих кафедр о возможности перезачета.</span></p>
 
  <p style="text-align: justify;"><span class="text">Прием экзаменов у студентов, осваивающих основную образовательную программу высшего профессионального образования в форме экстерната, по дисциплине проводится комиссией из трех человек, назначаемой распоряжением декана факультета, состоящей из штатных профессоров и доцентов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Оценка знаний (результат текущей аттестации) выставляется членами комиссии за их подписями в специальной аттестационной ведомости. Ведомость визируется заведующим кафедрой. Положительные оценки проставляются затем председателем комиссии в зачетную книжку.</span></p>
 
  <p style="text-align: justify;"><span class="text">Срок действия аттестационной ведомости не может превышать установленного государственным образовательным стандартом срока освоения данной основной образовательной программы высшего профессионального образования более чем на 5 лет.</span></p>
 
  <p style="text-align: justify;"><span class="text">Итоговая аттестация проводится государственной аттестационной комиссией в сроки, установленные для выпускников вуза, в котором студент допускается к итоговой государственной аттестации.</span></p>
 
  <p style="text-align: justify;"><span class="text">К ней студент, осваивающий основную образовательную программу высшего профессионального образования в форме экстерната, допускается по завершении всего комплекса текущей аттестации, т.е. при условии наличия в его деле не утративших срока действия аттестационных ведомостей, выданных только в вузе (вузах), имеющем государственную аккредитацию по всем дисциплинам, предусмотренным основной образовательной программой высшего профессионального образования по избранному направлению подготовки или специальности.</span></p>
 
  <p style="text-align: justify;"><span class="text">Помимо аттестации по желанию студента, осваивающего основную образовательную программу высшего профессионального образования в форме экстерната, вузом может быть оказана студенту любая образовательная услуга, выходящая за рамки, предусмотренные его аттестационным планом. Условия оказания услуг, предоставляемых вузом, устанавливаются договором между студентом и вузом; студентом, предприятием (организацией) и вузом; студентом, благотворителем и вузом.</span></p>
 
  <p style="text-align: justify;"><span class="text">Студент, успешно прошедший текущую и итоговую аттестации в форме экстерната, получает диплом государственного образца об окончании высшего учебного заведения (на соответствующей ступени образования). Диплом выдается вузом, допустившим его к итоговой аттестации.</span></p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<div> 
  <div style="text-align: justify;"><span class="text"> 
      <br />
     </span></div>
 
  <div id="ftn1"> 
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 2007. № 44. Ст. 5280.</span></p>
   </div>
 
  <div id="ftn2"> 
    <p style="text-align: justify;"><span class="text">[2] Российские вести. 1996. 11 июля.</span></p>
   </div>
 
  <div id="ftn3"> 
    <p style="text-align: justify;"><span class="text">[3] СЗ РФ. 2007. № 44. Ст. 5280.</span></p>
   </div>
 
  <div id="ftn4"> 
    <p style="text-align: justify;"><span class="text">[4] СЗ РФ. 1997. № 48. Ст. 5556.</span></p>
   </div>
 
  <div id="ftn5"> 
    <p style="text-align: justify;"><span class="text">[5] Бюллетень нормативных актов федеральных органов исполнительной власти. 1997. № 23.</span></p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>