<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 7");
?>
<div>
  <p style="text-align: justify;"><span class="text">В соответствии с комментируемой статьей для получения документов о высшем и послевузовском профессиональном образовании необходимо, во-первых, завершить обучение по образовательным программам высшего или послевузовского профессионального образования, а во-вторых, пройти итоговую аттестацию.</span></p>

  <p style="text-align: justify;"><span class="text">Завершение обучения по образовательной программе означает изучение и сдачу на положительную оценку всех предметов, предусмотренных программой, а также выполнение других заданий.</span></p>

  <p style="text-align: justify;"><span class="text">Положение об итоговой государственной аттестации выпускников высших учебных заведений Российской Федерации утверждено Приказом Минобразования России от 25 марта 2003 года № 1155[1].</span></p>

  <p style="text-align: justify;"><span class="text">К итоговым аттестационным испытаниям, входящим в состав итоговой государственной аттестации, допускается лицо, успешно завершившее в полном объеме освоение основной образовательной программы по направлению подготовки (специальности) высшего профессионального образования, разработанной высшим учебным заведением в соответствии с требованиями федерального государственного образовательного стандарта высшего профессионального образования. Лица, обучающиеся в высших учебных заведениях, не имеющих государственной аккредитации, или успешно окончившие их, имеют право на текущую и итоговую государственную аттестацию в высших учебных заведениях, имеющих государственную аккредитацию, на условиях экстерната. Экстернат в государственных и муниципальных высших учебных заведениях осуществляется в порядке, предусмотренном Положением об экстернате в государственных, муниципальных высших учебных заведениях Российской Федерации, утвержденном Приказом Минобразования России от 14 октября 1997 г. № 2033[2].</span></p>

  <p style="text-align: justify;"><span class="text">Целью итоговой государственной аттестации является установление уровня подготовки выпускника высшего учебного заведения к выполнению профессиональных задач и соответствия его подготовки требованиям федерального государственного образовательного стандарта высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">К видам итоговых аттестационных испытаний итоговой государственной аттестации выпускников высших учебных заведений относятся защита выпускной квалификационной работы и государственный экзамен.</span></p>

  <p style="text-align: justify;"><span class="text">Конкретный перечень обязательных итоговых аттестационных испытаний устанавливается федеральным государственным образовательным стандартом высшего профессионального образования в части требований к итоговой государственной аттестации выпускника.</span></p>

  <p style="text-align: justify;"><span class="text">Лицам, завершившим обучение по образовательным программам высшего и послевузовского профессионального образования и прошедшим итоговую аттестацию, выдаются документы о соответствующем уровне образования.</span></p>

  <p style="text-align: justify;"><span class="text">Образовательное учреждение имеет право выдавать выпускникам документ об образовании с момента получения лицензии на право ведения образовательной деятельности. В соответствии со ст. 27 Закона РФ &quot;Об образовании&quot; форма документа определяется самим образовательным учреждением, но сам документ обязательно должен быть заверен печатью данного образовательного учреждения.</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение, имеющее государственную аккредитацию, выдает выпускникам документы государственного образца о соответствующем уровне образования с официальной символикой Российской Федерации. В соответствии с п. 2 комментируемой статьи форма документа государственного образца утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования (в настоящее время это &ndash; Министерство образования и науки Российской Федерации).</span></p>

  <p style="text-align: justify;"><span class="text">Государственный документ о высшем профессиональном образовании – документ государственного образца, выдаваемый высшим учебным заведением в подтверждение того, что его обладатель успешно завершил основную профессиональную образовательную программу и имеет право продолжить образование на следующем уровне и (или) осуществлять профессиональную деятельность в соответствии с полученной квалификацией по направлению (специальности) обучения.</span></p>

  <p style="text-align: justify;"><span class="text">Законодатель установил следующие виды документов об уровнях высшего профессионального образования:</span></p>

  <p style="text-align: justify;"><span class="text">1) диплом бакалавра;</span></p>

  <p style="text-align: justify;"><span class="text">2) диплом специалиста;</span></p>

  <p style="text-align: justify;"><span class="text">3) диплом магистра.</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Минобрнауки от 10 марта 2005 года № 65 утверждена Инструкция о порядке выдачи документов государственного образца о высшем профессиональном образовании, заполнении и хранении соответствующих бланков документов[3].</span></p>

  <p style="text-align: justify;"><span class="text">В Инструкции, помимо вопросов, касающихся непосредственно выдачи документов государственного образца о высшем профессиональном образовании, устанавливаются порядок выдачи дубликатов дипломов, приложений к ним, академической справки взамен утраченных документов, порядок обмена документов о высшем профессиональном образовании лицам, переменившим свое имя (фамилию, отчество).</span></p>

  <p style="text-align: justify;"><span class="text">Диплом о высшем профессиональном образовании (диплом бакалавра, диплом специалиста, диплом магистра) выдается выпускнику вуза, прошедшему в установленном порядке итоговую государственную аттестацию.</span></p>

  <p style="text-align: justify;"><span class="text">Основанием выдачи диплома является решение государственной аттестационной комиссии. В соответствии с п. 4 комментируемой статьи решение государственной аттестационной комиссии о присвоении выпускнику квалификации (степени) и выдаче ему документа государственного образца о высшем профессиональном образовании может быть отменено федеральным органом исполнительной власти, утвердившим председателя государственной аттестационной комиссии, только в случае, если по вине обучающегося нарушен установленный порядок выдачи документов государственного образца о высшем профессиональном образовании. На практике нарушения порядка выдачи документов допускают сами образовательные учреждения. Однако Законом не регулируются вопросы ответственности таких образовательных учреждений.</span></p>

  <p style="text-align: justify;"><span class="text">Диплом вместе с приложением к нему выдается не позднее 10 дней после даты приказа об отчислении выпускника.</span></p>

  <p style="text-align: justify;"><span class="text">Выпускник высшего учебного заведения может получить диплом с отличием. Такой диплом выдается на основании оценок, вносимых в приложение к диплому, включающих оценки по дисциплинам, курсовым работам, практикам и итоговой государственной аттестации. По результатам итоговой государственной аттестации выпускник вуза должен иметь только оценки &quot;отлично&quot;. При этом оценок &quot;отлично&quot;, включая оценки по итоговой государственной аттестации, должно быть не менее 75%, остальные оценки – &quot;хорошо&quot;. Зачеты в процентном подсчете не учитываются.</span></p>

  <p style="text-align: justify;"><span class="text">Для магистра дополнительным условием выдачи диплома с отличием является обязательное наличие у него документа о предыдущем высшем профессиональном образовании (диплома бакалавра или диплома специалиста) с отличием.</span></p>

  <p style="text-align: justify;"><span class="text">Образцы (формы) дипломов о высшем профессиональном образовании утверждены Постановлением Госкомвуза России от 30 ноября 1994 года № 9[4]. Форма диплома бакалавра содержится в приложении 1 к указанному Постановлению, форма диплома специалиста - в приложении 4, форма диплома магистра - в приложении 2. В приложении 5 к Постановлению содержится образец приложения к диплому.</span></p>

  <p style="text-align: justify;"><span class="text">Документы о высшем профессиональном образовании выдаются лично владельцу или другому лицу по доверенности. Копии этих документов в одном экземпляре подлежат постоянному хранению в архиве вуза в личном деле окончившего вуз.</span></p>

  <p style="text-align: justify;"><span class="text">Дипломы о высшем образовании, выданные до 22 июля 1996 г., не подлежат обмену на дипломы нового образца, а документы об образовании негосударственного образца не подлежат обмену на документы об образовании государственного образца.</span></p>

  <p style="text-align: justify;"><span class="text">По результатам успешной защиты кандидатской диссертации принимается решение о присуждении ученой степени кандидата наук и выдается диплом кандидата наук. На основании успешной защиты докторской диссертации принимается решение о присуждении ученой степени доктора наук и выдаче диплома доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">Положение о порядке присуждения ученых степеней утверждено Постановлением Правительства РФ от 30 января 2002 г. № 74[5]. В соответствии с п. 41 этого Положения решение о присуждении ученой степени доктора наук вступает в силу с даты его принятия Высшей аттестационной комиссией, а решение о присуждении ученой степени кандидата наук - с даты принятия Высшей аттестационной комиссией решения о выдаче диплома кандидата наук.</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Минобразования России от 9 апреля 2002 года № 1305 &quot;Об утверждении Положения о диссертационном совете, инструкций и форм документов&quot;[6] утвержден Порядок оформления и выдачи дипломов доктора и кандидата наук и их дубликатов (приложение 5).</span></p>

  <p style="text-align: justify;"><span class="text">Формы документов государственного образца о присуждении ученых степеней кандидата и доктора наук утверждены Приказом Минобрнауки России от 9 августа 2006 года № 204[7](приложения 1 и 2). Утвержденные данным документом формы дипломов доктора и кандидата наук введены с 1 октября 2006 года.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] Бюллетень нормативных актов федеральных органов исполнительной власти. 2003. № 33.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] Бюллетень нормативных актов федеральных органов исполнительной власти. 1997. № 23.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] Бюллетень нормативных актов федеральных органов исполнительной власти. 2005. № 17.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] Российские вести. 11.07.1996. № 127.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] СЗ РФ. 2002. № 6. Ст. 580.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] Бюллетень нормативных актов федеральных органов исполнительной власти. 2002. № 28.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] Бюллетень нормативных актов федеральных органов исполнительной власти. 2006. № 37.</span></p>
  
    <p></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>