<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 8");
?>
<div>
  <p><span class="text" style="text-align: justify;">В соответствии с п. 1 комментируемой статьи понятие высшего учебного заведения включает в себя два признака. Во-первых, высшее учебное заведение &ndash; это юридическое лицо, т.е. организация, обладающая обособленным имуществом, самостоятельно несущая ответственность по своим обязательствам и участвующая от собственного имени в гражданском обороте и судопроизводстве. Во-вторых, высшее учебное заведение – это такое юридическое лицо, которое образовано с целью реализации программ высшего профессионального образования.</span></p>

  <p><span class="text" style="text-align: justify;">Из содержания п. 1 комментируемой статьи с учетом положений ст. 11, 11.1, 12 Закона РФ &quot;Об образовании&quot;, а также ст. 161 Бюджетного кодекса РФ следует, что высшее учебное заведение может быть образовано в организационно-правовой форме учреждения. Согласно ст. 120 Гражданского кодекса РФ и ст. 9 Федерального закона от 12 января 1996 г. № 7-ФЗ &quot;О некоммерческих организациях&quot; учреждением признается некоммерческая организация, созданная собственником для осуществления управленческих, социально-культурных или иных функций некоммерческого характера и финансируемая полностью или частично этим собственником. Имущество учреждения закрепляется за ним на праве оперативного управления. Учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При их недостаточности субсидиарную ответственность по обязательствам учреждения несет его собственник. Особенности правового положения отдельных видов государственных и иных учреждений могут определяться законами и иными правовыми актами.</span></p>

  <p><span class="text" style="text-align: justify;">В соответствии со ст. 11, 11.1 и 12 Закона РФ &quot;Об образовании&quot; образовательные организации могут быть государственными (федеральными и субъектов Российской Федерации), муниципальными и негосударственными. При этом в соответствии с указанными нормами и ст. 161 Бюджетного кодекса РФ государственные и муниципальные образовательные организации могут создаваться только в организационно-правовой форме учреждения, в то время как негосударственные образовательные учреждения могут быть как учреждениями, так и иметь иные организационно-правовые формы. Указание в комментируемой статье на то, что высшие учебные заведения являются учреждениями, является необоснованным ограничением права выбора организационно-правовой формы вузов, принадлежащего их учредителям.</span></p>

  <p><span class="text" style="text-align: justify;">Как отмечалось выше, цель образования высшего учебного заведения состоит в реализации образовательных программ высшего профессионального образования. Достижение данной цели сопряжено с решением следующих задач:</span></p>

  <p><span class="text" style="text-align: justify;">удовлетворение потребностей личности в интеллектуальном, культурном и нравственном развитии посредством получения высшего и (или) послевузовского профессионального образования;</span></p>

  <p><span class="text" style="text-align: justify;">развитие наук и искусств посредством научных исследований и творческой деятельности научно-педагогических работников и обучающихся, использование полученных результатов в образовательном процессе;</span></p>

  <p><span class="text" style="text-align: justify;">подготовка, переподготовка и повышение квалификации работников с высшим образованием и научно-педагогических работников высшей квалификации;</span></p>

  <p><span class="text" style="text-align: justify;">формирование у обучающихся гражданской позиции, способности к труду и жизни в условиях современной цивилизации и демократии;</span></p>

  <p><span class="text" style="text-align: justify;">сохранение и приумножение нравственных, культурных и научных ценностей общества;</span></p>

  <p><span class="text" style="text-align: justify;">распространение знаний среди населения, повышение его образовательного и культурного уровня.</span></p>

  <p><span class="text" style="text-align: justify;">Высшие учебные заведения вправе реализовывать образовательные программы и иных уровней образования (начального общего, основного общего, среднего (полного) общего, среднего профессионального, дополнительного профессионального) при наличии у вуза соответствующей лицензии. Для реализации таких образовательных программ в высшем учебном заведении образуются специальные структурные подразделения.</span></p>

  <p><span class="text" style="text-align: justify;">Необходимым условием реализации образовательных программ высшего профессионального образования является лицензирование высшего учебного заведения по данным образовательным программам, осуществляемое в соответствии с Положением о лицензировании образовательной деятельности, утвержденным Постановлением Правительства РФ от 18 октября 2000 года № 796[1]. При этом выдавать государственные дипломы вправе только высшее учебное заведение, прошедшее государственную аккредитацию. Положение о государственной аккредитации образовательных учреждений и научных организаций утверждено Постановлением Правительства РФ от 14 июля 1999 года № 522[2].</span></p>

  <p><span class="text" style="text-align: justify;">Правовое положение, цели и задачи высших учебных заведений определены также в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении), утвержденном Постановлением Правительства РФ от 14 февраля 2008 года № 71[3].</span></p>

  <p><span class="text" style="text-align: justify;">Федеральные государственные высшие учебные заведения создаются, реорганизуются и ликвидируются Правительством РФ в соответствии с гражданским законодательством и законодательством об образовании. Если иное не предусмотрено Правительством РФ, федеральные государственные высшие учебные заведения находятся в ведении Федерального агентства по образованию. Согласно п. 5 Положения о Федеральном агентстве по образованию, утвержденного Постановлением Правительства РФ от 17 июня 2004 г. № 288[4], указанное Федеральное агентство осуществляет в порядке и пределах, определенных федеральными законами, актами Президента РФ и Правительства РФ, полномочия собственника в отношении федерального имущества, переданного федеральным государственным высшим учебным заведениям, подведомственным Агентству, а также осуществляет функции главного распорядителя средств, предусмотренных на содержание федеральных государственных высших учебных заведений, подведомственных Агентству.</span></p>

  <p><span class="text" style="text-align: justify;">Высшее учебное заведение приобретает права юридического лица со дня его государственной регистрации. Высшее учебное заведение получает право на ведение образовательной деятельности и на льготы, установленные законодательством Российской Федерации, со дня выдачи ему лицензии. Лицензирование деятельности высшего учебного заведения, его аттестация и государственная аккредитация осуществляются в порядке, установленном законодательством Российской Федерации.</span></p>

  <p><span class="text" style="text-align: justify;">Структуру высшего учебного заведения составляют его подразделения. Высшие учебные заведения самостоятельны в формировании своей структуры, за исключением их филиалов.</span></p>

  <p><span class="text" style="text-align: justify;">В состав высшего учебного заведения входят кафедры по отраслям знаний и факультеты по направлениям подготовки специалистов. Высшее учебное заведение может иметь филиалы, представительства, научно-исследовательские подразделения, конструкторские бюро, аспирантуру, интернатуру, ординатуру, докторантуру, структурные подразделения дополнительного профессионального образования, внеучебной и воспитательной работы, подготовительные отделения и курсы, объекты производственной и социальной инфраструктуры, общежития, клинические базы и другие структурные подразделения.</span></p>

  <p><span class="text" style="text-align: justify;">В составе университета и академии в качестве структурного подразделения, осуществляющего в рамках уставной деятельности высшего учебного заведения автономную образовательную, научную либо научно-исследовательскую деятельность, могут быть созданы институт и (или) научно-исследовательский институт.</span></p>

  <p><span class="text" style="text-align: justify;">Структурное подразделение высшего учебного заведения не является юридическим лицом. Статус и функции структурного подразделения высшего учебного заведения определяются положением, утверждаемым в порядке, предусмотренном уставом. Обособленные структурные подразделения, расположенные вне места нахождения высшего учебного заведения, являются его филиалами или представительствами. Структурные подразделения высшего учебного заведения могут наделяться по доверенности полностью или частично правомочиями юридического лица в порядке, предусмотренном уставом высшего учебного заведения.</span></p>

  <p><span class="text" style="text-align: justify;">Филиал осуществляет самостоятельно все функции высшего учебного заведения или их часть. Представительство представляет интересы высшего учебного заведения, осуществляет их защиту, но не осуществляет самостоятельно образовательную, научную, хозяйственную, социальную или иную деятельность. Сведения о наличии филиала и (или) представительства, их местонахождении, реквизиты документа об их создании, реорганизации, переименовании и ликвидации в установленном порядке отражаются в уставе высшего учебного заведения. Управление деятельностью филиала и представительства осуществляется в соответствии с уставом высшего учебного заведения. Непосредственное управление деятельностью филиала и представительства осуществляет руководитель (директор), назначаемый приказом ректора высшего учебного заведения, имеющий, как правило, опыт учебно-методической и (или) научной, организационной работы в высшем учебном заведении и действующий на основании доверенности, выданной ректором.</span></p>

  <p><span class="text" style="text-align: justify;">Филиалы высшего учебного заведения создаются, реорганизуются, переименовываются и ликвидируются в соответствии с законодательством Российской Федерации. Представительства создаются и ликвидируются высшим учебным заведением по согласованию с соответствующими учредителем, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления по месту нахождения представительства.</span></p>

  <p><span class="text" style="text-align: justify;">Правовое положение филиалов высших учебных заведений, наряду с комментируемой статьей, определяется Типовым положением о филиалах федеральных государственных образовательных учреждений высшего профессионального образования (высших учебных заведений), утвержденным Приказом Минобрнауки России от 1 декабря 2005 года № 297[5].</span></p>

  <p><span class="text" style="text-align: justify;">Филиал высшего учебного заведения – это обособленное структурное подразделение вуза, расположенное вне места его нахождения и осуществляющее постоянно все его функции или их часть.</span></p>

  <p><span class="text" style="text-align: justify;">Филиал создается и ликвидируется учредителем – федеральным органом исполнительной власти, в ведении которого находится высшее учебное заведение, по согласованию с Министерством образования и науки Российской Федерации, соответствующими органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления по месту нахождения филиала.</span></p>

  <p><span class="text" style="text-align: justify;">Создание филиала для ведения образовательной деятельности осуществляется при наличии необходимой учебно-материальной базы, научно-педагогических работников, информационного и социально-бытового обеспечения образовательного процесса, соответствующих требованиям, предъявляемым к образовательным учреждениям Российской Федерации.</span></p>

  <p><span class="text" style="text-align: justify;">Решение о создании филиала принимается учредителем на основании ходатайства высшего учебного заведения о необходимости создания филиала, к которому прилагаются следующие материалы:</span></p>

  <p><span class="text" style="text-align: justify;">социально-экономическое обоснование создания и функционирования филиала, перспективы его развития;</span></p>

  <p><span class="text" style="text-align: justify;">выписка из решения ученого совета высшего учебного заведения о создании филиала с указанием его наименования;</span></p>

  <p><span class="text" style="text-align: justify;">согласие соответствующего органа исполнительной власти субъекта Российской Федерации и органа местного самоуправления по месту нахождения филиала;</span></p>

  <p><span class="text" style="text-align: justify;">согласие Министерства образования и науки Российской Федерации;</span></p>

  <p><span class="text" style="text-align: justify;">перечень образовательных программ с указанием сроков обучения и предполагаемого контингента обучающихся по ним (для филиалов, осуществляющих образовательную деятельность);</span></p>

  <p><span class="text" style="text-align: justify;">копии документов, подтверждающих наличие учебно-материальной базы, информационного и социально-бытового обеспечения образовательного процесса (для филиалов, осуществляющих образовательную деятельность);</span></p>

  <p><span class="text" style="text-align: justify;">сведения о предполагаемом кадровом обеспечении образовательного процесса, квалификации научно-педагогических работников и условиях их привлечения к трудовой деятельности.</span></p>

  <p><span class="text" style="text-align: justify;">Наименование филиала устанавливается при его создании. В случае если в наименовании филиала употребляется специальное название (институт, колледж, центр и другие), наряду с ним указывается слово &quot;филиал&quot; и принадлежность к высшему учебному заведению. Наименование филиала, его местонахождение, реквизиты акта учредителя о создании, переименовании филиала отражаются в уставе высшего учебного заведения.</span></p>

  <p><span class="text" style="text-align: justify;">Филиал не является юридическим лицом. Положение о филиале разрабатывается в соответствии с Типовым положением о филиалах федеральных государственных образовательных учреждений высшего профессионального образования и утверждается ректором высшего учебного заведения (если иное не предусмотрено уставом высшего учебного заведения).</span></p>

  <p><span class="text" style="text-align: justify;">Управление филиалом осуществляется в соответствии с уставом высшего учебного заведения и положением о филиале. По решению ученого совета высшего учебного заведения может быть создан выборный представительный орган - ученый совет (совет) филиала. Порядок создания и деятельности, состав и полномочия ученого совета (совета) филиала определяются ученым советом высшего учебного заведения.</span></p>

  <p><span class="text" style="text-align: justify;">Непосредственное управление деятельностью филиала осуществляет руководитель (директор), назначаемый приказом ректора высшего учебного заведения из числа работников, имеющих, как правило, опыт учебно-методической и (или) научной и организационной работы в высшем учебном заведении.</span></p>

  <p><span class="text" style="text-align: justify;">Руководитель (директор) филиала имеет право по доверенности, выданной ректором высшего учебного заведения в соответствии с законодательством Российской Федерации, представлять высшее учебное заведение в отношениях с органами государственной власти, с физическими и юридическими лицами, заключать с ними договоры, контракты и иные соглашения по вопросам деятельности филиала, пользоваться печатью высшего учебного заведения с изображением Государственного герба Российской Федерации.</span></p>

  <p><span class="text" style="text-align: justify;">Филиал может реализовывать одну или несколько образовательных программ в полном объеме или не в полном объеме по различным формам получения образования. Он может иметь в своей структуре факультеты, кафедры, подготовительные отделения и курсы, научно-исследовательские лаборатории и иные подразделения. Порядок создания, реорганизации и ликвидации подразделений филиала определяется положением о данном филиале или уставом высшего учебного заведения.</span></p>

  <p><span class="text" style="text-align: justify;">Федеральным законом от 20 апреля 2007 года № 56-ФЗ[6] в текст комментируемой статьи были внесены изменения в связи с совершенствованием разграничений полномочий, в соответствии с которыми показатели деятельности филиалов высших учебных заведений учитываются при государственной аккредитации таких высших учебных заведений.</span></p>

  <p><span class="text" style="text-align: justify;">Объем и структура приема студентов на первый курс высшего учебного заведения для обучения в филиале за счет средств федерального бюджета определяются ученым советом высшего учебного заведения в рамках контрольных цифр, устанавливаемых ежегодно высшему учебному заведению учредителем. Сверх контрольных цифр, устанавливаемых высшему учебному заведению, подготовка специалистов может осуществляться в филиале на основании договоров, заключаемых высшим учебным заведением, с оплатой стоимости обучения физическими и (или) юридическими лицами в объеме, определяемом ученым советом высшего учебного заведения. При этом общее количество обучающихся в филиале не должно превышать предельную численность контингента, установленную лицензией на право ведения им образовательной деятельности.</span></p>

  <p><span class="text" style="text-align: justify;">Организацию приема для обучения в филиале осуществляет приемная комиссия высшего учебного заведения в порядке, определяемом правилами приема в это высшее учебное заведение. Зачисление в высшее учебное заведение для обучения в филиале осуществляется ректором высшего учебного заведения, подразделением которого является филиал.</span></p>

  <p><span class="text" style="text-align: justify;">Филиал вуза, расположенный на территории иностранного государства, создается, проходит лицензирование, государственную аккредитацию и осуществляет свою деятельность в соответствии с международными договорами (межгосударственным договором или договором между учредителем и специально уполномоченными органами власти иностранного государства). В этом случае деятельность филиала осуществляется в соответствии с законодательством иностранного государства, на территории которого он расположен.</span></p>

  <p><span class="text" style="text-align: justify;">Высшее учебное заведение любого вида и его филиалы могут реализовывать образовательные программы начального общего, основного общего, среднего (полного) общего, начального и среднего профессионального образования, а также дополнительного профессионального образования при наличии у них соответствующей лицензии. Деятельность высшего учебного заведения по реализации указанных образовательных программ (включая разработку требований к приему граждан, содержанию образования и к организации образовательного процесса, выдачу документов об образовании, предоставление прав, социальных гарантий и льгот обучающимся и работникам) регулируется в соответствии с законодательством Российской Федерации, типовыми положениями об образовательных учреждениях соответствующих типов и видов.</span></p>

  <p><span class="text" style="text-align: justify;">Воспитательные задачи высшего учебного заведения, вытекающие из гуманистического характера образования, приоритета общечеловеческих и нравственных ценностей, реализуются в совместной образовательной, научной, производственной, общественной и иной деятельности обучающихся и работников.</span></p>

  <p> </p>

  <p> </p>
</div>

<div><span class="text" style="text-align: justify;">
    <br clear="all" />
  </span>
  <div id="ftn1">
    <p><span class="text" style="text-align: justify;">[1] СЗ РФ. 2000. № 43. Ст. 4249.</span></p>
  </div>

  <div id="ftn2">
    <p><span class="text" style="text-align: justify;">[2] СЗ РФ. 2008. № 29 (ч. 2). Ст. 3520.</span></p>
  </div>

  <div id="ftn3">
    <p><span class="text" style="text-align: justify;">[3] СЗ РФ. 2008. № 8. Ст. 731.</span></p>
  </div>

  <div id="ftn4">
    <p><span class="text" style="text-align: justify;">[4] СЗ РФ. 2004. № 25. Ст. 2570.</span></p>
  </div>

  <div id="ftn5">
    <p><span class="text" style="text-align: justify;">[5] Бюллетень нормативных актов федеральных органов исполнительной власти. 2005. № 52.</span></p>
  </div>

  <div id="ftn6">
    <p><span class="text" style="text-align: justify;">[6] СЗ РФ. 2007. № 17. Ст. 1932.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>