<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 13");
?>
<div>
  <p style="text-align: justify;"><span class="text">В соответствии со ст. 4 комментируемого Закона структура системы высшего и послевузовского профессионального образования представляет собой совокупность, в том числе, научных, проектных, производственных, клинических, медико-профилактических, фармацевтических, культурно-просветительских учреждений, организаций и предприятий, ведущих научные исследования и обеспечивающих функционирование и развитие высшего и послевузовского профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">В комментируемой статье установлено, что в системе высшего и послевузовского профессионального образования в соответствии с законодательством Российской Федерации могут создаваться и действовать научно-исследовательские и проектные институты, конструкторские бюро, учебно-опытные хозяйства, клинические базы образовательных учреждений медицинского образования, опытные станции и иные организации и учреждения, деятельность которых связана с образованием и направлена на его обеспечение.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с подп. 5 п. 1 ст. 2 комментируемого Закона одним из принципов государственной политики в области высшего и послевузовского профессионального образования является государственная поддержка подготовки специалистов, приоритетных направлений научных исследований в области высшего и послевузовского профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Подготовка квалифицированного работника соответствующего уровня и профиля, конкурентоспособного на рынке труда, компетентного, ответственного, свободно владеющего своей профессией и, ориентирующегося в смежных областях деятельности, способного к эффективной работе по специальности на уровне мировых стандартов, готового к постоянному профессиональному росту, социальной и профессиональной мобильности возможна только в тесной взаимосвязи с развитием фундаментальной и прикладной науки.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии со ст. 9 комментируемого Закона в Российской Федерации устанавливаются следующие виды высших учебных заведений: университет, академия, институт, каждый из которых выполняет фундаментальные и прикладные научные исследования.</span></p>

  <p style="text-align: justify;"><span class="text">Основными задачами высшего учебного заведения являются развитие наук и искусств посредством научных исследований и творческой деятельности научно-педагогических работников и обучающихся, использование полученных результатов в образовательном процессе, что определено подп. 2 п. 2 ст. 8 комментируемого Закона и п. 45 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации. В этой связи необходимо отметить, что развитие науки через проведение научных исследований, то есть научно-исследовательская деятельность, это процесс, включающий в себя:</span></p>

  <p style="text-align: justify;"><span class="text">&mdash;развитие фундаментальных и прикладных исследований как основы для создания новых знаний, освоения новых технологий, становления и развития научных школ и ведущих научных коллективов на важнейших направлениях развития науки и техники;</span></p>

  <p style="text-align: justify;"><span class="text">—развитие новых, прогрессивных форм научно-технического сотрудничества с научными, проектно-конструкторскими, технологическими организациями и промышленными предприятиями с целью совместного решения важнейших научно-технических задач, создания высоких технологий и расширения использования разработок высших учебных заведений в производстве;</span></p>

  <p style="text-align: justify;"><span class="text">— развитие инновационной деятельности высших учебных заведений с целью создания наукоемкой научно-технической продукции и конкурентоспособных образцов новой техники и материалов, ориентированных на рынок высоких технологий;</span></p>

  <p style="text-align: justify;"><span class="text">создание качественно новой экспериментально-производственной базы высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Научная и инновационная деятельность образовательного учреждения высшего профессионального образования должна быть построена на его непрерывной связи с лабораториями, научно-исследовательскими и проектными институтами, конструкторскими бюро, учебно-опытными хозяйствами, клиническими базами (для образовательных учреждений медицинского образования), опытными станциями и иными организациями и учреждениями.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно Федеральному закону &laquo;О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам интеграции образования и науки&raquo; <i>интеграция </i>высшего и послевузовского профессионального образования и науки имеет целями кадровое обеспечение научных исследований, а также развитие и совершенствование системы образования путем использования новых знаний и достижений науки и техники. Интеграция высшего и послевузовского профессионального образования и науки может осуществляться в разных формах, в том числе, путем создания высшими учебными заведениями на базе научных организаций кафедр, осуществляющих образовательный процесс, в порядке, установленном Правительством РФ. Слабая интеграция образовательной и научной деятельности в перспективе может привести к значительному сокращению кадрового потенциала научной сферы.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно ст. 8 комментируемого Закона высшие учебные заведения самостоятельны в формировании своей структуры, за исключением их филиалов.</span></p>

  <p style="text-align: justify;"><span class="text">Как было сказано выше структурные подразделения высшего учебного заведения могут наделяться по доверенности полностью или частично правомочиями юридического лица в порядке, предусмотренном уставом высшего учебного заведения. Статус и функции структурного подразделения высшего учебного заведения определяются положением, утвержденным в порядке, предусмотренном уставом высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение может иметь филиалы, представительства, научно-исследовательские подразделения, конструкторские бюро, объекты производственной и социальной инфраструктуры, клинические базы и другие структурные подразделения.</span></p>

  <p style="text-align: justify;"><span class="text">Структурные подразделения высшего учебного заведения создаются по решению ученого совета на основании приказа ректора. Статус и функции структурного подразделения определяются в положении о нем, утвержденном ученым советом, которое не должно противоречить уставу высшего учебного заведения и законодательству Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Наименование структурного подразделения должно включать его название и наименование высшего учебного заведения, в составе которого оно создано.</span></p>

  <p style="text-align: justify;"><span class="text">Непосредственное управление созданным структурным подразделением высшего учебного заведения осуществляет руководитель, назначаемый ректором высшего учебного заведения в порядке, определяемом уставом высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">В составе университета и академии в качестве структурного подразделения, осуществляющего в рамках уставной деятельности высшего учебного заведения автономную образовательную, научную либо научно-исследовательскую деятельность, могут быть созданы институт и (или) научно-исследовательский институт.</span></p>

  <p style="text-align: justify;"><span class="text">В настоящее время развиваются различные формы интеграции университетов и промышленного сектора, такие как: научно-производственные предприятия, технополисы, совместные исследовательские программы и центры, учебно-научно-инновационные (учебно-научно-производственные) университетские комплексы и др.</span></p>

  <p style="text-align: justify;"><span class="text">Новацией как в экономических отношениях сферы образования, так и в системе и методах управления являются начинающие формироваться университетские комплексы (в том числе как единого юридического лица), объединяющие структурные подразделения, реализующие программы различных уровней (лицеи, гимназии, колледжи, техникумы, институты, учреждения дополнительного образования), научно-исследовательские институты и конструкторские бюро, производственные и другие подразделения, объекты социальной сферы.</span></p>

  <p style="text-align: justify;"><span class="text">Новые организационно-правовые формы взаимодействия высших учебных заведений с организациями позволят эффективно сочетать государственную поддержку с внутренними стимулами к развитию.</span></p>

  <p style="text-align: justify;"><span class="text">Распоряжением Правительства РФ от 3 сентября 2005 г. № 1340-р утверждена концепция Федеральной целевой программы развития образования на 2006—2010 годы[1], в рамках реализации которой предполагается создание исследовательских университетов или учебно-научно-исследовательских комплексов.</span></p>

  <p style="text-align: justify;"><span class="text">Исследовательский университет или учебно-научно-исследовательский комплекс (в случае, когда высшее учебное заведение не является университетом) — статус (законодательное утверждение данного статуса находится на стадии рассмотрения) учреждения или организации высшего профессионального образования, который планируется присваивать высшим учебным заведениям с широким набором учебных дисциплин, имеющим в своем составе аспирантуры и докторантуры и выполняющим научные исследования за счет бюджетных средств в размере не ниже определенного уровня финансирования.</span></p>

  <p style="text-align: justify;"><span class="text">В Российской Федерации концепция создания исследовательских университетов только начинает серьезно прорабатываться. В данном случае имеется в виду в первую очередь создание новых структур на основе добровольной интеграции университетов и академических институтов, а также государственных научных центров. В настоящее время достигнута договоренность о начале реализации пилотного проекта по созданию исследовательского университета на базе Новосибирского государственного университета.</span></p>

  <p style="text-align: justify;"><span class="text">Учреждение высшего профессионального образования — сложный комплекс, состоящий не только из основных, вспомогательных подразделений и служб управления, но и из обслуживающих, подсобных, опытных производств и хозяйств. Эти подразделения нужны не только для трудового обучения, профессиональной ориентации обучающихся, но и для производства продукции, которая используется для собственных нужд учреждения или может быть продана. Очень важно, например, для сельскохозяйственных высших учебных заведений, имеющих факультеты агрономии, ветеринарии, механизации, иметь производственную базу (подсобное хозяйство).</span></p>

  <p style="text-align: justify;"><span class="text">Подсобные хозяйства организуют в сельской и городской местностях при наличии соответствующих условий. В работе хозяйства принимают участие профессорско-преподавательский состав, научные сотрудники, студенты, аспиранты, а также инженерно-технический и учебно-вспомогательный персонал. Руководит его работой директор (заведующий), который создает условия для работы и обучения студентов, представляет интересы хозяйства в соответствующих органах и учреждениях.</span></p>

  <p style="text-align: justify;"><span class="text">Штатное расписание подсобного хозяйства составляет руководство высшего учебного заведения, исходя из существующего фонда заработной платы.</span></p>

  <p style="text-align: justify;"><span class="text">Учреждение обеспечивает хозяйство основными средствами: необходимой техникой и инструментами, а также доводит до него смету доходов и расходов на каждый финансовый год. В хозяйстве в свою очередь разрабатывают производственный план.</span></p>

  <p style="text-align: justify;"><span class="text">Каждое из подсобных хозяйств имеет свою специфику, отраслевую направленность. В качестве учебно-опытного подразделения образовательного учреждения высшего профессионального образования могут быть, например, опытное поле, ботанический сад, сельскохозяйственные угодья, лесные опытные станции, опытные станции виноградарства и виноделия, питомники.</span></p>

  <p style="text-align: justify;"><span class="text">Выполнение требований государственных образовательных стандартов высшего профессионального образования по медицинским специальностям возможно только при наличии высокотехнологичной материальной и клинической базы, соответствующего учебно-методического обеспечения.</span></p>

  <p style="text-align: justify;"><span class="text">В настоящее время высшие учебные заведения, осуществляющие подготовку медицинских специалистов, осуществляют медицинскую деятельность на клинических кафедрах (базах) как собственных баз, так и учреждений здравоохранения субъектов РФ.</span></p>

  <p style="text-align: justify;"><span class="text">В целях повышения профессиональных знаний обучающихся медицинских образовательных учреждений, совершенствования их практических навыков и умений, осуществляется и реорганизация государственных образовательных учреждений высшего профессионального образования и городских клинических больниц путем присоединения больницы к образовательному учреждению в качестве его структурного подразделения для обеспечения образовательного учреждения клинической базой при подготовке врачебных кадров с одновременной безвозмездной передачей имущества больницы из муниципальной собственности в федеральную собственность.</span></p>

  <p style="text-align: justify;"><span class="text">Распоряжением Правительства РФ от 10 марта 2006 г. № 328-р одобрена государственная программа «Создание в Российской Федерации технопарков в сфере высоких технологий»[2], которая разработана в соответствии с поручением Президента РФ и направлена на развитие высокотехнологичных отраслей экономики и создание технопарков в сфере высоких технологий.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно этой Программе технопарки в сфере высоких технологий объединят предприятия высокотехнологичных отраслей экономики, в том числе отраслей нано-, био-, информационных и других технологий, научные организации, учебные заведения, обеспечивающие научный и кадровый потенциал таких предприятий, а также иные предприятия и организации, деятельность которых технологически связана с организациями указанных отраслей или направлена на их обслуживание.</span></p>

  <p style="text-align: justify;"><span class="text">В создании технопарков в сфере высоких технологий примут участие учреждения высшего профессионального и послевузовского образования и научные учреждения, которые выступят инициаторами, заказчиками и соисполнителями исследований и перспективных разработок в сфере высоких технологий и осуществят подготовку квалифицированных специалистов в сфере высоких технологий.</span></p>

  <p style="text-align: justify;"><span class="text">Решение об оказании государственной поддержки созданию технопарков в сфере высоких технологий в каждом конкретном случае будет приниматься на основании акта Правительства РФ, которым также будут установлены условия использования бюджетных средств и порядок взаимодействия федеральных органов исполнительной власти и органов исполнительной власти субъектов РФ.</span></p>

  <p style="text-align: justify;"><span class="text">В настоящее время создание технопарков является важной составляющей образовательного процесса и позволяет разместить на одной территории и конструкторские бюро, и опытные производства, что необходимо для оперативного внедрения последних научных разработок в промышленные образцы.</span></p>

  <p style="text-align: justify;"><span class="text">Российские высшие учебные заведения обладают значительным потенциалом для обеспечения экономического развития</span></p>

  <p style="text-align: justify;"><span class="text">регионов на основе новых технологий. Основная проблема кроется здесь в отсутствии или недостаточном развитии механизмов коммерциализации новых научно-технических разработок. Практический выход может быть связан с использованием апробированных за рубежом подходов к формированию научных парков с учетом российской специфики. Интересной отечественной формой «инкубаторов» малого инновационного бизнеса являются инновационные технологические центры. Наибольшую известность среди них получили Информационно-технологический центр Московского энергетического института, Центр информационных технологий Научного парка Московского государственного университета им. М. В. Ломоносова и Центр информационных технологий Санкт-Петербурга.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 12.09.2005. № 37, ст. 3752.</span></p>
  
    <p> </p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 13.03.2006, № 11. Ст. 1226.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>