<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 14");
?> 
<div> 
  <p>Комментируемая статья предусматривает два вида объединения юридических лиц, действующих в системе высшего и послевузовского профессионального образования: в форме создания нового юридического лица и без образования такового.</p>
 
  <p>По общему правилу, установленному ст. 121 ГК РФ, некоммерческие организации, в том числе учреждения, могут добровольно объединяться в <i>ассоциации (союзы) </i>этих организаций. Ассоциация (союз) некоммерческих организаций является некоммерческой организацией, основанной на членстве. Наименование ассоциации (союза) должно содержать указание на основной предмет деятельности ее членов с включением слова &laquo;ассоциация&raquo; или «союз».</p>
 
  <p>ГК РФ не устанавливает различий между ассоциацией и союзом и употребляет эти понятия как синонимы. На практике, как правило, ассоциации создаются по отраслевому признаку, а союзы &mdash; по территориальному.</p>
 
  <p>Комментируемая статья предусматривает возможность участия в объединениях учреждений высшего профессионального образования наряду с образовательными учреждениями, являющимися некоммерческими организациями в силу п. 1 ст. 11<sup>1</sup> Закона об образовании, также и других организаций и учреждений, действующих в системе высшего и послевузовского профессионального образования. Организационно-правовая форма таких организаций не уточняется. Возникает вопрос о возможности совместного участия в объединениях юридических лиц в сфере высшего профессионального образования учреждений высшего профессионального образования и коммерческих организаций, действующих в системе высшего и послевузовского профессионального образования (например, книготорговых, издательских, ремонтных, производственных и др.).</p>
 
  <p>Раздельное правовое регулирование в п. 1 и п. 2 ст. 121 ГК РФ порядка создания ассоциаций (союзов) коммерческих организаций и ассоциаций (союзов) некоммерческих организаций соответственно, дает основания утверждать, что создание ассоциаций и союзов с одновременным участием некоммерческих и коммерческих организаций не допускается. Этот запрет обусловлен несовместимостью целей, в которых создаются объединения коммерческих организаций, от целей и задач деятельности объединений некоммерческих организаций. В соответствии с п. 1 ст. 121 ГК РФ коммерческие организации объединяются в целях координации их предпринимательской деятельности, а также представления и защиты общих имущественных интересов.</p>
 
  <p></p>
 
  <p>Учредителями и участниками (членами) ассоциаций (союзов) могут быть только юридические лица. Членство физических лиц в подобных объединениях не допускается.</p>
 
  <p>В соответствии с п. 1 ст. 14 Федерального закона «О некоммерческих организациях» учредительными документами ассоциации или союза являются учредительный договор, заключенный их членами, и устав, утвержденный ими. Общие требования к содержанию учредительных документов ассоциаций (союзов) содержатся в п. 2 ст. 52 и в ст. 122 ГК РФ, а также в ст. 14 Федерального закона «О некоммерческих организациях».</p>
 
  <p>Учредительные документы ассоциации (союза) должны содержать следующие сведения:</p>
 
  <p>—наименование, содержащее указание на характер деятельности и организационно-правовую форму объединения;</p>
 
  <p>—место нахождения, порядок управления деятельностью объединения;</p>
 
  <p>—предмет и цели деятельности;</p>
 
  <p>—сведения о филиалах и представительствах;</p>
 
  <p>—права и обязанности членов, условия и порядок приема в члены объединения и выхода из него;</p>
 
  <p>—источники формирования имущества;</p>
 
  <p>—порядок внесения изменений в учредительные документы;</p>
 
  <p>—порядок использования (распределения) имущества в случае ликвидации;</p>
 
  <p>—условия о составе и компетенции органов управления объединением и порядке принятия ими решений, в том числе о вопросах, решения по которым принимаются единогласно или квалифицированным большинством голосов членов объединения.</p>
 
  <p>В учредительном договоре ассоциации (союза) учредители обязуются создать некоммерческую организацию, определяют порядок совместной деятельности по созданию данного объединения, условия передачи ему своего имущества и участия в его деятельности, условия и порядок выхода учредителей (участников) из его состава.</p>
 
  <p>Особенность учредительного договора ассоциации (союза) состоит в том, что он в обязательном порядке должен заключаться между членами ассоциации (союза), а не между учредителями, как, например, учредительный договор некоммерческого партнерства или автономной некоммерческой организации, что явно следует из п. 1 ст. 14 Федерального закона «О некоммерческих организациях».</p>
 
  <p>Исходя из вышесказанного, учитывая обязательность заключения учредительного договора между всеми действующими членами ассоциации (союза), можно сделать вывод о том, что членство в ассоциации (союзе) подтверждается подписанным и зарегистрированным в установленном законом порядке учредительным договором, а при изменении членского состава ассоциации (союза) должна приниматься новая редакция учредительного договора, которая подлежит государственной регистрации в уполномоченном органе.</p>
 
  <p>Порядок создания и государственной регистрации объединений юридических лиц в виде ассоциаций и союзов регулируется гл. III Федерального закона «О некоммерческих организациях». В настоящее время для негосударственных некоммерческих организаций предусмотрена особая процедура государственной регистрации создания юридического лица (см. комментарий к ст. 10).</p>
 
  <p>Представляется неслучайным акцент на организационно-правовую форму «учреждение», содержащийся как в комментируемой статье, так и в п. 2 ст. 121 ГК РФ. На практике оказывается проблематичным вступление государственных и муниципальных учреждений в ассоциации (союзы). В соответствии с п. 4 ст. 121 ГК РФ и п. 4 ст. 11 Федерального закона «О некоммерческих организациях» члены ассоциации (союза) несут субсидиарную ответственность по обязательствам созданного объединения в размере и в порядке, предусмотренном учредительными документами объединения, что составляет важную особенность его гражданско-правового статуса. Субсидиарная ответственность членов ассоциации (союза) выражается в том, что члены ассоциации (союза) при недостатке ее имущества для покрытия долгов перед кредиторами несут ограниченную ответственность своим имуществом в размере и порядке, предусмотренном учредительными документами ассоциации. В соответствии с п. 1 ст. 399 ГК РФ требование может быть предъявлено к лицу, несущему субсидиарную ответственность, в том случае, если основной должник отказался удовлетворить требование кредитора или кредитор не получил от него в разумный срок ответ на предъявленное требование.</p>
 
  <p>Относительная имущественная несамостоятельность бюджетных учреждений обуславливает необходимость получения согласия собственника имущества государственного и муниципального учреждения на участие в объединениях юридических лиц в форме ассоциаций (союзов). Следует также учесть, что в соответствии с п. 1 ст. 6 Федерального закона от 24 ноября 2008 года № 204-ФЗ «О федеральном бюджете на 2009 год и на плановый период 2010 и 2011 годов»[1] средства, полученные от приносящей доход деятельности, не могут направляться федеральными бюджетными учреждениями на создание других организаций.</p>
 
  <p>Таким образом, участие федеральных государственных образовательных учреждений в создании объединений, учредительными документами которых предусмотрены вступительные и (или) регулярные членские взносы, субсидиарная имущественная ответственность учредителей, допускается только за счет средств федерального бюджета, выделенных по смете доходов и расходов в установленном порядке в пределах утвержденных им лимитов бюджетных обязательств.</p>
 
  <p>Пункт 1 комментируемой статьи предусматривает возможность создания объединений юридических лиц в сфере высшего и послевузовского профессионального образования без образования юридического лица, действующих на основании договора о совместной деятельности. В соответствии с п. 1 ст. 1041 ГК РФ договор о совместной деятельности и договор простого товарищества являются тождественными понятиями. По договору простого товарищества (договору о совместной деятельности) двое или несколько лиц (товарищей) обязуются соединить свои вклады и совместно действовать без образования юридического лица для извлечения прибыли или достижения иной, не противоречащей закону цели. В соответствии с п. 2 ст. 1041 ГК РФ сторонами договора простого товарищества, заключаемого для осуществления предпринимательской деятельности, могут быть только индивидуальные предприниматели и (или) коммерческие организации.</p>
 
  <p>В п. 3 Обзора практики разрешения арбитражными судами споров, связанных с договорами на участие в строительстве[2], утвержденным информационным письмом Президиума Высшего Арбитражного Суда РФ от 25 июля 2000 г. № 56 определено, что некоммерческие организации и учреждения могут заключать договоры о совместной деятельности, если эти договоры не преследуют цели осуществления предпринимательской деятельности.</p>
 
  <p>В настоящее время в России создаются и успешно функционируют ассоциации, союзы, объединения высших учебных заведений, в том числе и частных. Подобные объединения создаются в целях координации деятельности и представлении общих интересов членов объединения, и ставят перед собой следующие задачи:</p>
 
  <p>—организация научно-исследовательской работы по развитию высшего и послевузовского образования;</p>
 
  <p>—обобщение опыта членов объединения по вопросам образования;</p>
 
  <p>—участие в различных международных, федеральных и региональных программах, связанных с совершенствованием высшего, послевузовского и дополнительного профессионального образования;</p>
 
  <p>—содействие членам объединения по установлению связей с различными международными организациями, государственными органами власти;</p>
 
  <p>—представление интересов членов объединения в международных организациях, органах представительной, исполнительной и судебной власти Российской Федерации и субъектов РФ;</p>
 
  <p>—поиск и внедрение передовых разработок в области педагогики и воспитания молодежи;</p>
 
  <p>—организация деятельности по трудоустройству выпускников высших учебных заведений — членов объединения и др.</p>
 
  <p>На практике рассматриваемые формы совместной деятельности в сфере высшего и послевузовского профессионального образования используются также для создания университетских комплексов в соответствии с п. 12 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации. Как следует из преамбулы Концепции Федеральной целевой программы развития образования на 2006—2010 годы, утвержденной распоряжением Правительства РФ от 3 сентября 2005 г. № 1340-р[3], «университетский комплекс» — объединение учебных заведений, создаваемых, как правило, вокруг ведущих университетов региона либо вокруг ведущих отраслевых высших учебных заведений с целью наиболее рационального использования имеющихся в их распоряжении ресурсов, решения управленческих и собственно образовательных проблем. Объединение учебных заведений может происходить как по сетевому, так и по системному принципу.</p>
 
  <p>Еще раз напомним, что университетские комплексы создаются с целью повышения эффективности и качества образовательного процесса, использования интеллектуальных, материальных и информационных ресурсов для подготовки специалистов и проведения научных исследований по приоритетным направлениям развития образования, науки, культуры, техники и социальной сферы на базе университета или академии. Университетский комплекс может объединять образовательные учреждения, реализующие образовательные программы различных уровней, иные учреждения и некоммерческие организации или выделенные из их состава структурные подразделения.</p>
 
  <p>Финансирование образовательной и научной деятельности федеральных университетских комплексов осуществляется за счет средств федерального бюджета в соответствии с государственными заданиями на подготовку специалистов, переподготовку и повышение квалификации работников.</p>
 
  <p>Порядок создания университетских комплексов на базе и (или) с участием федеральных государственных образовательных учреждений высшего профессионального образования установлен в письме Минобразования России от 9 ноября 2001г. № 17-55-99ин/17-11 «О рекомендациях по созданию университетских комплексов»[4].</p>
 
  <p> </p>
 
  <p> </p>
 </div>
 
<div> 
  <br clear="all" />
[1]<span style="font-size: 13px;"> СЗ РФ. 2008. № 48. ст. 5499.</span> 
  <div id="ftn2"> 
    <p>[2] Вестник ВАС РФ. 2000. № 9.</p>
   </div>
 
  <div id="ftn3"> 
    <p>[3] СЗ РФ. 2005. № 37. Ст. 3752.</p>
   </div>
 
  <div id="ftn4"> 
    <p>[4] Документ опубликован не был (см. СПС «КонсультантПлюс»).</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>