<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 15");
?>
<div>
  <p style="text-align: justify;"><span class="text">В отличие от объединений юридических лиц в сфере высшего и послевузовского профессионального образования, создаваемых в форме ассоциаций и союзов (см. комментарий к ст. 14), общественные объединения создаются гражданами. Членами общественных объединений могут быть также юридические лица &mdash; общественные объединения.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с ч. 1 ст. 30 Конституции РФ каждому гарантирует право на объединение, включая право создавать профессиональные союзы для защиты своих интересов. Порядок создания и деятельности общественных объединений определен Федеральным законом от 19 мая 1995 г. № 82-ФЗ &laquo;Об общественных объединениях&raquo;[1]. Статья 5 указанного Федерального закона под общественным объединением понимает добровольное, самоуправляемое, некоммерческое формирование, созданное по инициативе граждан, объединившихся на основе общности интересов для реализации общих целей, указанных в уставе общественного объединения. Статья 7 данного Федерального закона устанавливает перечень организационно-правовых форм, в которых могут создаваться общественные объединения. К ним относятся: общественная организация, общественное движение, общественный фонд, общественное учреждение, орган общественной самодеятельности, политическая партия. Комментируемая статья гарантирует возможность создания общественного объединения в сфере высшего и послевузовского профессионального образования в форме общественной организации.</span></p>

  <p style="text-align: justify;"><span class="text">Общественные организации являются юридическими лицами — некоммерческими организациями. Общественные организации проходят государственную регистрацию в порядке, предусмотренном Федеральным законом «О государственной регистрации юридических лиц и индивидуальных предпринимателей» с особенностями, предусмотренными для государственной регистрации частных некоммерческих организаций, установленными в гл. III Федерального закона «О некоммерческих организациях» (см. комментарий к ст. 10).</span></p>

  <p style="text-align: justify;"><span class="text">Следует отметить, что общественные организации, цели создания которых соответствуют законодательству, вправе осуществлять свою деятельность и без прохождения процедуры государственной регистрации в качестве юридического лица в установленном порядке.</span></p>

  <p style="text-align: justify;"><span class="text">Наибольшее распространение в сфере высшего профессионального образования получили студенческие общественные организации (органы студенческого самоуправления), создаваемые в целях представления и защиты интересов студентов как наименее защищенных участников образовательных правоотношений перед администрацией высшего учебного заведения: студенческие профсоюзы, студенческие советы, студенческие союзы. Право студентов на участие в управлении образовательным учреждением, на свободу информации, на свободное выражение собственных мнений и убеждений, на участие в обсуждении и решении важнейших вопросов деятельности высших учебных заведений, в том числе через общественные организации и органы управления высших учебных заведений гарантируется п. 4 ст. 50 Закона об образовании, абз. 4 п. 2 ст. 16 комментируемого закона.</span></p>

  <p style="text-align: justify;"><span class="text">По общему правилу ст. 19 Федерального закона «Об общественных объединениях», учредителями, членами и участниками общественных объединений могут быть граждане, достигшие возраста 18 лет. Исключения установлены для детских и молодежных общественных объединений. Пункт 2 ст. 9 Федерального закона от 24 июля 1998 г. № 124-ФЗ «Об основных гарантиях прав ребенка в Российской Федерации»[2], предусматривает возможность создания общественных объединений в образовательных учреждениях обучающимися старше восьми лет. Поскольку на первых курсах высших учебных заведений большинство студентов — несовершеннолетние, положения указанного Федерального закона актуальны и для студенческих общественных организаций.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с рамочной Концепцией развития студенческого самоуправления в Российской Федерации, принятой на Всероссийском студенческом форуме, проходившем в г. Томске 16 по 19 ноября 2004 г., студенческое самоуправление определяется как инициативная, самостоятельная и под свою ответственность деятельность студентов, направленная на решение важных вопросов жизнедеятельности, развитие социальной активности, поддержку социальных инициатив студенческой молодежи.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с указанной Концепцией основными функциями студенческого самоуправления являются:</span></p>

  <p style="text-align: justify;"><span class="text">—представление интересов студенчества данного учреждения профессионального образования вне образовательного учреждения на различных уровнях: межвузовском, местном, региональном, федеральном;</span></p>

  <p style="text-align: justify;"><span class="text">—представление интересов студенчества перед администрацией образовательного учреждения:</span></p>

  <p style="text-align: justify;"><span class="text">вынесение на рассмотрение ученого совета учреждения профессионального образования предложения о поощрении студентов за активную научную, учебную и общественную деятельность,</span></p>

  <p style="text-align: justify;"><span class="text">вынесение на рассмотрение ученого совета учреждения профессионального образования рекомендации о назначении персональных и именных стипендий студентам за высокую успеваемость, активную научную и общественную деятельность,</span></p>

  <p style="text-align: justify;"><span class="text">принятие участие в решении социально-правовых проблем студенческой молодежи,</span></p>

  <p style="text-align: justify;"><span class="text">внесение предложения по совершенствованию учебного процесса и научно-исследовательской работы студенческой молодежи,</span></p>

  <p style="text-align: justify;"><span class="text">подготовка на рассмотрение руководства образовательного учреждения доклады, аналитические записки, рекомендации в пределах своей компетенции,</span></p>

  <p style="text-align: justify;"><span class="text">—разработка, принятие и реализация мер по координации деятельности общественных студенческих формирований, действующих в образовательном учреждении;</span></p>

  <p style="text-align: justify;"><span class="text">—взаимодействие с администрацией, руководителями структурных подразделений образовательного учреждения, осуществление учебной и воспитательной работы со студентами по различным аспектам жизнедеятельности;</span></p>

  <p style="text-align: justify;"><span class="text">—организация социально значимой общественной деятельности студенчества;</span></p>

  <p style="text-align: justify;"><span class="text">—руководство деятельностью органов студенческого самоуправления структурных подразделений образовательного учреждения (факультетов, отделений, курсов, групп, общежитий и т. д.);</span></p>

  <p style="text-align: justify;"><span class="text">—информирование студенчества, администрации, преподавателей, сотрудников учреждения профессионального образования о разнообразных аспектах студенческой жизни и государственной молодежной политики;</span></p>

  <p style="text-align: justify;"><span class="text">—участие в формировании нормативно-правой базы для различных сфер жизнедеятельности студенческой молодежи и активного включения молодежи в социально-значимую деятельность;</span></p>

  <p style="text-align: justify;"><span class="text">—формирование и обучение студенческого актива образовательного учреждения.</span></p>

  <p style="text-align: justify;"><span class="text">Правовые основы студенческого самоуправления закреплены:</span></p>

  <p style="text-align: justify;"><span class="text">—в письме Минобразования России от 2 октября 2002 г. № 15-52-468/15-01-21 «О развитии студенческого самоуправления в Российской Федерации»;</span></p>

  <p style="text-align: justify;"><span class="text">—в указе Президента РФ от 16 сентября 1992 г. № 1075 «О первоочередных мерах в области государственной молодежной политики»[3];</span></p>

  <p style="text-align: justify;"><span class="text">—постановлении Верховного совета Российской Федерации от 3 июня 1993 г. № 5090-I «Об основных направлениях государственной молодежной политики в Российской Федерации»[4];</span></p>

  <p style="text-align: justify;"><span class="text">—федеральной целевой программе «Молодежь России (200—2005 годы)», утвержденной постановлением Правительства РФ от 27 декабря 2000 г. № 1015[5] и др.</span></p>

  <p style="text-align: justify;"><span class="text">Как отмечается в письме Минобразования России «О развитии студенческого самоуправления в Российской Федерации», студенческое движение Российской Федерации представлено, с одной стороны, общественным движением студентов, с другой стороны, профсоюзным студенческим движением. Принципиальных различий в подходах к деятельности профсоюзных и общественных организаций студентов нет. Однако профсоюзы делают акцент в своей деятельности на решении социальных вопросов студентов, тогда как общественные объединения направляют свои усилия в русло поддержки социально значимых инициатив студенческой молодежи, создания условий для всесторонней самореализации студентов.</span></p>

  <p style="text-align: justify;"><span class="text">Таким образом, субъектами студенческого самоуправления выступают студенческие коллективы (объединения), созданные в группе, на факультете (межфакультетские), в высшем учебном заведении (межвузовские), в муниципальном образовании, на уровне субъекта РФ, на федеральном уровне в следующих формах:</span></p>

  <p style="text-align: justify;"><span class="text">—профсоюзная организация студентов, выполняющая функции органа студенческой самодеятельности, статус которой определяется коллективным договором;</span></p>

  <p style="text-align: justify;"><span class="text">—общественная организация, которой может быть союз студентов данного учебного заведения или отделение городской, областной, общероссийской общественной организации, заключившей договор с учебным заведение;</span></p>

  <p style="text-align: justify;"><span class="text">—орган общественной самодеятельности, выполняющий функции студенческого самоуправления (студенческий совет, студенческий деканат, студенческие научно-производственные отряды, студенческие кафедры, студенческие комитеты, студенческие клубы по интересам и т. д.)</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 2 комментируемой Статьи, взаимоотношения между администрацией высшего учебного заведения и общественными организациями обучающихся определяются, в частности, договором между ними, который носит характер договора о совместной деятельности (см. комментарий к ст. 14). Представляется необходимым в целях обеспечения выполнения органом студенческого самоуправления своих функций закрепить в договоре следующие права органа студенческого самоуправления:</span></p>

  <p style="text-align: justify;"><span class="text">—запрашивать и получать необходимые информационные документы и аналитические материалы в администрации и структурных подразделениях образовательного учреждения;</span></p>

  <p style="text-align: justify;"><span class="text">—голосовать при решении актуальных проблем жизнедеятельности студенческой молодежи и учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—для руководителей общественного объединения — быть безотлагательно лично принятыми руководителями учебного заведения по вопросам деятельности студенческого самоуправления;</span></p>

  <p style="text-align: justify;"><span class="text">—совместно с администрацией участвовать в распределении и использовании выделяемых образовательному учреждению государственных бюджетных средств, статьи расходов которых (стипендии, дотации на питание, средства, выделяемые на культуру, спорт, отдых, лечение) непосредственно затрагивают интересы студентов.</span></p>

  <p style="text-align: justify;"><span class="text">Обязанность администрации учебного заведения — давать ответы по всем запросам и обращениям студенческого самоуправления, касающимся или непосредственно затрагивающим интересы студентов.</span></p>

  <p style="text-align: justify;"><span class="text">В связи с принятием Федерального закона утратили силу подп. 6—7 комментируемой статьи, которые содержали гарантии государственной поддержки общественных организаций и государственно-общественных объединений в системе высшего и послевузовского профессионального образования, а также возможность учреждения фондов поддержки и развития высшего и послевузовского профессионального образования в целях поддержки отдельных высших учебных заведений. Соответствующие изменения были внесены и в Федеральный закон от 28 июня1995 г. № 98-ФЗ «О государственной поддержке молодежных и детских общественных объединений»[6].</span></p>

  <p style="text-align: justify;"><span class="text">Меры государственной поддержки предоставляются зарегистрированным в установленном законом порядке молодежным объединениям граждан в возрасте до 30 лет, объединившихся на основе общности интересов, а также детским объединениям, в которые входят граждане в возрасте до 18 лет и совершеннолетние граждане, объединившиеся для совместной деятельности. Государственная поддержка общероссийских, международных молодежных и детских объединений осуществляется при условии, что объединение является юридическим лицом и действует не менее одного года с момента его государственной регистрации, а в объединении насчитывается не менее 3 тыс. членов. В соответствии с п. 2 ст. 1 Федерального закона «О государственной поддержке молодежных и детских общественных объединений», действие данного Закона не распространяется на молодежные и студенческие объединения, являющиеся профессиональными союзами.</span></p>

  <p style="text-align: justify;"><span class="text">В целях поддержки студенческих объединений, развития студенческого самоуправления в образовательных учреждениях высшего и среднего профессионального образования приказом Минобрнауки России от 28 апреля 2006 г. № 100[7] утверждено Положение о Совете по вопросам развития студенческого самоуправления в образовательных учреждениях высшего и среднего профессионального образования. Совет является совещательным органом, его решения носят рекомендательный характер. Председателем Совета является министр образования и науки РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Основными задачами Совета являются:</span></p>

  <p style="text-align: justify;"><span class="text">—совершенствование нормативной правовой базы по вопросам развития студенческого самоуправления в образовательных учреждениях;</span></p>

  <p style="text-align: justify;"><span class="text">—разработка стратегических направлений в области развития студенческого самоуправления;</span></p>

  <p style="text-align: justify;"><span class="text">—совершенствование научно-методического обеспечения развития студенческого самоуправления.</span></p>

  <p style="text-align: justify;"><span class="text">Особым видом общественных объединений в сфере высшего и послевузовского профессионального образования являются профессиональные общественные объединения работников высших учебных заведений. Деятельность профессиональных общественных объединений регулируется Федеральным законом от 12 января 1996г. № 10-ФЗ «О профессиональных союзах, их правах и гарантиях деятельности»[8]. В соответствии с п. 1 ст. 2 указанного Федерального закона, <i>профсоюз </i>— добровольное общественное объединение граждан, связанных общими производственными, профессиональными интересами по роду их деятельности, создаваемое в целях представительства и защиты их социально-трудовых прав и интересов. Каждый, достигший возраста 14 лет и осуществляющий трудовую (профессиональную) деятельность, имеет право по своему выбору создавать профсоюзы для защиты своих интересов, вступать в них, заниматься профсоюзной деятельностью и выходить из профсоюзов. Это право реализуется свободно, без предварительного разрешения.</span></p>

  <p style="text-align: justify;"><span class="text">Положения данного Федерального закона распространяются и на студенческие профсоюзы, поскольку в соответствии со ст. 3 указанного Федерального закона, под работником в целях данного закона понимается не только физическое лицо, работающее в организации на основе трудового договора (контракта), лицо, занимающееся индивидуальной предпринимательской деятельностью, но и лицо, обучающееся в образовательном учреждении начального, среднего или высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 1 ст. 8 названного Федерального закона, правоспособность профсоюза в качестве юридического лица возникает с момента его государственной регистрации, осуществляемой в соответствии с Федеральным законом «О государственной регистрации юридических лиц и индивидуальных предпринимателей» с учетом установленного указанным Федеральным законом специального порядка государственной регистрации профсоюзов. Профсоюзы, их объединения (ассоциации), первичные профсоюзные организации вправе не регистрироваться. В этом случае они не приобретают прав юридического лица.</span></p>

  <p style="text-align: justify;"><span class="text">Конкретные полномочия и принципы деятельности профсоюзных организаций, созданных в пределах высшего учебного заведения, определяются уставом высшего учебного заведения и коллективным договором, заключаемым по правилам гл. 7 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Помимо профсоюзных организаций, создаются многочисленные профессиональные общественные организации работников образования, с целью представления и защиты общих интересов членов объединений, выработки совместных решений, направленных на развитие правового положения работников образования в России или в субъекте РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Государственно-общественными объединениями в сфере высшего и послевузовского профессионального образования называют учебно-методические объединения высших учебных заведений, научно-методические, научно-технические и другие советы и комиссии.</span></p>

  <p style="text-align: justify;"><span class="text">Типовое положение об учебно-методическом объединении высших учебных заведений Российской Федерации утверждено приказом Минобразования России от 17 апреля 2001 г. № 1742[9]. В соответствии с п. 1.2 указанного Типового положения основными задачами учебно-методического объединения являются:</span></p>

  <p style="text-align: justify;"><span class="text">—участие в разработке проектов государственных образовательных стандартов и примерных учебных планов;</span></p>

  <p style="text-align: justify;"><span class="text">—координация действий научно-педагогической общественности высших учебных заведений, представителей предприятий, учреждений и организаций в обеспечении качества и развития содержания высшего и послевузовского профессионального образования;</span></p>

  <p style="text-align: justify;"><span class="text">— разработка предложений по структуре отнесенной к его компетенции в области высшего и послевузовского профессионального образования и содержанию основных образовательных программ.</span></p>

  <p style="text-align: justify;"><span class="text">Учебно-методические объединения также участвуют в подготовке и проведении экспертизы проектов документов по вопросам развития высшего, послевузовского и дополнительного профессионального образования. Например, письмом Госкомвуза России от 23 сентября 1994 г. № 10-36-322ин/12[10] «О порядке подготовки заключения УМО при проведении магистерских профессиональных образовательных программ» установлен порядок предоставления учебно-методическими объединениями заключений о возможности введения магистерской подготовки в различных высших учебных заведениях.</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение, на базе которого создается учебно-методическое объединение, должно располагать высококвалифицированными научно-педагогическими кадрами, современной учебной базой, и в нем должны реализовываться образовательные программы по большинству направлений подготовки (специальностей) высшего и послевузовского профессионального образования, отнесенных федеральным (центральным) органом управления высшим профессиональным образованием к компетенции данного учебно-методического объединения.</span></p>

  <p style="text-align: justify;"><span class="text">Как следует из п. 3 письма Минобразования России от 26 августа 2003 г. № 14-52-994ин/13 «О деятельности УМО»[11], учебно-методические объединения вправе оказывать платные услуги. Стоимость платных услуг определяется по установленной методике. При этом не допускается взимание платы за документы, разработка которых финансируется из средств федерального бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">До недавнего времени в сфере высшего и послевузовского профессионального образования действовали ряд государственно-общественных объединений, созданных с целью содействия в формировании стратегии развития высшего профессионального образования в части совершенствования структуры и приоритетов подготовки кадров, повышения качества высшего профессионального образования, координации действий федеральных министерств и ведомств, высших учебных заведений, решения вопросов реализации государственного образовательного стандарта и основных образовательных программ высшего профессионального образования, среди них например: Межведомственный экспертный совет по государственному образовательному стандарту высшего профессионального образования (приказ Минобразования РФ от 7 июня 1999 г. № 11); межведомственный научно-методический совет по экономике и управлению (приказ Минобразования РФ от 3 февраля 2000 г. № 338), Совет по гуманитарному и социально-экономическому образованию (приказ Минобразования РФ от 10 сентября 2001 г. № 3119); Совет по юридическому образованию (приказ Минобразования РФ от 24 июля 2002 г. № 2884) и др. В связи с созданием в соответствии с приказом Минобрнауки РФ от 30 декабря2004 г. № 152[12] «О Совете Министерства образования и науки Российской Федерации по государственным образовательным стандартам профессионального образования» Совета Минобрнауки России по государственным образовательным стандартам профессионального образования указанные государственно-общественные объединения были расформированы. Полный перечень упраздненных объединений содержится в приказе Минобрнауки РФ от 13 марта 2006 г. № 54 «О неприменении приказов Минобразования России по вопросам государственных общественных объединений»[13].</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 1995. № 21. Ст. 1930.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 1998. № 31. Ст. 3802.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] САПП РФ. 1992. № 12. Ст. 924.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] Ведомости РФ. 1993. № 25. Ст. 903.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] СЗ РФ. 2001. № 2. Ст. 172.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] СЗ РФ. 1995. № 27. Ст. 2503.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] Вестник образования. 2006. № 13—14.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] СЗ РФ. 1996. № 3. Ст. 148.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] Бюллетень Минобразования РФ. 2001. № 7.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10] Бюллетень Госкомвуза РФ.1994. №11.</span></p>
  </div>

  <div id="ftn11">
    <p style="text-align: justify;"><span class="text">[11] Вестник образования России. 2003. № 20.</span></p>
  </div>

  <div id="ftn12">
    <p style="text-align: justify;"><span class="text">[12] Документ опубликован не был (см. СПС «КонсультантПлюс»).</span></p>
  </div>

  <div id="ftn13">
    <p style="text-align: justify;"><span class="text">[13] Документ опубликован не был (см. «СПС КонсультантПлюс»).</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>