<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 16");
?>
<div>
  <p style="text-align: justify;"><span class="text">Комментируемая статья наряду со ст. 50 Закона об образовании, федеральными нормативными правовыми актами в сфере образования, законами и иными нормативными правовыми актами субъектов РФ и муниципальными правовыми актами, а также уставом и иными локальными нормативными актами соответствующего высшего учебного заведения определяет правовой статус студентов высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 1 ст. 16 комментируемого Закона <i>студентом высшего учебного заведения </i>является лицо, в установленном порядке зачисленное в высшее учебное заведение для обучения. Порядок приема граждан в высшие учебные заведения Российской Федерации, учрежденные федеральным органом исполнительной власти, в части, не урегулированной комментируемым Законом, определяется следующими нормативными правовыми актами:</span></p>

  <p style="text-align: justify;"><span class="text">&mdash;постановлением Правительства РФ &laquo;Об утверждении Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении)&raquo;;</span></p>

  <p style="text-align: justify;"><span class="text">—постановлением Правительства РФ «Об утверждении Типового положения о военном образовательном учреждении высшего профессионального образования»;</span></p>

  <p style="text-align: justify;"><span class="text">—приказом Минобразования России от 14 января 2003 г. № 50 «Об утверждении Порядка приема в государственные образовательные учреждения высшего профессионального образования (высшие учебные заведения) Российской Федерации, учрежденные федеральными органами исполнительной власти»[1];</span></p>

  <p style="text-align: justify;"><span class="text">—приказ Минобрнауки России от 1 декабря 2005 г. № 297 «Об утверждении типового положения о филиалах федеральных государственных образовательных учреждений высшего профессионального образования (высших учебных заведений)»[2];</span></p>

  <p style="text-align: justify;"><span class="text">—постановлением Госкомвуза России от 10 апреля 1996 г. № 5 «Об утверждении Порядка приема и обучения граждан зарубежных стран в государственных учреждениях высшего и среднего профессионального образования Российской Федерации за счет средств федерального бюджета»[3];</span></p>

  <p style="text-align: justify;"><span class="text">—приказом министра обороны РФ от 24 июля 2006 г. № 280 «Об утверждении Инструкции об условиях и порядке приема в военные образовательные учреждения высшего профессионального образования Министерства обороны Российской Федерации»[4];</span></p>

  <p style="text-align: justify;"><span class="text">— приказом МВД России № 93, министра обороны РФ№ 48 от 15 февраля 2005 г. «Об утверждении Инструкции об условиях и порядке приема в военные образовательные учреждения высшего профессионального образования Министерства обороны Российской Федерации, в которых предусмотрена подготовка кадров для внутренних войск, и в военные образовательные учреждения высшего профессионального образования внутренних войск Министерства внутренних дел Российской Федерации»[5].</span></p>

  <p style="text-align: justify;"><span class="text">Порядок приема в государственные высшие учебные заведения, учрежденные органами исполнительной власти субъектов РФ, и муниципальные высшие учебные заведения устанавливается учредителем в соответствии с законодательством Российской Федерации и закрепляется в уставе высшего учебного заведения. Высшее учебное заведение самостоятельно разрабатывает и утверждает правила приема в части, не противоречащей законодательству Российской Федерации и порядку приема, установленному уполномоченным федеральным органом исполнительной власти или учредителем.</span></p>

  <p style="text-align: justify;"><span class="text">Количество граждан, принимаемых на первый курс государственного высшего учебного заведения для обучения за счет средств федерального бюджета или бюджета субъекта РФ, и структура их приема определяются в пределах заданий (контрольных цифр), устанавливаемых ежегодно органом исполнительной власти, в ведении которого находится высшее учебное заведение, по согласованию с федеральным органом управления образованием.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок установления федеральным органам исполнительной власти, другим распорядителям средств федерального бюджета, имеющим в ведении образовательные учреждения профессионального образования, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета, утвержден приказом Минобрнауки России от 24 февраля 2005 г. № 51[6].</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение вправе осуществлять в соответствии с законодательством Российской Федерации в области образования прием граждан сверх установленных заданий (контрольных цифр) для обучения на основе договоров с оплатой стоимости обучения юридическими и (или) физическими лицами. При этом общее количество обучающихся в высшем учебном заведении не должно превышать численность контингента, установленную в лицензии на осуществление образовательной деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение может выделять в пределах заданий (контрольных цифр) места для целевого приема на основе договоров с государственными и муниципальными органами и организовывать на эти места отдельный конкурс.</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение самостоятельно определяет порядок организации приема на места с оплатой стоимости обучения.</span></p>

  <p style="text-align: justify;"><span class="text">Прием в государственные и муниципальные высшие учебные заведения для обучения по программам бакалавриата и программам подготовки специалиста проводится по заявлениям лиц, имеющих среднее (полное) общее или среднее профессиональное образование, на конкурсной основе по результатам единого государственного экзамена. Правом на участие в конкурсе для обучения по программам магистратуры пользуются лица, успешно завершившие обучение по программам бакалавриата.</span></p>

  <p style="text-align: justify;"><span class="text">Условиями конкурса должны быть гарантированы соблюдение прав граждан на образование и зачисление граждан, наиболее способных и подготовленных к освоению образовательных программ соответствующего уровня.</span></p>

  <p style="text-align: justify;"><span class="text">Зачисление в высшее учебное заведение оформляется приказом ректора. Студенту высшего учебного заведения бесплатно выдаются студенческий билет и зачетная книжка установленного образца.</span></p>

  <p style="text-align: justify;"><span class="text">В п. 2 комментируемой статьи закреплен перечень прав студентов высших учебных заведений. Данные нормы расширяют и конкретизируют права студентов, общий перечень которых содержится в Конституции РФ, Законе об образовании и других нормативных правовых актах в сфере образования.</span></p>

  <p style="text-align: justify;"><span class="text">В ч. 1 ст. 43 Конституции РФ закреплено право на образование как одно из основных и неотъемлемых прав граждан. Каждый гражданин согласно ч. 3 ст. 43 Конституции РФ имеет право на конкурсной основе бесплатно получить высшее профессиональное образование в государственном или муниципальном образовательном учреждении.</span></p>

  <p style="text-align: justify;"><span class="text">Статья 50 Закона об образовании устанавливает круг прав, которыми обладают обучающиеся, воспитанники образовательных учреждений, в том числе и студенты высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Граждане РФ имеют право:</span></p>

  <p style="text-align: justify;"><span class="text">—на получение впервые на конкурсной основе бесплатного высшего профессионального и послевузовского профессионального образования в государственных или муниципальных образовательных учреждениях высшего профессионального образования в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с пунктом 2 статьи 7 Закона об образовании образовательных стандартов и требований;</span></p>

  <p style="text-align: justify;"><span class="text">—в установленном порядке неоднократно получать бесплатное профессиональное образование по направлению государственной службы занятости, в случае потери возможности работать по профессии, специальности, в случае профессионального заболевания и (или) инвалидности, в иных случаях, предусмотренных законодательством Российской Федерации;</span></p>

  <p style="text-align: justify;"><span class="text">—достигшие совершеннолетия — на выбор высшего учебного учреждения и формы получения высшего профессионального образования. Лица, получившие образование в неаккредитованных высших учебных заведениях, имеют право на аттестацию в форме экстерната в аккредитованных образовательных учреждениях соответствующего типа.</span></p>

  <p style="text-align: justify;"><span class="text">В случае прекращения деятельности гражданского государственного или муниципального образовательного учреждения высшего профессионального образования, а также в случае аннулирования соответствующей лицензии учредитель (учредители) такого образовательного учреждения с согласия обучающихся обеспечивает перевод обучающихся в другие образовательные учреждения соответствующего типа. Порядок и условия осуществления указанного перевода устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>

  <p style="text-align: justify;"><span class="text">Студенты всех высших учебных учреждений имеют право на получение образования в соответствии с федеральными государственными образовательными стандартами, федеральными государственными требованиями и устанавливаемыми в соответствии с пунктом 2 статьи 7 Закона об образовании образовательными стандартами и требованиями, на обучение в пределах этих стандартов по индивидуальным учебным планам, на ускоренный курс обучения, на бесплатное пользование библиотечно-информационными ресурсами библиотек, на получение дополнительных (в том числе платных) образовательных услуг, на участие в управлении высшим учебным заведением, на уважение своего человеческого достоинства, на свободу совести, информации, на свободное выражение собственных мнений и убеждений. Обучение студентов по индивидуальным учебным планам в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с пунктом 2 статьи 7 Закона об образовании образовательных стандартов и требований и формы участия студентов в управлении высшим учебным заведением регламентируются уставом данного образовательного учреждения.</span></p>

  <p style="text-align: justify;"><span class="text">Выпускники образовательных учреждений высшего профессионального образования независимо от их организационно-правовых форм, имеющих государственную аккредитацию, обладают равными правами при получении послевузовского профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Пункт 2 комментируемой статьи устанавливает ряд дополнительных прав студентов высших учебных заведений. Прежде всего, следует отметить, что согласно п. 2 комментируемой статьи значительно расширены возможности студентов высших учебных заведений в определении форм и содержания своего образования:</span></p>

  <p style="text-align: justify;"><span class="text">— студенты высших учебных заведений имеют право выбирать факультативные (необязательные для данного направления подготовки (специальности)) и элективные (избираемые в обязательном порядке) курсы, предлагаемые соответствующими факультетом и кафедрой;</span></p>

  <p style="text-align: justify;"><span class="text">— студенты высших учебных заведений имеют право участвовать в формировании содержания своего образования при условии соблюдения требований федеральных государственных образовательных стандартов высшего профессионального образования;</span></p>

  <p style="text-align: justify;"><span class="text">—студенты высших учебных заведений имеют право осваивать помимо учебных дисциплин по избранным направлениям подготовки (специальностям) любые другие учебные дисциплины, преподаваемые в данном высшем учебном заведении, в порядке, предусмотренном его уставом, а также преподаваемые в других высших учебных заведениях (по согласованию между их руководителями).</span></p>

  <p style="text-align: justify;"><span class="text">Право участвовать в формировании содержания своего образования может быть ограничено условиями договора, заключенного между студентом высшего учебного заведения и физическим или юридическим лицом, оказывающим ему содействие в получении образования и последующем трудоустройстве (например, п. 3.1 Типового контракта между студентом и учебным заведением высшего профессионального образования и п. 3.1 Типового контракта между студентом и работодателем, заключаемых в рамках целевой контрактной подготовки специалистов с высшим и средним профессиональным образованием, утверждены Постановлением Минтруда России № 73, Госкомвуза России № 7 от 27 декабря 1995 г.)[7].</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с подп. 2, 3 п. 2 комментируемой статьи и во исполнение подп. 4.6 решения коллегии Минобразования России от 9 декабря 1997 г. № 15/2 «О совершенствовании структуры и содержания высшего педагогического образования в Российской Федерации»[8] Минобразования России были разработаны Методические рекомендации о порядке присвоения дополнительных квалификаций в период освоения основных образовательных программ высшего профессионального образования (письмо Минобразования России от 15 мая 2000 г. № 14-55-341ин/15 [О Методических рекомендациях о порядке присвоения дополнительных квалификаций в период освоения основных образовательных программ высшего профессионального образования]).</span></p>

  <p style="text-align: justify;"><span class="text">Согласно указанным Методическим рекомендациям выпускнику высшего учебного заведения может быть присвоена, помимо основной, дополнительная квалификация высшего профессионального образования, если совокупность дисциплин, практикумов и практик, освоенных студентом за время обучения в высшем учебным заведением, соответствует содержанию образовательной профессиональной программы, разработанной на основе государственных требований к минимуму содержания и уровню профессиональной подготовки для присвоения дополнительной квалификации, утвержденных федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>

  <p style="text-align: justify;"><span class="text">Необходимым условием присвоения дополнительной квалификации выпускнику высшего учебного заведения является соответствие рассматриваемой образовательной профессиональной программы основной образовательной программе высшего профессионального образования, осваиваемой студентом, что должно быть предусмотрено государственными требованиями.</span></p>

  <p style="text-align: justify;"><span class="text">Освоение образовательной профессиональной программы, сформированной на основе государственных требований, производится на факультативной основе, включая время, отведенное на изучение факультативных дисциплин, предусмотренных основной образовательной программой высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Подпункт 8 п. 2 комментируемой статьи устанавливает право студентов высших учебных заведений на получение образования по военной специальности в установленном законодательством Российской Федерации порядке.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок и условия обучения граждан РФ по программам военной подготовки закреплены в Положении об учебных военных центрах при федеральных государственных образовательных учреждениях высшего профессионального образования и Положении о факультетах военного обучения (военных кафедрах) при федеральных государственных образовательных учреждениях высшего профессионального образования, утвержденных постановлением Правительства РФ от 06.03.2008 № 152 «Об обучении граждан Российской Федерации по программе военной подготовки в федеральных государственных образовательных учреждениях высшего профессионального образования»[9].</span></p>

  <p style="text-align: justify;"><span class="text">Обучение по программе военной подготовки граждан Российской Федерации, обучающихся в федеральном государственном образовательном учреждении высшего профессионального обучения по очной форме обучения для прохождения ими после окончания данного образовательного учреждения военной службы по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению офицерами, осуществляется в учебном военном центре, создаваемым при данном высшем учебном заведении.</span></p>

  <p style="text-align: justify;"><span class="text">Обучение гражданина по программе военной подготовки в учебном военном центре осуществляется в процессе его обучения в высшем учебном заведении по основной образовательной программе высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Военная подготовка в медицинском (фармацевтическом) высшем учебном заведении осуществляется в процессе обучения гражданина по основной образовательной программе и последующего непрерывного обучения по основной образовательной программе послевузовского профессионального образования в интернатуре (ординатуре) этого высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Военная подготовка осуществляется в добровольном порядке на основании договора, заключаемого между гражданином и Министерством обороны Российской Федерации об обучении по программе военной подготовки в учебном военном центре и о дальнейшем прохождении военной службы по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах после окончания высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Военная подготовка является целевой подготовкой граждан из числа студентов, обучающихся за счет средств федерального бюджета, в пределах государственных заданий (контрольных цифр) по приему обучающихся по основным образовательным программам.</span></p>

  <p style="text-align: justify;"><span class="text">Количество граждан, проходящих военную подготовку, устанавливается Министерством образования и науки Российской Федерации и федеральным органом исполнительной власти, осуществляющим полномочия учредителя соответствующего высшего учебного заведения, на основании заказа Министерства обороны Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Граждане до достижения ими 24-летнего возраста, изъявившие желание в процессе обучения по основной образовательной программе пройти военную подготовку, проходят предварительный отбор в целях определения соответствия гражданина требованиям законодательства Российской Федерации, предъявляемым к гражданам, поступающим на военную службу по контракту, для определения годности по состоянию здоровья к военной службе и проведения профессионального психологического отбора. Порядок проведения предварительного отбора определяется Министерством обороны Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Гражданин, зачисленный приказом ректора в высшее учебное заведение, прошедший предварительный отбор и заключивший договор, зачисляется в учебный военный центр. Высшее учебное заведение может проводить дополнительное зачисление граждан на военную подготовку из числа студентов второго и третьего курсов этого высшего учебного заведения, обучающихся по очной форме обучения и прошедших предварительный отбор, в количестве, равном количеству отчисленных из учебного военного центра граждан, а также сверх установленного количества в интересах федеральных органов исполнительной власти, в которых федеральным законом предусмотрена военная служба.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок дополнительного зачисления определяется совместно Министерством обороны Российской Федерации и Министерством образования и науки Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Гражданину, обучающемуся по программе военной подготовки в учебном военном центре при федеральном государственном образовательном учреждении высшего профессионального образования, выплачиваются за счет средств федерального бюджета: дополнительная стипендия, дифференцированная в зависимости от уровня его</span></p>

  <p style="text-align: justify;"><span class="text">а) дополнительная стипендия:</span></p>

  <p style="text-align: justify;"><span class="text">в размере, равном 1,5 установленного законом размера стипендии, - в течение первого года обучения;</span></p>

  <p style="text-align: justify;"><span class="text">в размере, равном 3 - 4 установленным законом размерам стипендии (с учетом успеваемости), - в течение второго года и последующих лет обучения;</span></p>

  <p style="text-align: justify;"><span class="text">б) единовременная выплата на приобретение специальной формы одежды в размере 5000 рублей.</span></p>

  <p style="text-align: justify;"><span class="text">Назначение дополнительной стипендии гражданину производится 1 раз в семестр ректором федерального государственного образовательного учреждения высшего профессионального образования после заключения договора с гражданином на основании представления начальника учебного военного центра с учетом успеваемости гражданина по программе военной подготовки.</span></p>

  <p style="text-align: justify;"><span class="text">Выплата дополнительной стипендии гражданину производится 1 раз в месяц и прекращается с месяца, следующего за месяцем прекращения действия договора.</span></p>

  <p style="text-align: justify;"><span class="text">Дополнительная стипендия выплачивается в течение второго года и последующих лет обучения гражданину, обучающемуся по программе военной подготовки:</span></p>

  <p style="text-align: justify;"><span class="text">на «отлично» - в размере 4 установленных законом размеров стипендии;</span></p>

  <p style="text-align: justify;"><span class="text">на «хорошо» или на «хорошо и отлично» - в размере 3 или 4 установленных законом размеров стипендии;</span></p>

  <p style="text-align: justify;"><span class="text">в иных случаях - в размере 3 установленных законом размеров стипендии.</span></p>

  <p style="text-align: justify;"><span class="text">Единовременная выплата на приобретение специальной формы одежды производится 1 раз за весь период обучения гражданина, но не ранее окончания первого семестра.</span></p>

  <p style="text-align: justify;"><span class="text">Гражданин, заключивший договор об обучении по программе военной подготовки в учебном военном центре и о дальнейшем прохождении военной службы по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах, обязан непосредственно после окончания высшего учебного заведения заключить контракт о прохождении военной службы с Министерством обороны Российской Федерации или иным федеральным органом исполнительной власти, в котором настоящим Федеральным законом предусмотрена военная служба. В случае отказа от заключения контракта о прохождении военной службы гражданин возмещает средства федерального бюджета, затраченные на его подготовку в учебном военном центре. При этом указанный гражданин подлежит призыву на военную службу в соответствии с Федеральным законом «О воинской обязанности и военной службе».</span></p>

  <p style="text-align: justify;"><span class="text">Обучение по программе военной подготовки офицеров запаса граждан Российской Федерации, обучающихся в федеральном государственном образовательном учреждении высшего профессионального обучения по очной форме обучения по основным образовательным программам высшего профессионального образования осуществляется на факультете военного обучения (военной кафедре), создаваемой при данном высшем учебном заведении.</span></p>

  <p style="text-align: justify;"><span class="text">Военная подготовка гражданина осуществляется в процессе его обучения в высшем учебном заведении по основной образовательной программе в добровольном порядке на основании договора, заключаемого между гражданином и Министерством обороны Российской Федерации об обучении по программе военной подготовки на военной кафедре (далее - договор).</span></p>

  <p style="text-align: justify;"><span class="text">Количество граждан, проходящих военную подготовку, устанавливается Министерством образования и науки Российской Федерации и федеральным органом исполнительной власти, осуществляющим полномочия учредителя этого высшего учебного заведения, на основании заказа Министерства обороны Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Граждане до достижения ими 30-летнего возраста, изъявившие желание пройти военную подготовку в процессе обучения по основной образовательной программе, проходят отбор на конкурсной основе. Порядок проведения конкурсного отбора граждан для проведения военной подготовки и порядок создания конкурсной комиссии определяется Министерством обороны Российской Федерации совместно с Министерством образования и науки Российской Федерации и федеральными органами исполнительной власти, осуществляющими полномочия учредителя высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Гражданин, прошедший конкурсный отбор, на основании решения конкурсной комиссии заключает договор и приказом ректора высшего учебного заведения допускается к военной подготовке.</span></p>

  <p style="text-align: justify;"><span class="text">Гражданам, проходящим военную подготовку, выплачивается дополнительная стипендия в следующих размерах:</span></p>

  <p style="text-align: justify;"><span class="text">15 процентов от установленного законом размера стипендии - гражданам, не прошедшим военную службу по призыву;</span></p>

  <p style="text-align: justify;"><span class="text">25 процентов от установленного законом размера стипендии - гражданам, прошедшим военную службу по призыву.</span></p>

  <p style="text-align: justify;"><span class="text">Выплата дополнительной стипендии производится 1 раз в месяц.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 2, 5 и 7 комментируемой статьи имеют право помимо возможности определения форм и содержания своего образования, студенты высших учебных заведений:</span></p>

  <p style="text-align: justify;"><span class="text">—участвовать в обсуждении и решении важнейших вопросов деятельности высших учебных заведений, в том числе через общественные организации и органы управления высших учебных заведений;</span></p>

  <p style="text-align: justify;"><span class="text">—бесплатно пользоваться в государственных и муниципальных высших учебных заведениях библиотеками, информационными фондами, услугами учебных, научных и других подразделений высшего учебного заведения в порядке, установленном уставом высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—принимать участие во всех видах научно-исследовательских работ, конференциях, симпозиумах;</span></p>

  <p style="text-align: justify;"><span class="text">—представлять свои работы для публикации, в том числе в изданиях высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством Российской Федерации порядке;</span></p>

  <p style="text-align: justify;"><span class="text">—переходить с платного обучения на бесплатное в порядке, предусмотренном уставом высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—получать от администрации высшего учебного заведения информацию о положении в сфере занятости населения Российской Федерации;</span></p>

  <p style="text-align: justify;"><span class="text">—за успехи в учебе и активное участие в научно-исследовательской работе получать моральное и (или) материальное поощрение в соответствии с уставом высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Приказы и распоряжения администрации высшего учебного заведения могут быть обжалованы в порядке, предусмотренном Федеральным законом от 2 мая 2006 г. № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации»[10], Законом РФ от 27 апреля 1993 г. № 4866-I «Об обжаловании в суд действий и решений, нарушающих права и свободы граждан»[11], локальными актами высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Студент высшего учебного заведения вправе обратиться с жалобой на действия (решения), нарушающие его права и свободы, либо непосредственно в суд, либо к вышестоящему в порядке подчиненности государственному органу, органу местного самоуправления, учреждению, предприятию или объединению, общественному объединению, должностному лицу, государственному служащему.</span></p>

  <p style="text-align: justify;"><span class="text">Вышестоящие в порядке подчиненности орган, объединение, должностное лицо обязаны рассмотреть жалобу в месячный срок. Если студенту в удовлетворении жалобы отказано или он не получил ответа в течение месяца со дня ее подачи, он вправе обратиться с жалобой в суд.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно ст. 2 Закона РФ «Об обжаловании в суд действий и решений, нарушающих права и свободы граждан» к действиям (решениям) государственных органов, органов местного самоуправления, учреждений, предприятий и их объединений, общественных объединений и должностных лиц, государственных служащих, которые могут быть обжалованы в суд, относятся коллегиальные и единоличные действия (решения), в том числе представление официальной информации, ставшей основанием для совершения действий (принятия решений), в результате которых:</span></p>

  <p style="text-align: justify;"><span class="text">—нарушены права и свободы гражданина;</span></p>

  <p style="text-align: justify;"><span class="text">—созданы препятствия осуществлению гражданином его прав и свобод;</span></p>

  <p style="text-align: justify;"><span class="text">—незаконно на гражданина возложена какая-либо обязанность или он незаконно привлечен к какой-либо ответственности.</span></p>

  <p style="text-align: justify;"><span class="text">Граждане вправе обжаловать также бездействие указанных органов, предприятий, объединений, должностных лиц, государственных служащих, если оно повлекло за собой перечисленные выше последствия.</span></p>

  <p style="text-align: justify;"><span class="text">Пункт 3 комментируемой статьи предусматривает перечень мер материальной и социальной поддержки студентов, важнейшей из которых является обеспечение студентов стипендиями. Студенты федеральных государственных высших учебных заведений, обучающиеся по очной форме обучения и получающие образование за счет средств федерального бюджета, обеспечиваются стипендиями в размере 1 100 руб. Студентам — инвалидам I и II групп, сиротам, а также детям, оставшимся без попечения родителей, размер стипендии увеличивается на 50%. Студенты высших учебных заведений вправе получать стипендии, назначенные направившими их на обучение юридическими или физическими лицами, а также именные стипендии на основании соответствующего положения.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок выплаты стипендий и оказания других форм материальной поддержки студентам, обучающимся в федеральных государственных образовательных учреждениях высшего профессионального образования, установлен постановлением Правительства РФ от 27 июня 2001 г. № 487 «Об утверждении Типового положения о стипендиальном обеспечении и других формах материальной поддержки студентов федеральных государственных образовательных учреждений начального профессионального образования, студентов федеральных государственных образовательных учреждений высшего и среднего профессионального образования, аспирантов и докторантов»[12]. Для негосударственных образовательных учреждений вышеназванное Типовое положение является примерным.</span></p>

  <p style="text-align: justify;"><span class="text">Стипендии, являясь денежной выплатой, назначаемой студентам, аспирантам и докторантам, обучающимся по очной форме обучения в образовательных учреждениях и научных организациях, подразделяются:</span></p>

  <p style="text-align: justify;"><span class="text">—на стипендии Президента РФ и специальные государственные стипендии Правительства РФ;</span></p>

  <p style="text-align: justify;"><span class="text">—государственные стипендии для аспирантов и докторантов;</span></p>

  <p style="text-align: justify;"><span class="text">—государственные академические стипендии;</span></p>

  <p style="text-align: justify;"><span class="text">—государственные социальные стипендии;</span></p>

  <p style="text-align: justify;"><span class="text">—именные стипендии;</span></p>

  <p style="text-align: justify;"><span class="text">—государственные стипендии для слушателей и студентов из числа граждан, проходивших военную службу, федеральных государственных образовательных учреждений высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Стипендии Президента РФ и специальные государственные стипендии Правительства РФ назначаются студентам и аспирантам, обучающимся в образовательных учреждениях и научных организациях и достигшим выдающихся успехов в учебной и научной деятельности, в соответствии с положениями, утвержденными Президентом РФ и Правительством РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Государственные академические и социальные стипендии назначаются студентам, обучающимся в образовательных учреждениях, за счет средств федерального бюджета. Государственные академические стипендии назначаются студентам, обучающимся по очной форме обучения, в зависимости от успехов в учебе и научной деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">Размер государственной академической стипендии определяется образовательным учреждением самостоятельно, но не может быть меньше размера стипендии, установленного законом.</span></p>

  <p style="text-align: justify;"><span class="text">Распределение стипендиального фонда и процедура назначения стипендий студентам, аспирантам и докторантам регулируются в порядке, утвержденном ученым советом (советом) образовательного учреждения в соответствии с его уставом и согласованном со студенческой (объединенной) профсоюзной организацией (при ее наличии) и с представителями студентов.</span></p>

  <p style="text-align: justify;"><span class="text">Государственная академическая стипендия может быть назначена студентам, обучающимся на «отлично», или на «хорошо» и «отлично», или на «хорошо». За особые успехи в учебной и научной деятельности студентам, аспирантам и докторантам в пределах имеющихся средств могут устанавливаться повышенные стипендии в порядке, определенном ученым советом (советом) образовательного учреждения или научной организации.</span></p>

  <p style="text-align: justify;"><span class="text">Государственные социальные стипендии назначаются студентам, нуждающимся в социальной помощи. Размер государственной социальной стипендии определяется образовательным учреждением самостоятельно, но не может быть меньше полуторакратного размера стипендии, установленного законом для учреждения соответствующего уровня профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Государственные социальные стипендии назначаются в обязательном порядке студентам:</span></p>

  <p style="text-align: justify;"><span class="text">—из числа детей-сирот и детей, оставшихся без попечения родителей;</span></p>

  <p style="text-align: justify;"><span class="text">—признанным в установленном порядке инвалидами I и II групп;</span></p>

  <p style="text-align: justify;"><span class="text">—пострадавшим в результате аварии на Чернобыльской АЭС и других радиационных катастроф;</span></p>

  <p style="text-align: justify;"><span class="text">—являющимся инвалидами и ветеранами боевых действий.</span></p>

  <p style="text-align: justify;"><span class="text">Право на получение государственной социальной стипендии имеет студент, представивший в образовательное учреждение выдаваемую органом социальной защиты населения по месту жительства справку для получения государственной социальной помощи. Эта справка представляется ежегодно.</span></p>

  <p style="text-align: justify;"><span class="text">Назначение государственной социальной стипендии осуществляется приказом руководителя образовательного учреждения по представлению стипендиальной комиссии образовательного учреждения в пределах средств, предусмотренных на эти цели в стипендиальном фонде.</span></p>

  <p style="text-align: justify;"><span class="text">Выплата государственной социальной стипендии приостанавливается при наличии задолженности по результатам экзаменационной сессии и возобновляется после ее ликвидации с момента приостановления выплаты указанной стипендии.</span></p>

  <p style="text-align: justify;"><span class="text">Студенты, получающие государственную социальную стипендию, имеют право претендовать на получение государственной академической стипендии на общих основаниях.</span></p>

  <p style="text-align: justify;"><span class="text">Именные стипендии учреждаются органами государственной власти, органами местного самоуправления, юридическими и физическими лицами и назначаются студентам, аспирантам и докторантам. Порядок назначения и выплаты именных стипендий для студентов, аспирантов и докторантов определяется органами государственной власти, органами местного самоуправления, юридическими и физическими лицами.</span></p>

  <p style="text-align: justify;"><span class="text">Федеральным законом от 06 января 2007 г. № 1-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам обеспечения доступности среднего профессионального образования и высшего профессионального образования для военнослужащих (граждан), проходящих (проходивших) военную службу по контракту»[13] п. 3 комментируемой статьи был дополнен нормой, в соответствии с которой студенты федеральных государственных высших учебных заведений из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах РФ, других войсках, воинских формированиях и органах, обучающиеся по очной форме обучения за счет средств федерального бюджета, обеспечиваются стипендиями в размере, повышенном на 50% по сравнению с размером, установленным для студентов федеральных государственных высших учебных заведений, обучающихся по очной форме обучения.</span></p>

  <p style="text-align: justify;"><span class="text">Законодатель устанавливает два важных условия реализации данного положения:</span></p>

  <p style="text-align: justify;"><span class="text">—такие студенты должны были проходить военную службу на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами;</span></p>

  <p style="text-align: justify;"><span class="text">—они были уволены только по основаниям, предусмотренным подп. «б»—«г» п. 1, подп. «а» п. 2 и п. 3 ст. 51 Федерального закона «О воинской обязанности и военной службе» (см. комментарий к ст. 11).</span></p>

  <p style="text-align: justify;"><span class="text">К иным формам материальной поддержки студентов высших учебных заведений в соответствии с п. 3 комментируемой статьи и ч. V Типового положения о стипендиальном обеспечении и других формах материальной поддержки студентов федеральных государственных образовательных учреждений высшего и среднего профессионального образования, аспирантов и докторантов отнесены следующие меры:</span></p>

  <p style="text-align: justify;"><span class="text">—оказание помощи нуждающимся студентам, обучающимся по очной форме обучения в федеральных государственных образовательных учреждениях высшего профессионального образования. Для этих целей федеральным государственным образовательным учреждениям высшего профессионального образования выделяются дополнительные средства в размере 25% стипендиального фонда, предусматриваемого в установленном порядке в федеральном бюджете;</span></p>

  <p style="text-align: justify;"><span class="text">—выплата ежегодного пособия в размере трехмесячной стипендии на приобретение учебной литературы и письменных принадлежностей студентам из числа детей-сирот и детей, обучающихся по очной форме обучения и оставшихся без попечения родителей;</span></p>

  <p style="text-align: justify;"><span class="text">—выплата компенсации в связи с удорожанием питания в студенческих столовых, оплаты льготного проезда на железнодорожном, авиационном, речном и автомобильном транспорте, оплаты санаторно-курортного лечения и другие формы социальной поддержки, оказываемые студентам в порядке, устанавливаемом образовательным учреждением высшего профессионального образования по согласованию со студенческой (объединенной) профсоюзной организацией (при ее наличии) в зависимости от материального положения студентов.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно положениям комментируемой статьи для студентов очной и очно-заочной (вечерней) форм обучения не менее чем два раза в учебном году устанавливаются каникулы общей продолжительностью не менее чем семь недель. Пункт 41 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, утвержденного постановлением Правительства РФ от 14.02.2008 № 71, уточняет данное положение Закона в части продолжительности каникул в зимний период. В соответствии с названной нормой Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) продолжительность каникул в зимний период не должна составлять менее двух недель.</span></p>

  <p style="text-align: justify;"><span class="text">По медицинским показаниям и в других исключительных случаях студенту высшего учебного заведения предоставляется академический отпуск в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 1 Порядка предоставления академических отпусков, утвержденного приказом Минобразования России от 5 ноября 1998 г. № 2782[14], академический отпуск — это отпуск, предоставляемый студентам образовательных учреждений высшего и среднего профессионального образования по медицинским показаниям и в других исключительных случаях (стихийные бедствия, семейные обстоятельства и в др.).</span></p>

  <p style="text-align: justify;"><span class="text">В случае предоставления академического отпуска его продолжительность, как правило, не может превышать 12 календарных месяцев.</span></p>

  <p style="text-align: justify;"><span class="text">Заключение о возможности предоставления студенту академического отпуска по медицинским показаниям выдается клинико-экспертной комиссией государственного, муниципального лечебно-профилактического учреждения здравоохранения по месту постоянного наблюдения студента, в том числе студенческой поликлиникой.</span></p>

  <p style="text-align: justify;"><span class="text">Решение о предоставлении академического отпуска студентам принимает руководитель образовательного учреждения. Основанием для издания приказа является:</span></p>

  <p style="text-align: justify;"><span class="text">—по медицинским показаниям — личное заявление студента и заключение клинико-экспертной комиссии учреждения здравоохранения;</span></p>

  <p style="text-align: justify;"><span class="text">—в других исключительных случаях — личное заявление студента и соответствующий документ, подтверждающий основания для получения академического отпуска с указанием причины.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 1 Порядка назначения и выплаты ежемесячных компенсационных выплат отдельным категориям граждан, утвержденного постановлением Правительства РФ от 3 ноября 1994 г. № 1206 «Об утверждении Порядка назначения и выплаты ежемесячных компенсационных выплат отдельным категориям граждан»[15], студентам, находящимся в академическом отпуске по медицинским показаниям, назначаются и выплачиваются ежемесячные компенсационные выплаты в размере 50 руб.</span></p>

  <p style="text-align: justify;"><span class="text">Образовательные учреждения высшего профессионального образования вправе производить дополнительные выплаты студентам, находящимся в академическом отпуске, за счет собственных средств.</span></p>

  <p style="text-align: justify;"><span class="text">Финансовые условия предоставления академического отпуска студентам, обучающимся на платной договорной основе, определяются условиями договора или дополнительного соглашения.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок и условия предоставления академического отпуска иностранным учащимся, обучающимся за счет средств федерального бюджета, определяются условиями межправительственных и межведомственных соглашений.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок пользования общежитием студентами, находящимися в академических отпусках, в соответствии с п. 20 Типового положения о студенческом общежитии образовательного учреждения высшего и среднего профессионального образования Российской Федерации, утвержденного постановлением Госкомвуза России от 31 мая 1995 г. № 4[16], определяется с учетом их пожеланий администрацией учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 3 комментируемой статьи каждый обучающийся, нуждающийся в жилой площади, должен быть обеспечен отвечающим санитарным нормам и правилам местом в общежитии при наличии соответствующего жилищного фонда высшего учебного заведения. Размер платы за проживание в общежитии, коммунальные и бытовые услуги для обучающихся не может превышать 5% размера стипендии.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок и условия предоставления мест в общежитии устанавливаются жилищным законодательством Российской Федерации, Типовым положением о студенческом общежитии образовательного учреждения высшего и среднего профессионального образования Российской Федерации, локальными актами высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии со ст. 92 ЖК РФ[17] жилые помещения в общежитиях отнесены к жилым помещениям специализированного жилищного фонда (далее — специализированные жилые помещения). Специализированные жилые помещения не подлежат отчуждению, передаче в аренду, внаем, за исключением передачи таких помещений по договорам найма, предусмотренным разделом IV ЖК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно ст. 94 ЖК РФ жилые помещения в общежитиях предназначены для временного проживания граждан в период их работы, службы или обучения. Под общежития предоставляются специально построенные или переоборудованные для этих целей дома либо части домов. Жилые помещения в общежитиях укомплектовываются мебелью и другими необходимыми для проживания граждан предметами.</span></p>

  <p style="text-align: justify;"><span class="text">Жилые помещения в общежитиях предоставляются на основании решения собственников таких помещений (действующих от их имени уполномоченных органов государственной власти или уполномоченных органов местного самоуправления) или уполномоченных ими лиц по договорам найма жилых помещений в общежитии. Жилые помещения в общежитиях предоставляются из расчета не менее 6 м<sup>2</sup> жилой площади на одного человека.</span></p>

  <p style="text-align: justify;"><span class="text">По договору найма специализированного жилого помещения одна сторона — собственник специализированного жилого помещения (действующий от его имени уполномоченный орган государственной власти или уполномоченный орган местного самоуправления) или уполномоченное им лицо (наймодатель) обязуется передать другой стороне — гражданину (нанимателю) данное жилое помещение за плату во владение и пользование для временного проживания в нем.</span></p>

  <p style="text-align: justify;"><span class="text">Договор найма жилого помещения в общежитии заключается в письменной форме на период прохождения обучения. Прекращение учебы является основанием прекращения договора найма жилого помещения в общежитии.</span></p>

  <p style="text-align: justify;"><span class="text">В договоре найма специализированного жилого помещения определяются предмет договора, права и обязанности сторон по пользованию общежитием. В соответствии с комментируемой статьей и нормативными положениями Жилищного кодекса типовую форму рассматриваемого договора разрабатывает и утверждает уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти.</span></p>

  <p style="text-align: justify;"><span class="text">Типовой договор найма жилого помещения в общежитии утвержден постановлением Правительства РФ от 26 января 2006 г. № 42 «Об утверждении Правил отнесения жилого помещения к специализированному жилищному фонду и типовых договоров найма специализированных жилых помещений»[18].</span></p>

  <p style="text-align: justify;"><span class="text">Договор найма специализированного жилого помещения может быть расторгнут в любое время по соглашению сторон. Студент в любое время может расторгнуть договор найма специализированного жилого помещения. Договор найма специализированного жилого помещения может быть расторгнут в судебном порядке по требованию наймодателя при неисполнении нанимателем обязательств по данному договору, а также в иных предусмотренных ст. 83 ЖК РФ случаях.</span></p>

  <p style="text-align: justify;"><span class="text">В случаях расторжения или прекращения договоров найма специализированных жилых помещений граждане должны освободить жилые помещения, которые они занимали по данным договорам. В случае отказа освободить такие жилые помещения указанные граждане подлежат выселению в судебном порядке без предоставления других жилых помещений, за исключением случаев, предусмотренных ч. 2 ст. 102 и ч. 2 ст. 103 ЖК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">При наличии обучающихся, нуждающихся в жилой площади, не допускается использование не по назначению входящей в жилищный фонд высшего учебного заведения жилой площади общежитий (сдача в аренду и иные сделки), а также использование, приводящее к ее уменьшению.</span></p>

  <p style="text-align: justify;"><span class="text">Другие права студентов могут быть установлены законодательством и (или) уставом высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Законами субъектов РФ могут устанавливаться меры социальной поддержки студентов высших учебных заведений, финансируемые за счет средств бюджетов субъектов РФ (за исключением субвенций из федерального бюджета).</span></p>

  <p style="text-align: justify;"><span class="text">Студент имеет право на восстановление в высшем учебном заведении в течение пяти лет после отчисления из него по собственному желанию или по уважительной причине с сохранением той основы обучения (бесплатной или платной), в соответствии с которой он обучался до отчисления. Пункт 73 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) ограничивает право студентов на восстановление наличием вакантных мест в высшем учебном заведении.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок и условия восстановления в высшем учебном заведении студента, отчисленного по неуважительной причине, определяются уставом высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 76 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) в государственных высших учебных заведениях плата за восстановление, переход и перевод не взимается, если лицо получало или получает высшее профессиональное образование впервые за счет средств федерального бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">Студентам высших учебных заведений гарантируется свобода перехода в другое высшее учебное заведение в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования. При переходе из одного высшего учебного заведения в другое за студентом сохраняются все права как за обучающимся впервые на данной ступени высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок перевода студентов из одного высшего учебного заведения Российской Федерации в другое утвержден Приказом Минобразования России от 24 февраля 1998 г. № 501[19]. Порядок устанавливает общие требования к процедуре перевода, а также перехода студентов с одной основной образовательной программы на другую, в том числе внутри высшего учебного заведения. Нормативные положения названного акта распространяются на высшие учебные заведения, имеющие государственную аккредитацию.</span></p>

  <p style="text-align: justify;"><span class="text">Перевод студентов из одного высшего учебного заведения Российской Федерации в другое не ограничен курсом и формой обучения, видом основной образовательной программы, на которые происходит перевод студента. Порядком перевода установлено единственное условие, которое должно соблюдаться высшими учебными заведениями при переводе на места, финансируемые из соответствующих бюджетов: общая продолжительность обучения студента не должна превышать срока, установленного учебным планом принимающего высшего учебного заведения для освоения основной образовательной программы (с учетом формы обучения), более чем на один учебный год. Исключения могут быть допущены только для определенных категорий граждан (беженцы, дети военнослужащих, лица, пострадавшие в катастрофах, и т. п.) по согласованию с учредителем высшего учебного заведения или органом, осуществляющим его функции.</span></p>

  <p style="text-align: justify;"><span class="text">В случае прекращения деятельности высшего учебного заведения перевод студентов обеспечивает учредитель, орган управления, в ведении которого находится высшее учебное заведение.</span></p>

  <p style="text-align: justify;"><span class="text">Перевод граждан, получающих образование в неаккредитованных высших учебных заведениях, в аккредитованные высшие учебные заведения на любую форму обучения может осуществляться после реализации ими права на аттестацию в форме экстерната, за исключением направлений подготовки и специальностей высшего профессионального образования, получение которых в форме экстерната не допускается, в соответствии с нормами Положения об экстернате в государственных, муниципальных высших учебных заведениях Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Перечень направлений подготовки и специальностей высшего профессионального образования, получение которых в форме экстерната не допускается, установлен постановлением Правительства РФ «Об утверждении Перечня направлений подготовки специалистов и специальностей, по которым получение высшего профессионального образования в заочной форме или в форме экстерната не допускается».</span></p>

  <p style="text-align: justify;"><span class="text">Перевод студента высшего учебного заведения для продолжения образования, в том числе сопровождающийся переходом с одной основной образовательной программы по направлению подготовки или специальности на другую, по всем формам обучения, а также с их сменой осуществляется по личному заявлению студента.</span></p>

  <p style="text-align: justify;"><span class="text">Количество мест для перевода, финансируемых из средств соответствующего бюджета в установленном порядке (для государственного высшего учебного заведения — из средств федерального бюджета или бюджета субъекта РФ, для муниципального — из средств местного бюджета), определяется разницей между контрольными цифрами соответствующего года приема (количество мест для приема на первый год обучения в магистратуре) и фактическим количеством студентов, обучающихся по направлению подготовки или специальности на соответствующем курсе.</span></p>

  <p style="text-align: justify;"><span class="text">При наличии в государственном или муниципальном высшем учебном заведении мест на соответствующем курсе обучения по интересующей студента основной образовательной программе, финансируемых из соответствующего бюджета, высшее учебное заведение не вправе предлагать студенту, получающему высшее профессиональное образование впервые, переводиться на места с оплатой юридическими и (или) физическими лицами на договорной основе.</span></p>

  <p style="text-align: justify;"><span class="text">Перевод студента осуществляется на основе аттестации. Аттестация студента может проводиться путем рассмотрения ксерокопии зачетной книжки, собеседования или в иной форме, определяемой высшим учебным заведением.</span></p>

  <p style="text-align: justify;"><span class="text">Если количество мест в принимающем высшем учебном заведении (на конкретном курсе, по определенной основной образовательной программе по направлению подготовки или специальности) меньше поданных заявлений от студентов, желающих перевестись (перейти), то в порядке конкурса на основе результатов аттестации проводится отбор лиц, наиболее подготовленных для продолжения образования. Условия проведения конкурса определяются высшим учебным заведением в правилах перевода.</span></p>

  <p style="text-align: justify;"><span class="text">По итогам аттестации, когда некоторые дисциплины не могут быть перезачтены студенту, или из-за разницы в учебных планах обнаруживаются неизученные дисциплины (разделы</span></p>

  <p style="text-align: justify;"><span class="text">дисциплин), студент должен сдать их, то есть ликвидировать академическую задолженность.</span></p>

  <p style="text-align: justify;"><span class="text">Правовой статус студента высшего учебного заведения включает не только предоставляемые ему права и социальные гарантии, но также его обязанности и меры ответственности, применяемые в случае неисполнения или ненадлежащего исполнения данных обязанностей. Согласно п. 8 комментируемой статьи студенты высших учебных заведений обязаны овладевать знаниями, выполнять в установленные сроки все виды заданий, предусмотренных учебным планом и образовательными программами высшего профессионального образования, соблюдать устав высшего учебного заведения, правила внутреннего распорядка и правила общежития.</span></p>

  <p style="text-align: justify;"><span class="text">Пункт 9 комментируемой статьи устанавливает, что за нарушение студентом обязанностей, предусмотренных уставом высшего учебного заведения и правилами его внутреннего распорядка, к нему могут быть применены дисциплинарные взыскания вплоть до отчисления из высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Дисциплинарное взыскание, в том числе отчисление, может быть наложено на студента высшего учебного заведения после получения от него объяснения в письменной форме. Дисциплинарное взыскание применяется не позднее чем через один месяц со дня обнаружения проступка и не позднее чем через шесть месяцев со дня его совершения, не считая времени болезни студента и (или) нахождения его на каникулах. Не допускается отчисление студентов во время их болезни, каникул, академического отпуска или отпуска по беременности и родам.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 80 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) порядок отчисления определяется уставом высшего учебного заведения в соответствии с законодательством Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 10 комментируемой статьи правовой статус студента негосударственного высшего учебного заведения, имеющего государственную аккредитацию, в отношении академических прав и академических свобод приравнивается к статусу студента федерального государственного высшего учебного заведения, за исключением права на получение государственной стипендии. Статус студента негосударственного высшего учебного заведения, не имеющего государственной аккредитации, определяется уставом этого высшего учебного заведения.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] БНА. 2003. № 13.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] БНА. 2005. № 52.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] БНА. 1996. № 5.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] БНА. 2006. № 43.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] БНА. 2005. № 11.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] БНА. 2005. № 16.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] БНА. 1996. № 53.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] Вестник образования. № 7. 1998.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] СЗ РФ. 2008. №11 (1 ч.). Ст. 1025.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10] СЗ РФ. 2006. № 19. Ст. 2060.</span></p>
  </div>

  <div id="ftn11">
    <p style="text-align: justify;"><span class="text">[11] Ведомости РФ. 1993. № 19. Ст. 685.</span></p>
  </div>

  <div id="ftn12">
    <p style="text-align: justify;"><span class="text">[12] СЗ РФ. 2001. № 28. Ст. 2888.</span></p>
  </div>

  <div id="ftn13">
    <p style="text-align: justify;"><span class="text">[13] СЗ РФ. 2007. № 2. Ст. 360.</span></p>
  </div>

  <div id="ftn14">
    <p style="text-align: justify;"><span class="text">[14] БНА. 1999. № 21.</span></p>
  </div>

  <div id="ftn15">
    <p style="text-align: justify;"><span class="text">[15] СЗ РФ. 1994. № 29. Ст. 3035.</span></p>
  </div>

  <div id="ftn16">
    <p style="text-align: justify;"><span class="text">[16] Российские вести. 1995. № 164.</span></p>
  </div>

  <div id="ftn17">
    <p style="text-align: justify;"><span class="text">[17] СЗ РФ. 2005. № 1 (ч. 1). Ст. 14.</span></p>
  </div>

  <div id="ftn18">
    <p style="text-align: justify;"><span class="text">[18] СЗ РФ. 2006. № 6. Ст. 697.</span></p>
  </div>

  <div id="ftn19">
    <p style="text-align: justify;"><span class="text">[19] БНА. 1998. № 9.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>