<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 18");
?>
<div>
  <p style="text-align: justify;"><span class="text">1. Согласно п. 1 комментируемой статьи в учреждениях системы высшего и послевузовского профессионального образования выделяется три категории слушателей:</span></p>

  <p style="text-align: justify;"><span class="text">граждане, обучающиеся в высших учебных заведениях на подготовительных отделениях, факультетах (в других структурных подразделениях) повышения квалификации и переподготовки работников;</span></p>

  <p style="text-align: justify;"><span class="text">граждане, обучающиеся в другом высшем учебном заведении, если они параллельно получают второе высшее профессиональное образование;</span></p>

  <p style="text-align: justify;"><span class="text">граждане, обучающиеся в ординатуре или интернатуре медицинских высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Подготовительные отделения высших учебных заведений организуются в целях повышения уровня общеобразовательной подготовки, создания необходимых условий при поступлении в вуз для лиц, имеющих среднее (полное) общее образование, начальное профессиональное образование (если в дипломе о начальном профессиональном образовании есть запись о получении предъявителем среднего (полного) общего образования) или среднее профессиональное образование. Преимуществом при поступлении на подготовительные отделения пользуются лица, имеющие соответствующие льготы, установленные законодательством, а также граждане, нуждающиеся в социальной защите и помощи со стороны государственных и муниципальных органов <i>(см., например, комментарий к ст.11)</i>. При организации целевого приема в целях содействия государственным и муниципальным органам в подготовке кадров для решения социально-экономических проблем регионов высшие учебные заведения могут выделять необходимое количество мест лицам, направляемым на целевые места, для повышения качества их общеобразовательной подготовки.</span></p>

  <p style="text-align: justify;"><span class="text">Подготовительные отделения являются структурными подразделениями высших учебных заведений, финансируемыми из соответствующего бюджета. Обучение слушателей на подготовительных отделениях может проводиться по очной, очно-заочной (вечерней) или заочной форме. Срок обучения на подготовительном отделении по очной форме обучения, как правило, &ndash; 8 месяцев, по очно-заочной (вечерней), заочной, как правило, – 10 месяцев.</span></p>

  <p style="text-align: justify;"><span class="text">Для организации набора слушателей, приема документов поступающих на подготовительные отделения, проведения собеседования и зачисления в состав слушателей лиц, успешно прошедших собеседование, приказом ректора организуется приемная комиссия подготовительного отделения. В случае если число мест на подготовительных отделениях окажется меньше числа поданных заявлений, прием на подготовительные отделения осуществляется по конкурсу (по итогам собеседования, которое проводится в соответствии с учебными программами средней общеобразовательной школы, или по результатам вступительных испытаний на первый курс в данное высшее учебное заведение). Поступающие должны быть ознакомлены с порядком зачисления на подготовительные отделения во время подачи документов.</span></p>

  <p style="text-align: justify;"><span class="text">Программы обучения на подготовительных отделениях должны соответствовать примерным программам, разработанным в качестве программ вступительных испытаний в вуз. Не допускается включение в образовательные программы подготовительных отделений дисциплин из образовательных программ высшего профессионального образования, что является нарушением действующего законодательства и положений порядка</span></p>

  <p style="text-align: justify;"><span class="text">Слушатели подготовительных отделений имеют право пользоваться в высших учебных заведениях библиотеками, информационными фондами, услугами учебных, научных, лечебных и других подразделений высшего учебного заведения в порядке, установленном уставом высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">По окончании обучения слушатели подготовительных отделений сдают выпускные экзамены, которые проводятся в соответствии с требованиями, предъявляемыми к поступающим в вуз. Перечень выпускных экзаменов и требования, предъявляемые при их сдаче, должны соответствовать перечню вступительных испытаний в вуз и требованиям, предъявляемым к знаниям поступающих. Выпускные экзамены проводятся, как правило, до начала проведения вступительных испытаний в вуз.</span></p>

  <p style="text-align: justify;"><span class="text">Слушателям подготовительных отделений при высших учебных заведениях, совмещающим учебу в высшем учебном заведении с работой, предоставляются дополнительные отпуска (пятнадцать календарных дней) без сохранения заработной платы по месту работы для сдачи выпускных экзаменов.</span></p>

  <p style="text-align: justify;"><span class="text">Результаты выпускных экзаменов слушателей подготовительных отделений высшее учебное заведение имеет право засчитывать в качестве результатов вступительных испытаний. Слушатели подготовительных отделений, прошедшие по конкурсу, зачисляются на первый курс данного высшего учебного заведения на соответствующие направления подготовки или специальности в установленном порядке.</span></p>

  <p style="text-align: justify;"><span class="text">2. Слушателями высшего учебного заведения, проходящими в таких заведениях переподготовку или повышение квалификации, являются лица, зачисленные на обучение приказом ректора. Слушателю на время обучения выдается справка, свидетельствующая о сроках его пребывания на учебе в данном учреждении. Права и обязанности слушателей определяются комментируемым Законом, уставом и правилами внутреннего распорядка этого вуза.</span></p>

  <p style="text-align: justify;"><span class="text">Слушатели, проходящие в высшем учебном заведении повышение квалификации, имеют право:</span></p>

  <p style="text-align: justify;"><span class="text">участвовать в формировании содержания образовательных программ и выбирать по согласованию с соответствующими учебными подразделениями учреждения дисциплины для факультативной и индивидуальной форм обучения;</span></p>

  <p style="text-align: justify;"><span class="text">пользоваться имеющейся на факультетах, кафедрах и в других структурных подразделениях вуза нормативной, инструктивной, учебной и методической документацией по вопросам профессиональной деятельности, а также библиотекой, информационным фондом, услугами других подразделений в порядке, определяемом уставом этого вуза;</span></p>

  <p style="text-align: justify;"><span class="text">принимать участие в конференциях и семинарах, представлять к публикации в изданиях учреждения свои рефераты, аттестационные работы и другие материалы;</span></p>

  <p style="text-align: justify;"><span class="text">обжаловать приказы и распоряжения администрации вуза в порядке, установленном законодательством Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Слушатели имеют также другие права, предоставленные комментируемым Законом студентам и уставом соответствующего высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Оценка уровня знаний слушателей, проходящих в высшем учебном заведении повышение квалификации, проводится по результатам текущего контроля знаний и итоговой аттестации. Проведение итоговой аттестации слушателей осуществляется специально создаваемыми комиссиями, составы которых утверждаются ректором. Освоение образовательных программ профессиональной переподготовки и повышения квалификации завершается обязательной итоговой аттестацией. Для проведения итоговой аттестации по программам профессиональной переподготовки создается государственная аттестационная комиссия, председатель которой утверждается учредителем высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Высшие учебные заведения, прошедшие государственную аккредитацию, осуществляющие повышение квалификации, выдают слушателям, успешно завершившим курс обучения, следующие документы государственного образца:</span></p>

  <p style="text-align: justify;"><span class="text">удостоверение о повышении квалификации – для лиц, прошедших краткосрочное обучение или участвовавших в работе тематических и проблемных семинаров по программе в объеме от 72 до 100 часов; свидетельство о повышении квалификации – для лиц, прошедших обучение по программе в объеме свыше 100 часов;</span></p>

  <p style="text-align: justify;"><span class="text">диплом о профессиональной переподготовке – для лиц, прошедших обучение по программе в объеме свыше 500 часов;</span></p>

  <p style="text-align: justify;"><span class="text">диплом о присвоении квалификации - для лиц, прошедших обучение по программе в объеме свыше 1000 часов.</span></p>

  <p style="text-align: justify;"><span class="text">Формы документов государственного образца о прохождении повышения квалификации или профессиональной переподготовки разрабатываются и утверждаются федеральным органом исполнительной власти, осуществляющим проведение единой государственной политики в области дополнительного профессионального образования, и действительны на всей территории Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Сведения о результатах повышения квалификации и профессиональной переподготовки специалистов направляются в кадровые службы по месту их основной работы.</span></p>

  <p style="text-align: justify;"><span class="text">3. Если человек обучается одновременно в двух высших учебных заведениях, то в одном он является студентом и наделяется соответствующим статусом, закрепленным законодательством, а в другом, получая второе высшее образование, является слушателем.</span></p>

  <p style="text-align: justify;"><span class="text">Статус слушателей учреждений системы высшего и послевузовского профессионального образования, параллельно получающих второе высшее профессиональное образование, в части получения образовательных услуг приравнивается к статусу студента данного высшего учебного заведения соответствующей формы обучения. Слушатели имеют право пользоваться в высших учебных заведениях библиотеками, информационными фондами, услугами учебных, научных, лечебных и других подразделений высшего учебного заведения в порядке, установленном уставом высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">4. В целях повышения квалификации и переподготовки медицинских работников при высших учебных заведениях медицинской направленности могут образовываться клинические ординатуры и клинические интернатуры, которые представляют собой части многоуровневой структуры высшего медицинского образования в Российской Федерации, формы непрерывного профессионального образования врачей в медицинских высших учебных заведениях и научно-исследовательских учреждениях, на медицинских факультетах университетов, в институтах усовершенствования врачей, проводимого с целью подготовки или переподготовки специалистов отрасли, а также повышения их квалификации. Обучение в клинической ординатуре осуществляется с отрывом от основного места работы. Продолжительность обучения – два года, в исключительных случаях срок обучения в клинической ординатуре может быть продлен до 5 лет. В клинической интернатуре обучаются в течение одного года.</span></p>

  <p style="text-align: justify;"><span class="text">Статус слушателей клинических ординатур и клинических интернатур в части получения образовательных услуг приравнивается к статусу студентов соответствующих высших учебных заведений соответствующей формы обучения.</span></p>

  <p style="text-align: justify;"><span class="text">6. Статус слушателей учреждений системы высшего и послевузовского профессионального образования приравнивается к статусу студента высшего учебного заведения соответствующей формы обучения в части получения образовательных услуг. Иными словами, он наделяется всеми правами, предусмотренными ст. 16 комментируемого Закона (например, правом выбирать факультативные и элективные курсы, участвовать в формировании содержания своего образования, в обсуждении и решении важнейших вопросов деятельности вуза, в том числе через общественные организации и органы управления вуза), на него возлагаются соответствующие обязанности и ответственность <i>(см. комментарий к ст. 16)</i>.</span></p>

  <p style="text-align: justify;"><span class="text">7. Федеральным законом от 06.01.2007 №1-ФЗ &laquo;О внесении изменений в отдельные акты Российской Федерации по вопросам обеспечения доступности среднего профессионального образования и высшего профессионального образования для военнослужащих (граждан), проходящих (проходивших) службу по контракту&raquo;[1] комментируемая статья была дополнена нормой, в соответствии с которой слушатели подготовительных отделений федеральных государственных высших учебных заведений из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах, обучающиеся по очной форме обучения за счет средств федерального бюджета, обеспечиваются стипендиями в размере, повышенном на 50 процентов по сравнению с размером, установленным для студентов федеральных государственных высших учебных заведений, обучающихся по очной форме обучения.</span></p>

  <p style="text-align: justify;"><span class="text">Законодатель определяет также условия реализации данной нормы:</span></p>

  <p style="text-align: justify;"><span class="text">1) такие слушатели должны были проходить военную службу на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами;</span></p>

  <p style="text-align: justify;"><span class="text">2) они были уволены только по основаниям, предусмотренным подпунктами &quot;б&quot; - &quot;г&quot; пункта 1, подпунктом &quot;а&quot; пункта 2 и пунктом 3 статьи 51 Федерального закона от 28.03.1998 №53-ФЗ «О воинской обязанности и военной службе»[2] <i>(см. комментарий к ст. 11);</i></span></p>

  <p style="text-align: justify;"><span class="text">3) подготовка таких слушателей к вступительным испытаниям осуществляется на подготовительных отделениях федеральных государственных высших учебных заведений, определенных Правительством Российской Федерации в порядке, установленном законодательством Российской Федерации о размещении заказов (Федеральным законом от 21.07.2005 №94-ФЗ «О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд»[3] и др.).</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] Российская газета, 10.01.2007.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ.1998. № 13. Ст. 1475.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] СЗ РФ.2005. № 30 (ч. 1). Ст. 3105.</span></p>
  
    <p></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>