<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 19");
?>
<div>
  <p style="text-align: justify;"><span class="text">1. Комментируемая статья определяет статус участников правоотношений, осуществляющих послевузовское профессиональное образование в аспирантуре (адъюнктуре), докторантуре либо самостоятельно в процессе подготовки диссертации на соискание ученой степени кандидата либо доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">Положения о докторантах, об аспирантах (адъюнктах) и о соискателях утверждаются в порядке, установленном утверждаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (в данном случае &ndash; Минобрнауки России) (пункт 4 комментируемой статьи). На момент подготовки Комментария действовало Положение о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденное Приказом Минобразования России от 27 марта 1998 года № 814[1].</span></p>

  <p style="text-align: justify;"><span class="text">Кроме того, нормы, устанавливающие статус упомянутых субъектов послевузовского профессионального образования, могут содержаться и в других нормативных правовых актах, например в:</span></p>

  <p style="text-align: justify;"><span class="text">- Постановлении Правительства РФ от 18 июня 2008 № 463 &laquo;О порядке приема лиц без гражданства в аспирантуру (адъюнктуру), ординатуру, интернатуру и докторантуру высших учебных заведений, образовательных учреждений дополнительного профессионального образования и научных организаций&raquo;[2];</span></p>

  <p style="text-align: justify;"><span class="text">- Приказе МВД России от 7 августа 2003 года № 610 &quot;Об утверждении Положения о подготовке научно-педагогических и научных кадров в образовательных учреждениях высшего профессионального образования и научно-исследовательских учреждениях Министерства внутренних дел Российской Федерации&quot;[3];</span></p>

  <p style="text-align: justify;"><span class="text">- Приказе Минобороны России от 5 сентября 2002 года № 358 &quot;Об утверждении Положения о подготовке специалистов медицинской службы Вооруженных Сил Российской Федерации в системе послевузовского и дополнительного профессионального образования в Министерстве обороны Российской Федерации&quot;[4];</span></p>

  <p style="text-align: justify;"><span class="text">- Приказе Минздрава России от 17 февраля 1993 года № 23 &quot;Об утверждении &quot;Положения о клинической ординатуре&quot;[5] и др.</span></p>

  <p style="text-align: justify;"><span class="text">2. Докторант, как это определено в пункте 1 комментируемой статьи, - это лицо, имеющее ученую степень кандидата наук и зачисленное в докторантуру для подготовки диссертации на соискание ученой степени доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">Подготовка докторантов осуществляется по очной форме. При этом срок подготовки докторантов не должен превышать трех лет. Срок подготовки в докторантуре засчитывается в стаж научно-педагогической и научной работы.</span></p>

  <p style="text-align: justify;"><span class="text">При приеме в докторантуру подаются следующие документы:</span></p>

  <p style="text-align: justify;"><span class="text">1) заявление на имя ректора высшего учебного заведения или руководителя научного учреждения (организации), осуществляющих подготовку докторантов;</span></p>

  <p style="text-align: justify;"><span class="text">2) копия диплома о присуждении ученой степени кандидата наук;</span></p>

  <p style="text-align: justify;"><span class="text">3) анкета;</span></p>

  <p style="text-align: justify;"><span class="text">4) развернутый план подготовки докторской диссертации;</span></p>

  <p style="text-align: justify;"><span class="text">5) список опубликованных научных работ и изобретений.</span></p>

  <p style="text-align: justify;"><span class="text">Поступающим в докторантуру лично предъявляются: документ, удостоверяющий личность, а также диплом о присуждении ученой степени кандидата наук.</span></p>

  <p style="text-align: justify;"><span class="text">Ректор высшего учебного заведения или руководитель научного учреждения (организации) рассматривает документы поступающего в докторантуру и на основании заключения соответствующей кафедры (отдела, лаборатории, сектора) и решения ученого совета высшего учебного заведения или научно-технического совета научного учреждения (организации) издает приказ о зачислении.</span></p>

  <p style="text-align: justify;"><span class="text">Лица, зачисленные в докторантуру, освобождаются от занимаемых должностей в соответствии с трудовым законодательством Российской Федерации. Зачисленным за счет средств бюджета стипендия выплачивается со дня зачисления, но не ранее дня увольнения с предыдущего места работы.</span></p>

  <p style="text-align: justify;"><span class="text">За время нахождения в докторантуре докторант обязан выполнить план подготовки диссертации и представить завершенную диссертацию на кафедру (отдел, лабораторию, сектор, совет) для получения соответствующего заключения.</span></p>

  <p style="text-align: justify;"><span class="text">Для оказания помощи докторанту в проведении диссертационных исследований по месту его подготовки может назначаться приказом ректора высшего учебного заведения или руководителя научного учреждения (организации) научный консультант из числа докторов наук. При необходимости в качестве консультанта могут привлекаться ведущие ученые и специалисты сторонних учебных и научных учреждений, организаций.</span></p>

  <p style="text-align: justify;"><span class="text">Ежегодно ученые советы высших учебных заведений или советы факультетов высших учебных заведений и научно-технические советы научных учреждений (организаций) проводят аттестацию докторантов, по результатам которой принимается решение о дальнейшем пребывании их в докторантуре.</span></p>

  <p style="text-align: justify;"><span class="text">Докторант, не выполняющий план работы над диссертацией, отчисляется из докторантуры приказом ректора высшего учебного заведения или руководителя научного учреждения (организации).</span></p>

  <p style="text-align: justify;"><span class="text">Докторант, отчисленный до окончания срока из докторантуры, может быть восстановлен на оставшийся срок приказом руководителя высшего учебного заведения или научного учреждения (организации) при наличии в высшем учебном заведении или научном учреждении, организации вакантных мест.</span></p>

  <p style="text-align: justify;"><span class="text">3. Аспирант, в соответствии с пунктом 2 комментируемой статьи, - лицо, имеющее высшее профессиональное образование и обучающееся в аспирантуре и подготавливающее диссертацию на соискание ученой степени кандидата наук. Военнослужащий, имеющий высшее профессиональное образование, обучающийся в адъюнктуре и подготавливающий диссертацию на соискание ученой степени кандидата наук, именуется адъюнктом.</span></p>

  <p style="text-align: justify;"><span class="text">В аспирантуру (адъюнктуру) на конкурсной основе принимаются лица, имеющие высшее профессиональное образование, подтвержденное дипломом специалиста или дипломом магистра. Обучение в аспирантуре осуществляется по очной и заочной формам.</span></p>

  <p style="text-align: justify;"><span class="text">Срок обучения в очной аспирантуре не должен превышать трех лет, в заочной аспирантуре - четырех лет.</span></p>

  <p style="text-align: justify;"><span class="text">Лица, ранее прошедшие полный курс обучения в аспирантуре, не имеют права вторичного обучения в аспирантуре за счет средств бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">При приеме в аспирантуру подаются следующие документы:</span></p>

  <p style="text-align: justify;"><span class="text">- заявление на имя ректора высшего учебного заведения и руководителя научного учреждения (организации), осуществляющих подготовку аспирантов;</span></p>

  <p style="text-align: justify;"><span class="text">- копия диплома о высшем профессиональном образовании и приложения к нему (для лиц, получивших образование за рубежом, включая граждан государств - участников СНГ, - копия соответствующего диплома, а также копия свидетельства об эквивалентности документов иностранных государств об образовании диплому о высшем профессиональном образовании Российской Федерации);</span></p>

  <p style="text-align: justify;"><span class="text">- анкета;</span></p>

  <p style="text-align: justify;"><span class="text">- список опубликованных научных работ, изобретений и отчетов по научно-исследовательской работе при наличии у поступающего научных работ и изобретений или реферата, по усмотрению высшего учебного заведения и научного учреждения, организации;</span></p>

  <p style="text-align: justify;"><span class="text">- удостоверение о сдаче кандидатских экзаменов при наличии у поступающего сданных кандидатских экзаменов (для лиц, сдавших кандидатские экзамены за рубежом, - справки о наличии законной силы предъявленного документа о сдаче кандидатских экзаменов).</span></p>

  <p style="text-align: justify;"><span class="text">Поступающие в аспирантуру представляют лично документ, удостоверяющий личность, и диплом (для лиц, получивших образование за рубежом, - диплом и копию свидетельства о его эквивалентности) об окончании высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Прием в аспирантуру проводится ежегодно в сроки, устанавливаемые высшими учебными заведениями и научными учреждениями (организациями). Для проведения приема в аспирантуру организуется приемная комиссия под председательством ректора (проректора) высшего учебного заведения или руководителя (заместителя руководителя) научного учреждения (организации). Члены приемной комиссии назначаются ее председателем из числа высококвалифицированных научно-педагогических и научных кадров, включая научных руководителей аспирантов.</span></p>

  <p style="text-align: justify;"><span class="text">Поступающие в аспирантуру проходят собеседование с предполагаемым научным руководителем, который сообщает о результате собеседования в приемную комиссию.</span></p>

  <p style="text-align: justify;"><span class="text">Решение о допуске к вступительным экзаменам в аспирантуру приемная комиссия выносит с учетом итогов собеседования поступающего с предполагаемым научным руководителем и доводит до сведения поступающего в недельный срок.</span></p>

  <p style="text-align: justify;"><span class="text">Поступающие в аспирантуру сдают следующие конкурсные вступительные экзамены:</span></p>

  <p style="text-align: justify;"><span class="text">- специальную дисциплину (в соответствии с номенклатурой специальностей научных работников);</span></p>

  <p style="text-align: justify;"><span class="text">- философию;</span></p>

  <p style="text-align: justify;"><span class="text">- иностранный язык, определяемый высшим учебным заведением или научным учреждением, организацией и необходимый аспиранту для выполнения диссертационного исследования.</span></p>

  <p style="text-align: justify;"><span class="text">Лица, сдавшие полностью или частично кандидатские экзамены, при поступлении в аспирантуру освобождаются от соответствующих вступительных экзаменов.</span></p>

  <p style="text-align: justify;"><span class="text">Результаты выпускных магистерских экзаменов по философии и иностранному языку засчитываются в качестве вступительных экзаменов в аспирантуру, если в индивидуальном учебном плане магистра были предусмотрены магистерские экзамены по этим предметам.</span></p>

  <p style="text-align: justify;"><span class="text">Прием вступительных экзаменов в аспирантуру проводится комиссиями, назначаемыми ректором высшего учебного заведения или руководителем научного учреждения (организации), ведущего подготовку аспирантов.</span></p>

  <p style="text-align: justify;"><span class="text">В состав комиссии входит профессор или доктор наук по той специальности, по которой проводится экзамен. При отсутствии докторов наук в состав комиссии могут включаться кандидаты наук, доценты, а по иностранному языку - и квалифицированные преподаватели, не имеющие ученой степени и ученого звания, в достаточной степени владеющие соответствующим иностранным языком.</span></p>

  <p style="text-align: justify;"><span class="text">Пересдача вступительных экзаменов не допускается. Сданные вступительные экзамены в аспирантуру действительны в течение календарного года.</span></p>

  <p style="text-align: justify;"><span class="text">Приемная комиссия по результатам вступительных экзаменов принимает решение по каждому претенденту, обеспечивая зачисление на конкурсной основе наиболее подготовленных к научной работе и научно-педагогической деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">Обучение в аспирантуре организуется в соответствии с индивидуальными планами аспирантов.</span></p>

  <p style="text-align: justify;"><span class="text">Индивидуальные планы аспирантов и темы диссертаций утверждаются ректорами (учеными советами) высших учебных заведений или руководителями (научно-техническими советами) научных учреждений (организаций) по представлению кафедр (отделов, секторов, лабораторий) в сроки, определяемые высшими учебными заведениями и научными учреждениями, организациями. Выполнение аспирантом утвержденного индивидуального плана контролируется научным руководителем.</span></p>

  <p style="text-align: justify;"><span class="text">Научный руководитель из числа докторов наук или профессоров утверждается ректором высшего учебного заведения или руководителем научного учреждения, организации каждому аспиранту одновременно с его зачислением в аспирантуру.</span></p>

  <p style="text-align: justify;"><span class="text">В отдельных случаях по решению ученых советов высших учебных заведений или научно-технических советов научных учреждений, организаций к научному руководству подготовкой аспирантов могут привлекаться кандидаты наук соответствующей специальности, как правило, имеющие ученое звание доцента (старшего научного сотрудника).</span></p>

  <p style="text-align: justify;"><span class="text">Аспирантам, выполняющим научные исследования на стыке смежных специальностей, разрешается иметь двух научных руководителей или руководителя и консультанта, один из которых может быть кандидатом наук.</span></p>

  <p style="text-align: justify;"><span class="text">Ежегодно кафедра (отдел, сектор, лаборатория) аттестует аспирантов. Аспирант, не выполняющий в установленные сроки индивидуальный план, отчисляется из аспирантуры приказом ректора высшего учебного заведения или руководителя научного учреждения, организации.</span></p>

  <p style="text-align: justify;"><span class="text">Ученые советы высших учебных заведений (факультетов) и научно-технические советы научных учреждений (организаций) также осуществляют контроль за работой аспирантуры: систематически заслушивают отчеты аспирантов и их научных руководителей.</span></p>

  <p style="text-align: justify;"><span class="text">Аспирант за время обучения в аспирантуре обязан:</span></p>

  <p style="text-align: justify;"><span class="text">- полностью выполнить индивидуальный план;</span></p>

  <p style="text-align: justify;"><span class="text">- сдать кандидатские экзамены по истории и философии науки, иностранному языку и специальной дисциплине;</span></p>

  <p style="text-align: justify;"><span class="text">- завершить работу над диссертацией и представить ее на кафедру (научный совет, отдел, лабораторию, сектор) для получения соответствующего заключения.</span></p>

  <p style="text-align: justify;"><span class="text">Кандидатские экзамены являются составной частью аттестации научных и научно-педагогических кадров. Их цель - установить глубину профессиональных знаний соискателя ученой степени, уровень подготовленности к самостоятельной научно-исследовательской работе.</span></p>

  <p style="text-align: justify;"><span class="text">Сдача кандидатских экзаменов обязательна для присуждения ученой степени кандидата наук, а также для соискателей ученой степени доктора наук, не имеющих ученой степени кандидата наук.</span></p>

  <p style="text-align: justify;"><span class="text">Кандидатские экзамены сдаются в высших учебных заведениях, имеющих государственную аккредитацию, научных учреждениях, организациях, имеющих лицензию на право ведения образовательной деятельности в сфере послевузовского профессионального образования, и на кафедрах Российской академии наук.</span></p>

  <p style="text-align: justify;"><span class="text">Кандидатские экзамены по истории и философии науки, иностранному языку и специальным дисциплинам сдаются по программам, утвержденным Приказом Минобразования России от 17.02.2004 № 697 &quot;Об утверждении программ кандидатских экзаменов&quot;[6].</span></p>

  <p style="text-align: justify;"><span class="text">Комиссии по приему кандидатских экзаменов по каждой дисциплине организуются под председательством ректора (проректора) высшего учебного заведения или руководителя (заместителя руководителя) научного учреждения, организации. Члены приемной комиссии назначаются ее председателем из числа высококвалифицированных научно-педагогических и научных кадров, включая научных руководителей аспирантов.</span></p>

  <p style="text-align: justify;"><span class="text">Кандидатские экзамены принимаются, как правило, два раза в год в виде сессий продолжительностью один-два месяца каждая. Сроки и продолжительность сессий устанавливаются ректором высшего учебного заведения или руководителем научного учреждения, организации, проводящим прием кандидатских экзаменов. В случае представления диссертационной работы в диссертационный совет кандидатский экзамен может быть принят вне сроков сессии.</span></p>

  <p style="text-align: justify;"><span class="text">Организация, принимающая кандидатские экзамены, уведомляет экзаменующегося о времени и месте проведения экзаменов.</span></p>

  <p style="text-align: justify;"><span class="text">О сдаче кандидатского экзамена выдается удостоверение установленной формы, а по месту сдачи последнего экзамена удостоверения о сдаче предыдущих кандидатских экзаменов заменяются на единое удостоверение.</span></p>

  <p style="text-align: justify;"><span class="text">Аспиранты, обучающиеся по творческо-исполнительским специальностям в области искусства, по завершению учебы представляют итоговую работу по соответствующему профилю, которая принимается специальной комиссией, назначаемой ректором высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">4. Соискатели (пункт 3 комментируемой статьи) - это лица, готовящие диссертации вне аспирантуры или докторантуры.</span></p>

  <p style="text-align: justify;"><span class="text">Соискатель степени кандидата наук должен иметь высшее профессиональное образование. Он прикрепляется в качестве соискателя для сдачи кандидатских экзаменов и подготовки диссертации на соискание ученой степени кандидата наук без обучения в аспирантуре (адъюнктуре).</span></p>

  <p style="text-align: justify;"><span class="text">Прикрепление осуществляется к высшим учебным заведениям и научным учреждениям (организациям), имеющим аспирантуру (адъюнктуру), по соответствующим научным специальностям и располагающим научно-исследовательской, экспериментальной базой и научными кадрами высшей квалификации.</span></p>

  <p style="text-align: justify;"><span class="text">Прикрепление соискателей для подготовки и сдачи кандидатских экзаменов может проводиться на срок не более двух лет и для подготовки кандидатской диссертации - на срок не более трех лет.</span></p>

  <p style="text-align: justify;"><span class="text">Соискатель степени доктора наук должен иметь ученую степень кандидата наук. Он прикрепляется к организации (учреждению), которая имеет докторантуру, для подготовки диссертации на соискание ученой степени доктора наук без обучения в докторантуре.</span></p>

  <p style="text-align: justify;"><span class="text">Соискатели, работающие над докторскими диссертациями, прикрепляются для подготовки диссертаций на соискание ученой степени доктора наук к высшим учебным заведениям и научным учреждениям (организациям), имеющим докторантуру по соответствующим научным специальностям и располагающим научно-исследовательской, экспериментальной базой и научными кадрами высшей квалификации.</span></p>

  <p style="text-align: justify;"><span class="text">Прикрепление соискателей для подготовки докторской диссертации может проводиться на срок не более 4 лет.</span></p>

  <p style="text-align: justify;"><span class="text">Прикрепление соискателей к высшим учебным заведениям и научным учреждениям, организациям производится в сроки, устанавливаемые ректорами высших учебных заведений или руководителями научных учреждений, организаций.</span></p>

  <p style="text-align: justify;"><span class="text">Для прикрепления к высшему учебному заведению или научному учреждению, организации соискатель подает на имя руководителя заявление с приложением копии диплома о высшем профессиональном образовании и удостоверения о сдаче кандидатских экзаменов, если они сданы (для лиц, сдавших кандидатские экзамены за рубежом, - справки о наличии законной силы предъявленного документа о сдаче кандидатских экзаменов); документ, удостоверяющий личность, и диплом о высшем профессиональном образовании (для лиц, получивших высшее профессиональное образование за рубежом, - соответствующий диплом и свидетельство о его эквивалентности) предъявляются соискателем лично. Соискатели, работающие над докторскими диссертациями, предъявляют диплом кандидата наук.</span></p>

  <p style="text-align: justify;"><span class="text">Ректор высшего учебного заведения или руководитель научного учреждения (организации) на основании результатов собеседования соискателя с предполагаемым научным руководителем (научным консультантом - для соискателя ученой степени доктора наук) и заключения соответствующей кафедры (отдела, сектора, лаборатории) издает приказ о прикреплении соискателя с указанием срока прикрепления и утверждением научного руководителя (научного консультанта). В случае прикрепления соискателя только для сдачи кандидатских экзаменов научный руководитель не утверждается.</span></p>

  <p style="text-align: justify;"><span class="text">Научными руководителями (консультантами) соискателей назначаются приказом ректора высшего учебного заведения или руководителем научного учреждения, организации, как правило, лица из числа докторов наук или профессоров.</span></p>

  <p style="text-align: justify;"><span class="text">Соискатель представляет на утверждение кафедры (отдела, сектора, лаборатории) согласованный с научным руководителем (научным консультантом) индивидуальный план (план подготовки диссертации) в срок не позднее трех месяцев со дня прикрепления для подготовки диссертации.</span></p>

  <p style="text-align: justify;"><span class="text">Индивидуальный план (план подготовки диссертации) и тема диссертации утверждаются ректорами (учеными советами) высших учебных заведений или руководителями (научно-техническими советами) научных учреждений (организаций) по представлению кафедр (отделов, секторов, лабораторий) в сроки, определяемые высшими учебными заведениями и научными учреждениями, организациями.</span></p>

  <p style="text-align: justify;"><span class="text">Соискатель периодически отчитывается и ежегодно аттестуется кафедрой высшего учебного заведения или отделом (сектором, лабораторией) научного учреждения (организации).</span></p>

  <p style="text-align: justify;"><span class="text">Соискатели, не выполняющие индивидуальный учебный план работы, подлежат отчислению.</span></p>

  <p style="text-align: justify;"><span class="text">Соискатели ученой степени кандидата наук сдают по месту прикрепления кандидатские экзамены по истории науки и философии, иностранному языку и специальной дисциплине. Сдача кандидатских экзаменов - обязательный элемент не только обучения в аспирантуре, но и подготовки соискателя ученой степени кандидата наук, что нашло свое подтверждение в решении Верховного Суда РФ от 22.04.2003 № ГКПИ03-325 &lt;Об оставлении без удовлетворения заявления о признании противоречащим законодательству пункта 78 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденного Приказом Минобразования Российской Федерации от 27.03.1998 № 814&gt;[7].</span></p>

  <p style="text-align: justify;"><span class="text">5. В пунктах 5 - 13 комментируемой статьи содержатся нормы, устанавливающие социально-экономические гарантии реализации права на образование, предоставляемые докторантам, аспирантам и соискателям.</span></p>

  <p style="text-align: justify;"><i><span class="text">Право на получение отпуска:</span></i></p>

  <p style="text-align: justify;"><span class="text">а) отпуск, предоставляемый лицам, допущенным к вступительным испытаниям в аспирантуру, предусмотрен пунктом 5 комментируемой статьи. Законодатель устанавливает, что отпуск предоставляется с сохранением средней заработной платы по месту работы и что максимальный срок такого отпуска составляет тридцать календарных дней. Данная норма распространяется на лиц, допущенных к вступительным испытаниям как в очную, так и заочную аспирантуру;</span></p>

  <p style="text-align: justify;"><span class="text">б) ежегодные дополнительные отпуска по месту работы устанавливаются пунктом 7 комментируемой статьи для аспирантов, обучающихся в аспирантуре по заочной форме обучения. Такой отпуск продолжительностью 30 календарных дней предоставляется с сохранением средней заработной платы.</span></p>

  <p style="text-align: justify;"><span class="text">Частью 2 пункта 7 комментируемой статьи предусмотрено, что к ежегодному дополнительному отпуску аспиранта добавляется время, затраченное на проезд от места работы до места нахождения аспирантуры и обратно с сохранением средней заработной платы;</span></p>

  <p style="text-align: justify;"><span class="text">в) отпуск для завершения диссертаций на соискание ученой степени кандидата наук или доктора наук предусмотрен пунктом 12 комментируемой статьи. Он предоставляется работникам предприятий, учреждений и организаций по месту работы с сохранением заработной платы продолжительностью три месяца (для завершения диссертаций на соискание ученой степени кандидата наук) или шесть месяцев (для завершения диссертаций на соискание ученой степени доктора наук).</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с пунктом 11 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (утвержденного Приказом Минобразования России от 27 марта 1998 года № 814) отпуск для завершения диссертаций на соискание ученой степени кандидата наук (три месяца) и доктора наук (шесть месяцев) предоставляется по месту работы лицам, сочетающим основную работу с научной деятельностью, по рекомендации ученого совета высшего учебного заведения или научно-технического совета научного учреждения, организации с учетом актуальности научной работы, объема проведенных исследований, возможности завершения диссертации за время отпуска, с указанием времени и срока его предоставления;</span></p>

  <p style="text-align: justify;"><span class="text">г) еженедельный свободный от работы день в неделю предусматривается частью 3 пункта 7 комментируемой статьи применительно к аспирантам, обучающимся в аспирантуре по заочной форме обучения. Это так называемый библиотечный день, который аспирант-заочник может посвятить непосредственно послевузовскому профессиональному образованию. Один свободный день в неделю предоставляется аспиранту-заочнику с оплатой его в размере 50% получаемой заработной платы, но не ниже 100 рублей. Кроме того, организация-работодатель вправе предоставлять аспирантам по их желанию на четвертом году обучения дополнительно не более двух свободных от работы дней в неделю без сохранения заработной платы.</span></p>

  <p style="text-align: justify;"><i><span class="text">Право на стипендиальное обеспечение.</span></i></p>

  <p style="text-align: justify;"><span class="text">Государственными стипендиями обеспечиваются лица, обучающиеся в аспирантуре по очной форме обучения за счет средств бюджета (пункт 6 комментируемой статьи), а также докторанты (пункт 9 комментируемой статьи).</span></p>

  <p style="text-align: justify;"><span class="text">Постановлением Правительства РФ от 27 июня 2001 года № 487[8] утверждено Типовое положение о стипендиальном обеспечении и других формах материальной поддержки студентов федеральных государственных образовательных учреждений высшего и среднего профессионального образования, аспирантов и докторантов.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с пунктом 37 упомянутого Типового положения аспирантам и докторантам, обучающимся по очной форме обучения, на период их болезни продолжительностью свыше одного месяца при наличии соответствующего медицинского заключения продлевается срок обучения и выплачивается стипендия в пределах средств стипендиального фонда образовательного учреждения или научной организации.</span></p>

  <p style="text-align: justify;"><span class="text">Кроме того, согласно пункту 33 Типового положения руководитель образовательного учреждения или научной организации на основании личного заявления аспиранта, докторанта может принять решение об оказании единовременной материальной помощи.</span></p>

  <p style="text-align: justify;"><i><span class="text">Право на ежегодные каникулы.</span></i></p>

  <p style="text-align: justify;"><span class="text">Данное право закрепляется за лицами, обучающимися в аспирантуре по очной форме обучения за счет средств бюджета (пункт 6 комментируемой статьи), а также за докторантами (пункт 9 комментируемой статьи). Продолжительность ежегодных каникул как для аспирантов, так и для докторантов составляет два месяца.</span></p>

  <p style="text-align: justify;"><i><span class="text">Право на возмещение транспортных расходов.</span></i></p>

  <p style="text-align: justify;"><span class="text">В соответствии с частью 2 пункта 7 комментируемой статьи проезд от места работы до места нахождения аспирантуры и обратно для аспирантов, обучающихся в аспирантуре по заочной форме обучения и реализующих свое право на дополнительный 30-дневный отпуск, оплачивается организацией-работодателем.</span></p>

  <p style="text-align: justify;"><i><span class="text">Право на ежегодное пособие для приобретения научной литературы.</span></i></p>

  <p style="text-align: justify;"><span class="text">Такое право предусмотрено пунктом 11 комментируемой статьи. Соответствующая норма содержится также в пункте 35 Типового положения о стипендиальном обеспечении и других формах материальной поддержки студентов федеральных государственных образовательных учреждений высшего и среднего профессионального образования, аспирантов и докторантов. Ежегодное пособие для приобретения научной литературы выплачивается в размере двух месячных стипендий каждому аспиранту и докторанту, обучающемуся за счет средств федерального бюджета.</span></p>

  <p style="text-align: justify;"><i><span class="text">Право на предоставление общежития.</span></i></p>

  <p style="text-align: justify;"><span class="text">В комментируемой статье данное право упоминается применительно к аспирантам, обучающимся в аспирантуре по заочной форме обучения. В соответствии с частью 4 пункта 7 комментируемой статьи им предоставляются места в общежитии на период сдачи экзаменов и выполнения работ по диссертации.</span></p>

  <p style="text-align: justify;"><i><span class="text">Материально-технические гарантии права аспиранта, докторанта на образование.</span></i></p>

  <p style="text-align: justify;"><span class="text">Пунктом 10 комментируемой статьи закрепляется, что аспиранты и докторанты пользуются бесплатно оборудованием, лабораториями, учебно-методическими кабинетами, библиотеками, а также правом на командировки, в том числе в высшие учебные заведения и научные центры иностранных государств, участие в экспедициях для проведения работ по избранным темам научных исследований наравне с научно-педагогическими работниками высших учебных заведений и научными работниками научно-исследовательских учреждений (организаций).</span></p>

  <p style="text-align: justify;"><span class="text">Применительно к соискателям действует норма, содержащаяся в пункте 75 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации: &quot;Соискатели пользуются необходимым оборудованием, кабинетами, библиотеками и т.п. по месту прикрепления. Руководители высших учебных заведений, научных учреждений, организаций и предприятий, где работают соискатели, оказывают им помощь в создании необходимых условий для работы над диссертациями&quot;.</span></p>

  <p style="text-align: justify;"><span class="text">Пунктом 9 комментируемой статьи за докторантами сохраняются все права по месту работы, которые они имели до поступления в докторантуру (права на получение жилой площади, на присвоение ученого звания и другие права), а также право на возвращение на прежние места работы. Данная норма воспроизведена также в пункте 24 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации.</span></p>

  <p style="text-align: justify;"><i><span class="text">Право соискателя на перевод на должность научного работника.</span></i></p>

  <p style="text-align: justify;"><span class="text">Данное право закреплено пунктом 13 комментируемой статьи. Порядок такого перевода определен также в Положении о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (пункты 27 - 35).</span></p>

  <p style="text-align: justify;"><span class="text">Комментируемым Законом устанавливается, что соискатели, работающие над диссертациями на соискание ученой степени доктора наук и имеющие значительные научные результаты по актуальным социально-экономическим проблемам или приоритетным направлениям фундаментальных научных исследований, могут быть переведены на должности научных работников на срок до двух лет для подготовки диссертации на соискание ученой степени доктора наук. За такими соискателями сохраняются получаемые ими должностные оклады и право на возвращение на прежние места работы.</span></p>

  <p style="text-align: justify;"><span class="text">Кандидаты наук, претендующие на должности научных сотрудников, подают на имя ректора высшего учебного заведения по месту своей основной работы заявление с приложением развернутого плана докторской диссертации и списка опубликованных научных работ.</span></p>

  <p style="text-align: justify;"><span class="text">Ректор высшего учебного заведения на основании заключения соответствующей кафедры (факультета, ученого совета) и представленных кандидатом документов принимает решение о его переводе на должность научного сотрудника для подготовки докторской диссертации.</span></p>

  <p style="text-align: justify;"><span class="text">Перевод кандидатов наук на должности научных сотрудников для подготовки докторской диссертации оформляется приказом ректора в пределах имеющихся в высших учебных заведениях средств на оплату труда.</span></p>

  <p style="text-align: justify;"><span class="text">В период пребывания на должности научный сотрудник обязан завершить работу над докторской диссертацией и представить ее на кафедру для получения соответствующего заключения.</span></p>

  <p style="text-align: justify;"><span class="text">Пунктом 32 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации устанавливается, что кандидаты наук, переведенные на должности научных сотрудников, могут быть по их просьбе прикомандированы для проведения научного исследования к другим высшим учебным заведениям или научным учреждениям, организациям с согласия последних.</span></p>

  <p style="text-align: justify;"><span class="text">Высшие учебные заведения и научные учреждения, организации, давшие согласие на прикомандирование научного сотрудника, обеспечивают его научными консультациями, осуществляют контроль за его работой и несут все расходы, связанные с проведением научного исследования. При необходимости для оказания помощи научному сотруднику в проведении диссертационных исследований может назначаться приказом ректора научный консультант из числа докторов наук, профессоров.</span></p>

  <p style="text-align: justify;"><span class="text">По истечении года научные сотрудники представляют ученому совету высшего учебного заведения, в штате которого они состоят, отчет о работе над диссертацией, по результатам которого ученый совет принимает решение с рекомендацией о продлении пребывания их в должности научных сотрудников на следующий годичный срок или о возвращении на прежнее место работы.</span></p>

  <p style="text-align: justify;"><span class="text">Лица, прикомандированные к другим высшим учебным заведениям и научным учреждениям, организациям, представляют научный отчет ученому совету высшего учебного заведения или научно-техническому совету научного учреждения, организации по месту прикомандирования. Заключение совета направляется в высшее учебное заведение, в штате которого состоит научный сотрудник, и учитывается при решении вопроса о дальнейшем пребывании кандидата наук в занимаемой должности научного сотрудника.</span></p>

  <p style="text-align: justify;"><span class="text">Кандидаты наук, переведенные на должности научных сотрудников, по истечении срока пребывания в данной должности не могут поступать в докторантуру за счет средств бюджета.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] Бюллетень нормативных актов федеральных органов исполнительной власти. 1998. № 20.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 2008. № 25. Ст. 2992.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] Российская газета. 26.09.2003.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] Российская газета. 10.12.2002.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] Бюллетень нормативных актов министерств и ведомств РФ. 1993. № 6.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] ОВД. Межведомственный информационный бюллетень. 2004. № 11.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] Документ опубликован не был. Размещен в СПС &quot;КонсультантПлюс&quot;.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] СЗ РФ. 2001. № 28. Ст. 2888.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>