<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 20");
?>
<div>
  <p style="text-align: justify;"><span class="text">Работниками вуза в соответствии с п. 1 комментируемой статьи являются лица, которые заключили с учреждением высшего профессионального образования трудовой договор и занимают должности, относящиеся к категории научно-педагогических работников (профессорско-преподавательский состав, научные работники), должности либо выполняют работы по рабочим профессиям, относящимся к категории инженерно-технических, административно-хозяйственных, производственных, учебно-вспомогательных работников.</span></p>

  <p style="text-align: justify;"><span class="text">Используемое в комментируемой статье понятие &laquo;персонал&raquo; не является корректным, поскольку нормами трудового права в качестве общепринятого не используется и его содержание в действующем трудовом законодательстве не раскрывается.</span></p>

  <p style="text-align: justify;"><span class="text">Круг должностей, рабочих профессий, относящихся к той или иной категории работников, названных в п.1 комментируемой статьи, за исключением должностей научно-педагогических работников (далее &ndash; должности НПР или НПР) ни в нормах комментируемого закона, ни в ином законодательстве о труде исчерпывающе не определяется. Поэтому такая классификация должностей, работ является достаточно условной и правового значения не имеет.</span></p>

  <p style="text-align: justify;"><span class="text">Наименования должностей научно-педагогических работников высшее учебное заведение устанавливает в точном соответствии с положениями комментируемой статьи и нормами гл. 52 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Должности, не относящиеся к категории научно-педагогических, а также профессии, специальности рабочих, устанавливаются в штатном расписании вуза с соблюдением правил ч. 2 ст. 57 ТК РФ, то есть с использованием Общероссийского классификатора профессий рабочих, должностей служащих и тарифных разрядов ОК 016-94[1], утвержденного постановлением Госстандарта России от 26 декабря 1994 г. № 367, действующих тарифно-квалификационных справочников (ЕТКС), перечней должностей, работ соответствующих профессиональных квалификационных групп по оплате труда работников федеральных бюджетных учреждений, утвержденных приказами Минздравсоцразвития РФ[2] (для федеральных бюджетных вузов в рамках бюджетного финансирования оплаты труда – обязательны) либо устанавливаются вузом самостоятельно.</span></p>

  <p style="text-align: justify;"><span class="text">Работниками высшего учебного заведения являются лица, занятые на штатной основе (по основному месту работы или по совместительству, выполняющие на основании трудового договора работы, не являющиеся совместительством), а также лица (преподавательский состав), работающие без замещения штатных должностей на условиях почасовой оплаты труда.</span></p>

  <p style="text-align: justify;"><span class="text">Не относятся к числу работников преподаватели, научные работники и другие специалисты, привлекаемые высшим учебным заведением для выполнения отдельных работ, оказания образовательных, исследовательских и иных услуг в соответствии со ст. 779&mdash;783 ГК РФ либо совершающие по заданию высшего учебного заведения иные действия на основании договоров гражданско-правового характера.</span></p>

  <p style="text-align: justify;"><span class="text">Комментируемый Закон и связанное с ним, в том числе и региональное, законодательство, определяющее особенности правового положения работников высшего учебного заведения, предусматривают единые для всех высших учебных заведений нормативные правила (глава 52 ТК РФ), а также дифференцируют правовое регулирование труда работников в зависимости от:</span></p>

  <p style="text-align: justify;"><span class="text">—формы собственности образовательного учреждения (относится ли оно к числу государственных, муниципальных или частных (негосударственных)); от уровня государственной собственности высшего учебного заведения (федеральное образовательное учреждение или образовательное учреждение субъекта РФ);</span></p>

  <p style="text-align: justify;"><span class="text">—того, какой именно государственный орган является учредителем высшего учебного заведения (ведомственной принадлежности высшего учебного заведения). Высшие учебные заведения, учредителем которых выступает Правительство РФ, находящиеся в ведении Минобрнауки РФ, Рособразования; высшие учебные заведения, учрежденные иными федеральными министерствами, ведомствами, организациями (МВД России, Минобороны России, ОАО «РЖД» и др.): ведомственные или отраслевые высшие учебные заведения, военные высшие образовательные учреждения, военизированные высшие образовательные учреждения;</span></p>

  <p style="text-align: justify;"><span class="text">—занимаемой работником должности или выполняемой работы (относится ли работник к числу научно-педагогических работников, руководителей или иных категорий работников);</span></p>

  <p style="text-align: justify;"><span class="text">—правового положения научно-педагогического работников (относится ли он числу военнослужащих, сотрудников МВД России, сотрудников Государственной противопожарной службы, сотрудников таможенных органов Российской Федерации или же является работником высшего учебного заведения).</span></p>

  <p style="text-align: justify;"><span class="text">Труд научно-педагогических работников, а также руководителей высшего учебного заведения регламентируется общими нормами ТК РФ и другими нормативными правовыми актами о труде, а также отличается весьма существенными профессиональными и квалификационными особенностями, обусловленными спецификой их педагогической, исследовательской, управленческой деятельности. Эти особенности получили отражение в комплексе специальных правил, определяющих особый порядок замещения должностей, осуществления научно-исследовательской и педагогической работы, коллегиального и единоличного управления высшим учебным заведением, обуславливающих необходимость повышенной социально-правовой защиты таких работников, установление дополнительных оснований и специальных правил прекращения трудовых отношений.</span></p>

  <p style="text-align: justify;"><span class="text">Адресованные научно-педагогическим и руководящим работникам высших учебных заведений специальные правила регулирования их труда предусмотрены нормами комментируемой статьи, а также соответствующими положениями ТК РФ (ст. 59, гл. 52), что прямо предусмотрено в пунктах 2 и 3 комментируемой статьи (в ред. ФЗ от 24 апреля 2008г. № 50-ФЗ), Закона об образовании, другими законами и подзаконными нормативными актами Российской Федерации, отраслевыми актами министерств и ведомств Российской Федерации, законами и иными правовыми актами субъектов РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Комментируемый Закон и п. 86 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации относят к числу профессорско-преподавательских (должности ППС) — должности декана факультета, заведующего кафедрой, профессора, доцента, старшего преподавателя, преподавателя, ассистента. Эти должности предусмотрены и приказом Минздравсоцразвития РФ от 5 мая 2008 г. № 217-н «Об утверждении профессиональных квалификационных групп должностей работников высшего и дополнительного профессионального образования»[3].</span></p>

  <p style="text-align: justify;"><span class="text">Должности заместителя декана и заместителя заведующего кафедрой в числе должностей ППС актами централизованного уровня не определяются и в условиях перехода на новые условия оплаты труда в соответствии с постановлением Правительства РФ от 5 августа 2008 г. № 583 исключены из штатных расписаний федеральных государственных вузов.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 1 Положения о порядке замещения должностей научно-педагогических работников в высшем учебном заведении Российской Федерации, утв. приказом Минобразования России от 26 ноября 2002 г. № 4114[4] научными работниками вуза являются лица, занимающие должности: руководитель научно-исследовательского, научного сектора, отдела, лаборатории, другого научного подразделения; главный научный сотрудник; ведущий научный сотрудник; старший научный сотрудник; научный сотрудник; младший научный сотрудник научного подразделения, кафедры высшего учебного заведения РФ. Научные работники замещают соответствующие должности в порядке конкурсного избрания.</span></p>

  <p style="text-align: justify;"><span class="text">Номенклатура специальностей научных работников утверждена приказом Минпромнауки России от 31 января 2001 г. № 47 «Об утверждении номенклатуры специальностей научных работников»[5].</span></p>

  <p style="text-align: justify;"><span class="text">При этом, полагаем, что высшее учебное заведение может вводить иные должности научных работников в соответствии с особенностями организации и структуры научно-исследовательской деятельности (например, руководитель научного центра, руководитель группы или научного направления) и самостоятельно определять порядок замещения таких должностей, применяя к ним конкурсные процедуры избрания или иные специальные правила. Такие должности в федеральном бюджетном вузе должны соответствовать утвержденному Минздравсоцразвития РФ перечню должностей по профессиональной квалификационной группе научных работников.</span></p>

  <p style="text-align: justify;"><span class="text">Государственным федеральным высшим учебным заведениям (наверное, и всем иным вузам) следует отказаться от использования ранее существовавших в системе высшего образования СССР и РФ должностей «преподаватель-стажер» и «профессор-консультант»[6]. Указанные категории работников высшего учебного заведения, как известно, имели нормативно-правовое обоснование в советской высшей школе и в правовых актах России 90-х годов прошлого века, но в нормах комментируемого Закона и в иных законодательных актах о труде научно-педагогических работников современной России отражения не получили.</span></p>

  <p style="text-align: justify;"><span class="text">Правовой статус таких должностей и круг трудовых правомочий таких работников ни российским законодательством, ни локальными нормативными актами высших учебных заведений не определяются, и, тем не менее, «профессоры-консультанты» в структурах кафедр до сих пор присутствуют. Отдельные высшие учебные заведения продолжают планировать таким профессорам-консультантам и учебную, и научную нагрузку, а также проводят избрание работников на указанные должности в общем порядке.</span></p>

  <p style="text-align: justify;"><span class="text">Такого рода практика не отвечает требованиям ст. 20 комментируемого Закона, нормам ТК РФ, Типовому положению об образовательном учреждении высшего профессионального образования (высшем учебном заведении) РФ, а также исключается новыми правилами оплаты труда по видам экономической деятельности, установленными ст. 144 ТК РФ и постановлением Правительства РФ от 5 августа 2008 г. № 583.</span></p>

  <p style="text-align: justify;"><span class="text">Установленный комментируемым Законом перечень должностей профессорско-преподавательского состава носит единый характер для всех высших учебных заведений независимо от формы собственности и ведомственной принадлежности.</span></p>

  <p style="text-align: justify;"><span class="text">Должности профессорско-преподавательского состава высшего учебного заведения по кафедрам и иным подразделениям устанавливаются штатным расписанием, утверждаемым ректором в зависимости от объема выполняемой учебной нагрузки. Учебная нагрузка по должностям профессорско-преподавательского состава устанавливается высшим учебным заведением самостоятельно в зависимости от квалификации работника, профиля кафедры, государственным высшим учебным заведением — в соответствии с п. 88 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации и не может превышать 900 часов в учебном году.</span></p>

  <p style="text-align: justify;"><span class="text">Учебная нагрузка педагогическим работникам по программам дополнительного профессионального образования устанавливается в зависимости от квалификации и профиля кафедры в размере до 800 часов в учебном году.</span></p>

  <p style="text-align: justify;"><span class="text">Численный и должностной состав профессорско-преподавательского состава в государственном высшем учебном заведении зависит также от численности студентов высшего учебного заведения, поскольку численность профессорско-преподавательского состава устанавливается в целом по высшему учебному заведению в зависимости от установленной федеральными нормативными правилами величины соотношения среднего числа студентов, приходящейся на одного преподавателя. Для очной формы обучения такое соотношение: 1 преподаватель на 10 студентов, для очно-заочной формы — 1 преподаватель на 15 студентов и для заочной формы — 1 преподаватель на 35 студентов (за исключением отдельных федеральных высших учебных заведений, для которых постановлениями Правительства РФ установлены иные соотношения).</span></p>

  <p style="text-align: justify;"><span class="text">Комментируемый Закон относит должности декана факультета и заведующего кафедрой к профессорско-преподавательским. Эти должности также должны быть предусмотрены штатным расписанием ППС вуза.</span></p>

  <p style="text-align: justify;"><span class="text">Работники из числа профессорско-преподавательского состава относятся к категории педагогических работников образовательного учреждения. К педагогическим работникам отнесены также и руководители учебных заведений, деятельность которых непосредственно связана с руководством образовательным (воспитательным) процессом. При замещении таких должностей должны соблюдаться следующие правила и ограничения.</span></p>

  <p style="text-align: justify;"><span class="text">К педагогической деятельности в высшем учебном заведении допускаются лица, имеющие образовательный ценз, который определяется п. 88 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) РФ. Несмотря на то, что указанное Типовое положение для негосударственных (немуниципальных) высших учебных заведений носит рекомендательный характер, в части определения образовательного ценза согласно общему требованию ст. 331 ТК РФ, оно для них обязательно.</span></p>

  <p style="text-align: justify;"><span class="text">На должности профессорско-преподавательского состава могут быть приняты лица, имеющие высшее профессиональное образование. Образовательный ценз указанных лиц подтверждается документами государственного образца о соответствующем уровне образования и (или) квалификации. Понятие «образовательный ценз» в данном случае не связывает возможность работы в должности ППС или руководителя высшего учебного заведения с конкретным уровнем высшего профессионального образования (бакалавр, дипломированный специалист, магистр).</span></p>

  <p style="text-align: justify;"><span class="text">На должности ППС и руководителей вуза, как в государственных муниципальных, так и в негосударственных высших учебных заведениях не могут претендовать граждане, лишенные права заниматься педагогической деятельностью в соответствии с вступившим в законную силу приговором суда; имеющие неснятую или непогашенную судимость за умышленные тяжкие и особо тяжкие преступления, предусмотренные УК РФ; признанные недееспособными в установленном федеральным законом порядке; имеющие заболевания, предусмотренные перечнем, утверждаемым федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в области здравоохранения.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии со ст. 47 УК РФ, на основании приговора суда лишение права заниматься педагогической деятельностью применяется в качестве основного (от одного года до пяти лет) или дополнительного (от шести месяцев до трех лет) наказания.</span></p>

  <p style="text-align: justify;"><span class="text">В нормах ТК РФ (ст. 331), на которые ныне ссылается комментируемая статья, имеется в виду наличие у претендента на преподавательскую должность неснятой и непогашенной судимости за деяния, которые относятся к категории тяжких (умышленные деяния, за совершение которых максимальное наказание, предусмотренное УК РФ, не превышает десяти лет лишения свободы) и особо тяжких (умышленные деяния, за совершение которых предусмотрено наказание в виде лишения свободы на срок свыше десяти лет или более строгое наказание) (ст. 15 УК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">При приеме на должность ППС установить факт уголовно-правовых ограничений практически сложно, учитывая, что отметки об этом вносятся в трудовую книжку работника, которую можно без особых трудностей поменять, в том числе руководствуясь ст. 65 ТК РФ, которая допускает прием на основную работу и без предъявления трудовой книжки. Тем не менее, в каждом конкретном случае, когда есть основания полагать, что работник имеет такого рода ограничения, работодателю следует сделать соответствующий запрос в информационный центр МВД России. В соответствии с правилами защиты персональных данных, это может быть сделано с письменного уведомления гражданина (работника) и при получении его согласия (п. 3 ст. 86 ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">В отношении руководителей высшего учебного заведения при приеме на работу также должны учитываться правила о запрещении замещения указанных должностей лицами, дисквалифицированными судом в соответствии с нормами КоАП РФ. Необходим положительный ответ об отсутствии дисквалификации в отношении соответствующего претендента на руководящую должность из реестра дисквалифицированных лиц, ведение которого возлагается на управление внутренних дел субъекта РФ в соответствии с постановлением Правительства РФ от 2 августа 2005 г. № 483 «Об уполномоченном органе, осуществляющем формирование и ведение реестра дисквалифицированных лиц»[7].</span></p>

  <p style="text-align: justify;"><span class="text">Если трудовой договор о работе в должности профессорско-преподавательского состава или руководителя высшего учебного заведения заключен в нарушение приговора суда о лишении конкретного лица права занимать педагогические должности или заниматься педагогической деятельностью, или при наличии судимости, либо в нарушение постановления суда о дисквалификации, он прекращается по правилам ст. 84 ТК РФ. При этом работнику, виновному в сокрытии указанных фактов, другую работу в данном вузе не предлагают и выходное пособие при увольнении не выплачивают.</span></p>

  <p style="text-align: justify;"><span class="text">Ограничения, связанные с признанием гражданина недееспособным, и (или) ограничения на педагогическую работу по медицинским показаниям в практическом применении не менее проблематичны. Механизм выявления факта лишения дееспособности не имеет правового закрепления, а перечня медицинских противопоказаний для замещения преподавательских или руководящих должностей в образовательных учреждениях до сих пор не существует. Более того, закон, не устанавливает обязательных медицинских осмотров при поступлении на указанные должности в учреждениях высшего и иного профессионального образования. Представляется, что приведенные выше медицинские и волевые ограничения не представляют никакого интереса для правоприменителей, поскольку в существующем виде практически не могут быть реализованы.</span></p>

  <p style="text-align: justify;"><span class="text">Юридическим основанием существования трудового правоотношения с лицами, замещающими должности научно-педагогических (также и всех других) работников в высшем учебном заведении, является письменный трудовой договор. Стороны и возможное общее содержание трудового договора установлены в разделе III ТК РФ. Особенности такого трудового договора определяются особым характером трудовой функции соответствующего работника, режимом преподавательской работы и другими специфическими условиями данной деятельности. Такие особенности в соответствии с законом и фактическими условиями найма должны быть включены в трудовой договор преподавателя и (или) руководителя высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Рекомендации по заключению трудового договора с работником федерального бюджетного учреждения и его примерная форма утверждены приказом Минздравсоцразвития РФ от 14 августа 2008г. № 424н[8].</span></p>

  <p style="text-align: justify;"><span class="text">Трудовые контракты на замещение должностей ППС нормами трудового права не предусмотрены, но применяются для оформления трудовых правоотношений с имеющими специальные звания преподавателями военных или военизированных высших учебных заведений системы МВД РФ, Минобороны РФ и др.</span></p>

  <p style="text-align: justify;"><span class="text">Трудовые договоры на замещение должностей научно-педагогических работников в высшем учебном заведении могут заключаться как на неопределенный срок, так и на срок, определенный сторонами трудового договора (ч. 2 ст. 59 и ст. 332 ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Следует учитывать, что работник из числа НПР, с которым заключен договор на неопределенный срок, тем не менее, должен в обязательном порядке проходить процедуру конкурсного избрания по занимаемой должности один раз в пять лет (ст. 332 ТК РФ). При избрании работника по конкурсу на замещение ранее занимаемой им по срочному трудовому договору должности научно-педагогического работника (имеются в виду и профессорско-преподавательский состав, и научные работники высшего учебного заведения) новый трудовой договор может не заключаться. В этом случае действие срочного трудового договора с работником продлевается по соглашению сторон, заключаемому в письменной форме (оформляется дополнительным соглашением сторон), на определенный срок не более пяти лет или на неопределенный срок.</span></p>

  <p style="text-align: justify;"><span class="text">Общие нормы ст. 57 и 58 ТК РФ продления срока трудового договора с работниками высшего учебного заведения, не относящимися в категории научно-педагогических, не предусматривают. Поэтому в случае такого продления договор считается заключенным на неопределенный срок.</span></p>

  <p style="text-align: justify;"><span class="text">Перевод на должность научно-педагогического работника в результате избрания по конкурсу на соответствующую должность допускает изменение условия о сроке действия трудового договора. Это может быть сделано по соглашению сторон, заключаемому в письменной форме. Договор признается заключенным на определенный срок не более пяти лет или срочный договор заменяется договором на неопределенный срок.</span></p>

  <p style="text-align: justify;"><span class="text">Возможность заключения с преподавателями высшего учебного заведения договоров на неопределенный срок введена Федеральным законом от 30 июня 2006 г. № 90-ФЗ «О внесении изменений в Трудовой кодекс Российской Федерации, признании не действующими на территории Российской Федерации некоторых нормативных правовых актов СССР и утратившими силу некоторых законодательных актов (положений законодательных актов) Российской Федерации»[9]. Практическая польза такого нововведения при сохранении конкурсного избрания после каждых пяти лет преподавательской работы сомнительна. В таких обстоятельствах неопределенность срока трудового договора не является юридически значимой.</span></p>

  <p style="text-align: justify;"><span class="text">Заключению трудового договора на замещение должности научно-педагогического работника в высшем учебном заведении, а также переводу на должность научно-педагогического работника предшествует избрание по конкурсу на замещение соответствующей должности. Важно обратить внимание, что нормы ТК РФ, которыми теперь оперирует комментируемый закон, в отличие прежних правил не используют понятия «конкурсный отбор», которое вызывало массу споров и противоречивых толкований. Конкурсный отбор заменен универсальным для трудового права понятием «избрание по конкурсу на замещение соответствующей должности».</span></p>

  <p style="text-align: justify;"><span class="text">Данное понятие является общепринятым и в нормах ТК РФ (ст. 18), и в иных правовых актах о труде как основание возникновения трудового правоотношения.</span></p>

  <p style="text-align: justify;"><span class="text">Поэтому именно это понятие должно определять особый порядок замещения должностей НПР во всех нормативно-правовых актах РФ и субъектов РФ, определяющих прием на такого рода должности.</span></p>

  <p style="text-align: justify;"><span class="text">Пересмотру с учетом новой терминологии подлежат и локальные нормативные акты, а также индивидуально-распорядительные (приказы, распоряжения) документы вузов, до сих пор оперирующие нелегитимным термином «конкурсный отбор».</span></p>

  <p style="text-align: justify;"><span class="text">Избрание по конкурсу носит принципиальный характер и является обязательным элементом юридического состава для возникновения трудового правоотношения с работниками, замещающими должности НПР в государственных высших учебных заведениях, находящихся в ведении Правительства РФ, Рособразования, иных государственных, муниципальных, а также частных высших учебных заведениях. Оно используется в качестве общего правила при замещении должностей НПР военными и практически всеми иными ведомственными высшими учебными заведениями России.</span></p>

  <p style="text-align: justify;"><span class="text">На лиц, привлекаемых к преподавательской деятельности в высшем учебном заведении на условиях почасовой оплаты труда без замещения штатных должностей, конкурсный порядок не распространяется.</span></p>

  <p style="text-align: justify;"><span class="text">Исключения из правил конкурсного избрания на замещение должности профессорско-преподавательского состава или научного работника предусмотрены федеральными правовыми актами для военных высших учебных заведений и (или) высших учебных заведений МВД России. Такие исключения содержатся в приказе Министра обороны РФ от 6 мая 2000 г. № 230 «О конкурсном замещении офицерами некоторых категорий воинских должностей»[10].</span></p>

  <p style="text-align: justify;"><span class="text">В целях сохранения непрерывности учебного процесса допускается прием на должность НПР без избрания по конкурсу: при приеме на работу по совместительству (на аналогичную или иную должность как в порядке внешнего таки внутреннего совместительства – В.А.) или в создаваемые высшие учебные заведения до начала работы ученого совета — на срок не более одного года, а для замещения временно отсутствующего работника, за которым в соответствии с законом сохраняется место работы, — до выхода этого работника на работу.</span></p>

  <p style="text-align: justify;"><span class="text">Полагаем, что в соответствующих нормах ТК РФ упущена еще одна часто встречающаяся ситуация, когда невозможно конкурсное избрание преподавателя на должность в начале учебного года до проведения первого заседания ученого совета (совета института (филиала)).</span></p>

  <p style="text-align: justify;"><span class="text">Сейчас в таких случаях в нарушение закона преподавателя принимают на определенный срок до проведения процедуры избрания на должность. Этот опыт с точки зрения закона не является безукоризненным, но единственно возможным. Нормы ст. 332 ТК РФ, имеет смысл, дополнить описанным выше исключением.</span></p>

  <p style="text-align: justify;"><span class="text">Также не проводится конкурс на замещение:</span></p>

  <p style="text-align: justify;"><span class="text">—должностей декана факультета и заведующего кафедрой;</span></p>

  <p style="text-align: justify;"><span class="text">—научно-педагогических работников, занимаемых беременными женщинами;</span></p>

  <p style="text-align: justify;"><span class="text">—научно-педагогических работников, занимаемых по трудовому договору, заключенному на неопределенный срок, женщинами, имеющими детей в возрасте до трех лет (ст. 332 ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Практически возможна ситуация, когда конкурс на замещение должности научно-педагогического работника уже объявлен в печати, а после этого выявляется факт беременности работницы, срок договора с которой истекает, в связи с чем, и был объявлен конкурс. Механизм возможных правовых решений и действий работодателя в такой ситуации действующими нормами не определен. Есть примеры, когда конкурс в нарушение закона все равно проводится, и беременная женщина вынужденно принимает в нем участие. Встречаются и обоснованные отказы подавать заявление на участие в конкурсе.</span></p>

  <p style="text-align: justify;"><span class="text">Учитывая императивный запрет на проведение конкурса по должности, занимаемой беременной женщиной, в каждом указанном выше случае, работодателю следует издать приказ об отмене конкурсного избрания на замещение соответствующей должности (ректор высшего учебного заведения приказом объявляет конкурсное избрание, и он же должен отменить его в случаях запрета на проведение) и на этом основании отказать другим претендентам на эту должность в принятии соответствующих заявлений. Трудовой договор с такой женщиной продлевается по общим правилам ст. 261 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок объявления и проведения конкурсного избрания, а также иные специальные правила поступления, перевода на должности профессорско-преподавательского состава высшего учебного заведения установлены Положением о порядке замещения должностей научно-педагогических работников, которое утверждается в порядке, устанавливаемом Правительством РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Положение о порядке замещения должностей научно-педагогических работников в высшем учебном заведении распространяется на случаи замещение должностей научно-педагогических работников образовательных учреждений дополнительного профессионального образования (повышения квалификации), имеющих факультеты и кафедры.</span></p>

  <p style="text-align: justify;"><span class="text">Действующее Положение о порядке замещения должностей научно-педагогических работников в высшем учебном заведении РФ, к сожалению, не учитывает новых правил, установленных гл. 52 ТК РФ. Данное Положение необходимо пересмотреть с учетом нового законодательства и новой практики его применения. В существующем виде оно может применяться лишь в части, не противоречащей нормам ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с указанным Положением замещаются в порядке избрания должности профессоров, доцентов, старших преподавателей, преподавателей и ассистентов, а также должности руководителей научно-исследовательского, научного сектора, отдела, лаборатории, другого научного подразделения, главного научного сотрудника, ведущего научного сотрудника, старшего научного сотрудника, научного сотрудника, младшего научного сотрудника научного подразделения, кафедры высшего учебного заведения РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Конкурс на замещение соответствующей должности объявляется ректором (проректором, руководителем филиала) высшего учебного заведения в периодической печати или других средствах массовой информации не менее чем за два месяца до его проведения. Срок подачи заявления для участия в конкурсном отборе — один месяц со дня опубликования объявления о конкурсе.</span></p>

  <p style="text-align: justify;"><span class="text">Отказ в приеме заявления должностным лицом высшего учебного заведения, ответственным за организацию и проведение конкурсного отбора. Такое решение принимает не секретарь Совета, а руководитель вуза или руководитель института в структуре вуза.</span></p>

  <p style="text-align: justify;"><span class="text">Претенденты имеют право ознакомиться с Положением о порядке замещения должностей научно-педагогических работников, квалификационными требованиями по соответствующей должности. Гарантируемая федеральными правилами возможность ознакомления с квалификационными требованиями в настоящее время не имеет широкого практического применения. Единые общероссийские квалификационные требования по указанным должностям нормативными правовыми актами не установлены (на это обстоятельство, как на упущение федерального законодателя, уже многократно обращали внимание ученые и практические работники кадровых служб). Поэтому при проведении конкурсного избрания на должность НПР широко применяются квалификационные (должностные) инструкции (характеристики) по должностям, разработанные вузами самостоятельно. Опыт свидетельствует, что такие локальные акты разработаны далеко не всеми вузами, да их содержание не отличается совершенством правовых конструкций. В практике кадровой работы вузов РФ очень редко встречается отметка об ознакомлении работника с квалификационными требованиями (инструкциями) по должностям НПР при приеме на работу (ст. 68 ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Срок, на который будет заключен с избранным на должность профессорско-преподавательского состава работником трудовой договор, определяется с учетом мнения ученого совета (совета) высшего учебного заведения (факультета, филиала). Поэтому такое мнение, должно быть сформулировано в решении кафедры и обычно предлагается организаторами процедуры избрания в бюллетене тайного голосования. Если оно поддержано большинством, решение на этот счет должно содержаться в решении об избрании на должность. После заключения с работником трудового договора издается приказ ректора (проректора) вуза, директора института, руководителя филиала в структуре высшего учебного заведения о приеме на научно-педагогическую должность по соответствующей кафедре, научному подразделению.</span></p>

  <p style="text-align: justify;"><span class="text">В большинстве издаваемых на практике приказов содержится формулировка об утверждении результатов конкурса и назначении на соответствующую должность. При этом действующие нормы ТК РФ (ст.16-18) и иные нормы трудового права не предусматривают юридического факта «утверждение результатов конкурса». Решение ученого совета, по сути, является обязательным для ректора высшего учебного заведения. Поэтому при оформлении таких отношений приказом формулировки: «принять на должность...» или «продлить срок действия трудового договора...» являются верными и достаточными (п. 10 Положения о порядке замещения должностей научно-педагогических работников в высшем учебном заведении РФ).</span></p>

  <p style="text-align: justify;"><span class="text">До истечения срока избрания по конкурсу или в течение срока трудового договора в целях подтверждения соответствия работника занимаемой им должности научно-педагогического работника может проводиться аттестация (ч. 2 ст. 81 ТК РФ). Положение о порядке проведения аттестации работников, занимающих должности научно-педагогических работников, утверждается в порядке, устанавливаемом Правительством РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Ошибочной является содержащаяся в юридической литературе рекомендация использовать при аттестации профессорско-преподавательского состава высших учебных заведений Положение о порядке аттестации педагогических и руководящих работников государственных и муниципальных образовательных учреждений[11]. Этот правовой акт регламентирует иные отношения — добровольную аттестацию педагогических и руководящих работников государственных и муниципальных <i>общеобразовательных </i>учреждений в связи с установлением или подтверждением квалификационных категорий, которые для вузовских работников не устанавливаются.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно действующему Положению о порядке замещения должностей НПР процедура расторжения трудового договора с работником в связи с его недостаточной квалификацией, подтвержденной результатами аттестации, определяется высшим учебным заведением. Такая процедура устанавливается уставом высшего учебного заведения и (или) правилами внутреннего распорядка данного образовательного учреждения. Анализ уставов и правил внутреннего трудового распорядка высших учебных заведений показывает, что локальные нормативные правовые акты в этой части дублируют закон и ничего нового в определение порядка увольнения не вносят. Поэтому возможность такого регулирования представляется излишней и более того противоречащей ст. 6 ТК РФ. Известно, что порядок «процедура» прекращения трудового договора определяется исключительно органами государственной власти РФ в нормах ТК РФ или иного федерального закона и, очевидно, не может устанавливаться актами работодателя.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 4 ст. 336 ТК РФ не избрание по конкурсу на должность научно-педагогического работника или истечение срока избрания по конкурсу являются основанием прекращения трудового договора.</span></p>

  <p style="text-align: justify;"><span class="text">В перспективе было бы верным разделить эти основания и указать их соответственно в п. 4 и п. 5 ст. 336 ТК РФ, учитывая, что трудовое законодательство не знает других примеров, когда в одном пункте закона, содержались бы два различных основания увольнения.</span></p>

  <p style="text-align: justify;"><span class="text">Трудовые договоры на замещение в высшем учебном заведении должностей декана факультета и заведующего кафедрой, также относящихся к профессорско-преподавательским, по общему правилу ст. 332 ТК РФ могут заключаться как на неопределенный срок, так и на срок, определенный сторонами трудового договора.</span></p>

  <p style="text-align: justify;"><span class="text">Должности декана факультета и заведующего кафедрой являются выборными. Порядок проведения выборов на указанные должности устанавливается уставами высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Понятие «порядок» в данном случае не подлежит расширительному толкованию. Речь идет лишь о процессуальных правилах проведения процедуры избрания. Также Уставом вуза может быть установлен срочный характер таких отношений (например — на срок до пяти лет), что соответствует ст. 59 ТК РФ и общим правила замещения должностей НПР. Но представляется недопустимым и противоречащим Конституции РФ, ст. 3, 64 ТК РФ установление каких-либо не предусмотренных нормами федерального законодательства ограничений по замещению указанных должностей: например избрание заведующего кафедрой только из числа работников данного вуза (декан согласно Типовому положению о вузе избирается из числа работников данного учреждения).</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 65, 66 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) РФ декан факультета избирается путем тайного голосования из числа наиболее квалифицированных и авторитетных работников высшего учебного заведения, имеющих ученую степень или звание, и утверждается в должности приказом ректора; заведующий кафедрой избирается также путем тайного голосования из числа наиболее квалифицированных и авторитетных специалистов соответствующего профиля, имеющих, как правило, ученую степень или звание, и <i>утверждается</i> в должности приказом ректора.</span></p>

  <p style="text-align: justify;"><span class="text">Точнее было бы в данном случае использовать формулировку «назначается на должность», поскольку утверждение в должности — это решение вышестоящего по отношению к данной организации органа управления. Ученый совет высшего учебного заведения и ректор не имеют отношений подчинения. Поэтому решение ученого совета не утверждается ректором, а оформляется приказом, соответствующим решению коллегиального органа.</span></p>

  <p style="text-align: justify;"><span class="text">Комментируемый Закон, а также иное федеральное законодательство о высшем образовании не дают однозначного ответа на вопрос, является ли должность декана или заведующего кафедрой основной для работника из числа профессорско-преподавательского состава данного высшего учебного заведения. Также законом или подзаконными правовыми актами не поясняется, как правильно и единообразно оформить трудовые отношения с работником из числа профессорско-преподавательского состава, избранным на должность заведующего кафедрой или декана, декана, заведующего кафедрой, выполняющим учебную работу по другим должностям ППС, либо при освобождении указанных руководителей от должностей для работы исключительно в должностях профессорско-преподавательского состава на соответствующей кафедре данного высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">В литературе содержатся на этот счет прямо противоположные мнения. Одни специалисты считают, что должность декана или заведующего кафедрой может быть для работника высшего учебного заведения только основной, по которой и должен быть заключен трудовой договор (преподавание оформляется как дополнительная работа). Другие полагают, что избрание преподавателя (доцента, профессора) на должность заведующего кафедрой, декана является совмещением должностей (ст. 60<sup>2 </sup>ТК РФ) и оформляется дополнительным соглашением к трудовому договору.</span></p>

  <p style="text-align: justify;"><span class="text">Системы оплаты труда по видам экономической деятельности, введенные в федеральных бюджетных вуза с 1 декабря 2008 года, основанные на перечнях должностей соответствующих профессиональных квалификационных групп и построенные с учетом иных новых правил организации оплаты труда в вузе (см. постановление Правительства РФ от 5 августа 2008 г. № 583 и принятые на его основе акты) позволяют сделать вывод, что должность декана или заведующего кафедрой должна быть основной. Выполнение иной, в том числе и учебной, работы в том же вузе подлежит оформлению как совместительство.</span></p>

  <p style="text-align: justify;"><span class="text">Проблемным, тем не менее, остается вопрос о статусе заведующего кафедрой из числа НПР другого вуза.</span></p>

  <p style="text-align: justify;"><span class="text">Ситуация с правовым положением данных категорий работников вуза требует ясного и единообразного нормативного решения. Очевидно, что давно пора перейти от попыток субъективного правопонимания к конкретному правовому регулированию на этот счет.</span></p>

  <p style="text-align: justify;"><span class="text">Статус указанных выше категорий работников в комментируемом Законе, в ТК РФ и (или) в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении) РФ имеет смысл урегулировать более полно и однозначно.</span></p>

  <p style="text-align: justify;"><span class="text">Квалификационные требования по должностям заведующего кафедрой или декана факультета определяются постановлением Комитета по высшей школе «О повышении уровня оплаты труда работников высшей школы», локальными нормативными правовыми актами высшего учебного заведения. Должностные обязанности по указанным должностям определяются высшим учебным заведением самостоятельно и фиксируются в правилах внутреннего распорядка, локальных нормативных правовых актах, должностных инструкциях.</span></p>

  <p style="text-align: justify;"><span class="text">К сожалению, в большинстве случаев высшие учебные заведения не имеют достаточно детализированных локальных нормативных правовых актах о процедуре избрании таких руководителей, а также не стремятся достаточно полно и конкретизировано определить их права и обязанности по занимаемой должности.</span></p>

  <p style="text-align: justify;"><span class="text">Очевидно, что органы государственного надзора в сфере труда (государственная инспекция труда, прокуратура) должны более настойчиво требовать от высших учебных заведений разработки полноценных актов на этот счет.</span></p>

  <p style="text-align: justify;"><span class="text">Комментируемый Закон, ТК РФ, а также иные федеральные нормативные правовые акты об образовании и о высшем профессиональном образовании предусматривают в структуре управления высшим учебным заведением должности руководителей (директоров) институтов в составе университета или академии. В вопросе о порядке замещения этих должностей следует также руководствоваться ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Данные категории должностей руководителей учебных подразделений высшего учебного заведения учтены в ТК РФ и объективно существуют на практике, но порядок их замещения и полномочия по ним регламентируются сейчас исключительно уставами высших учебных заведений, локальными нормативными правовыми актами высших учебных заведений. Часто директоров институтов в правовом положении приравнивают к деканам факультетов, что вряд ли верно, учитывая, что должность директора института к профессорско-преподавательским не относится.</span></p>

  <p style="text-align: justify;"><span class="text">Единообразные и достаточно детализированные нормативные правовые акты на уровне федеральных законов, определяющие статус директоров подразделений высших учебных заведений, включая группы директоров филиалов и представительств высших учебных заведений в настоящее время настоятельно необходимы.</span></p>

  <p style="text-align: justify;"><span class="text">Особое правовое положение в группе работников высших учебных заведений имеют их руководители. В этой части комментируемый Закон и ст.332 ТК РФ, к которой он отсылает, устанавливает нормы, адресованные исключительно государственным или муниципальным высшим учебным заведениям. Негосударственные (частные) высшие учебные заведения решают вопросы замещения должностей руководителей самостоятельно, фиксируя соответствующие правила в уставе высшего учебного заведения и (или) иных локальных нормативных правовых актах, правилах замещения соответствующих должностей.</span></p>

  <p style="text-align: justify;"><span class="text">Непосредственное управление высшим учебным заведением осуществляется ректором. Комментируемая статья Закона не предусматривает специальных правил замещения должности ректора высшего учебного заведения. Такие правила изложены в ст. 12 комментируемого Закона. См., также ст. 332 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">В федеральных, в том числе ведомственных вузах, образованы аттестационные комиссии по согласованию кандидатур на замещение должности ректора (см., например, приказ Росрыболовства от 20 октября 2008г. № 258 «Об утверждении Положения об аттестационной комиссии Федерального агентства по рыболовству по согласованию кандидатур на должности ректоров подведомственных высших учебных заведений»[12].</span></p>

  <p style="text-align: justify;"><span class="text">Порядок избрания ректоров высшего учебного заведения, подведомственных Рособразованию, определяется уставом высшего учебного заведения и соответствующим локальным нормативным правовым актом высшего учебного заведения на основании Рекомендаций о процедуре избрания ректоров вузов, утвержденных письмом Минобрнауки России и Рособразования от 21 сентября 2006 г. № 18-02-10/08[13].</span></p>

  <p style="text-align: justify;"><span class="text">Генеральный прокурор РФ назначает на должность и освобождает от должности директоров (ректоров) научных и образовательных учреждений системы прокуратуры РФ и их заместителей.</span></p>

  <p style="text-align: justify;"><span class="text">Руководители военных высших учебных заведений и иных высших учебных заведений Минобороны России, МВД России и других замещают соответствующие должности в соответствии со специальными актами о прохождении службы и комплектовании кадрового состава руководящих органов ведомственных высших учебных заведений. Такие акты могут предусматривать особые правила и процедуры, отличные от положений комментируемого Закона.</span></p>

  <p style="text-align: justify;"><span class="text">С ректором высшего учебного заведения трудовой договор заключается учредителем данного вуза или органом, уполномоченным учредителем, на срок до пяти лет.</span></p>

  <p style="text-align: justify;"><span class="text">Таким образом, работодателем для ректора государственного, муниципального высшего учебного заведения является не данное учебное заведение, а соответствующий орган государственного или муниципального управления, уполномоченный собственником на заключение такого трудового договора, установление его условий. Именно этот орган и решает вопрос о пребывании ректора в занимаемой должности, в том числе и вопрос о продлении полномочий ректора по достижении предельного возраста пребывания в указанной должности.</span></p>

  <p style="text-align: justify;"><span class="text">Комментируемая статья ограничивает возраст исполнения полномочий ректора и других руководителей государственного или муниципального высшего учебного заведения. Должности ректоров, проректоров, руководителей филиалов и институтов замещаются лицами в возрасте не старше 65 лет независимо от времени заключения трудовых договоров. Лица, занимающие указанные должности и достигшие данного возраста, переводятся с их согласия на иные должности, соответствующие их квалификации. При отсутствии в высшем учебном заведении соответствующих должностей или при отказе от такого рода предложений, указанные руководители могут быть уволены по п. 3 ст. 336 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">По представлению ученого совета высшего учебного заведения учредитель вправе продлить срок пребывания в должности ректора до достижения им возраста 70 лет.</span></p>

  <p style="text-align: justify;"><span class="text">Ректор федерального высшего учебного заведения, находящегося в ведении Рособразования, желающий продолжить работу в занимаемой должности после достижения возраста 65 лет, должен в соответствии с Рекомендациями о процедуре избрания ректоров вузов не позднее чем за три месяца до достижения указанного возраста в пределах срока своих полномочий, данных общим собранием (конференцией) высшего учебного заведения, подать соответствующее заявление в ученый совет высшего учебного заведения. Ученый совет рассматривает данное заявление и либо выносит представление в адрес Рособразования, исполняющего по поручению Правительства РФ функции учредителя данного федерального вуза, о продлении срока пребывания ректора в занимаемой должности на срок своих полномочий, либо принимает решение об отказе ему в этом. Решение ученого совета принимается открытым или тайным голосованием в соответствии с регламентом его работы.</span></p>

  <p style="text-align: justify;"><span class="text">Если ученый совет принимает положительное решение, то представление ученого совета вместе с решением аттестационных комиссий соответствующих уполномоченных органов исполнительной власти или исполнительно-распорядительных органов городских округов по месту нахождения высшего учебного заведения должны быть направлены в адрес Рособразования не позднее чем за 1—2 месяца до достижения ректором возраста 65 лет. Рособразование, в лице руководителя Рособразования, вправе принять решение о продлении срока пребывания в должности ректора в пределах срока полномочий, данного ректору общим собранием (конференцией), на любой срок (один год, два года и т. д.) до достижения им возраста 70 лет или принять отрицательное решение. Во всех случаях решение Рособразования письменно доводится до сведения ученого совета высшего учебного заведения, направившего представление о продлении срока пребывания в должности ректора.</span></p>

  <p style="text-align: justify;"><span class="text">Исходя из смысла приведенных выше норм и рекомендаций, решение о продлении срока полномочий ректора принимается компетентным федеральным органом один раз — до достижения возраста 65 лет и в дальнейшем не пересматривается. При этом федеральный орган может продлить полномочия ректора до достижения им возраста 70 лет или на иной период до достижения возраста 70 лет, определяемый Рособразованием самостоятельно.</span></p>

  <p style="text-align: justify;"><span class="text">Аналогичные правила установлены федеральными нормативными правовыми актами для решения вопросов о продлении полномочий ректоров ведомственных высших учебных заведений, а также региональными нормативными правовыми актами для высших учебных заведений, находящихся в ведении субъектов РФ, и в ведении городских округов.</span></p>

  <p style="text-align: justify;"><span class="text">Особенности правового положения ректора высшего учебного заведения, его права, обязанности, ответственность, социально-правовые гарантии устанавливаются федеральным законодательством об образовании, нормами ТК РФ, конкретизируются в актах, издаваемых учредителем высшего учебного заведения, в уставе конкретного образовательного учреждения, трудовом договоре.</span></p>

  <p style="text-align: justify;"><span class="text">В частности, письмом Рособразования от 19 сентября 2006 г. № 18-02-10/04[14] установлено, что предоставление отпусков ректорам учебных заведений осуществляется приказом Рособразования согласно личному заявлению ректора с указанием кандидатуры исполняющего обязанности ректора. Заявление об отпуске ректора подается на имя руководителя Рособразования.</span></p>

  <p style="text-align: justify;"><span class="text">Постановлением Правительства РФ от 01 октября 2002 г. № 724 «О продолжительности ежегодного основного удлиненного оплачиваемого отпуска, предоставляемого педагогическим работникам образовательных учреждений»[15] установлена продолжительность отпуска ректора — 56 дней. Учет использования отпуска ректором ведут бухгалтерия и отдел кадров высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Заработная плата ректора федерального бюджетного вуза состоит из должностного оклада, выплат компенсационного и стимулирующего характера[16].</span></p>

  <p style="text-align: justify;"><span class="text">Должностной оклад ректора, определяемый трудовым договором, устанавливается в кратном отношении к средней заработной плате работников, которые относятся к основному персоналу возглавляемого им учреждения, и составляет до 5 размеров указанной средней заработной платы. К основному персоналу учреждения относятся работники, непосредственно обеспечивающие выполнение основных функций, для реализации которых создан вуз.</span></p>

  <p style="text-align: justify;"><span class="text">Перечни должностей и профессий работников учреждения высшего профессионального образования, которые относятся к основному персоналу по видам экономической деятельности, устанавливаются федеральными государственными органами и учреждениями - главными распорядителями средств федерального бюджета по согласованию с Минздравсоцразвития РФ. Порядок исчисления средней заработной платы для определения размера должностного оклада руководителя устанавливается Минздравсоцразвития РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Федеральные государственные органы - главные распорядители средств федерального бюджета, в ведении которых находятся вузы, могут устанавливать руководителям этих учреждений выплаты стимулирующего характера.</span></p>

  <p style="text-align: justify;"><span class="text">Правила оплаты труда ректора вуза субъекта РФ или вуза городского округа устанавливаются общими нормами ТК РФ иным законодательством о труде, включая законы и нормативные правовые акты субъектов РФ, органов местного самоуправления.</span></p>

  <p style="text-align: justify;"><span class="text">Санаторно-курортное лечение ректоров на территории Российской Федерации один раз в год с оплатой проезда к месту лечения и обратно осуществляется за счет средств государственных высших учебных заведений РФ федерального подчинения, в том числе выделяемых учредителем. Это право сохраняется за лицами, проработавшими в должности ректора не менее 10 лет и продолжающими работать в этом высшем учебном заведении.</span></p>

  <p style="text-align: justify;"><span class="text">Учредитель вправе оплачивать ректору расходы на лечение, приобретение медицинских и лекарственных средств.</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение обеспечивает ректора служебным автотранспортом или выдает денежную компенсацию за пользование легковым транспортом (в том числе личным) в служебных целях.</span></p>

  <p style="text-align: justify;"><span class="text">Ректор, проработавший в должности не менее 10 лет, может быть переведен по его желанию на иную административную или научно-педагогическую должность в государственном высшем учебном заведении РФ федерального подчинения без избрания на должность профессорско-преподавательского состава с сохранением в течение 10 лет должностного оклада, надбавок и условий медицинского обслуживания.</span></p>

  <p style="text-align: justify;"><span class="text">В условиях перехода с 1 декабря 2008 года федеральных бюджетных вузов на новые условия оплаты труда по видам экономической деятельности актуальным является вопрос о статусе проректоров вузов. Должность проректора предусмотрена нормой п.3 комментируемой статьи и ст. 332 ТК РФ, однако она не указана в перечнях соответствующих профессиональных квалификационных групп по должностям высшего и дополнительного профессионального образования. Представляется единственно возможным в целях установления оплаты труда отнесение работников, замещающих данные должности, к группе заместителей руководителя (ректора). Иным образом установить им оплату по новым правилам невозможно.</span></p>

  <p style="text-align: justify;"><span class="text">Однако юридически такое решение, безусловно, не может быть признано удовлетворительным, поскольку формально проректор и заместитель ректора – различные должности. Все это требует либо установления нормативными актами РФ тождества указанных категорий работников, либо включения должности проректора в перечень профессиональных квалификационных групп по высшему профессиональному образованию (учитывая, что должность помощника проректора таким перечнем предусмотрена).</span></p>

  <p style="text-align: justify;"><span class="text">В части определения условий найма проректоров высших учебных заведений комментируемый Закон отсылает к специальным нормам ТК РФ (ст. 332 ТК РФ). Проректоры принимаются на работу по срочному трудовому договору. Срок окончания срочного трудового договора, заключаемого с проректором высшего учебного заведения, совпадает со сроком окончания полномочий ректора.</span></p>

  <p style="text-align: justify;"><span class="text">Данное правило соответствует норме ч. 1 ст. 59 ТК РФ и устанавливает особый случай обязательного срочного трудового договора с особой категорией работников. Исходя из смысла действующего законодательства, если проректор принимается на иной срок, не обусловленный исполнением полномочий ректора высшего учебного заведения, то работодатель должен обосновать данный срок в соответствии с требованиями ст. 57 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Во избежание практических споров о конкретной дате окончания срока трудового договора с проректорами при истечении или окончании полномочий ректора не следует связывать срок трудового договора проректора с конкретной датой, но указывать: «до окончания полномочий ректора» или «на срок полномочий ректора». Срок такого договора не должен выходить за рамки общего срока — пять лет.</span></p>

  <p style="text-align: justify;"><span class="text">Актуальным является вопрос о возможности продления срока трудового договора с проректором в случае, например, продления срока пребывания ректора в должности по достижении возраста 65 лет или при избрании ректора на новый пятилетний срок.</span></p>

  <p style="text-align: justify;"><span class="text">Когда срок трудового договора проректора в указанных выше примерах выходит за рамки пяти лет, то продление трудового договора не соответствует общей норме ст. 58 ТК РФ о максимальном сроке трудового договора, что и предполагает прекращение ранее заключенного договора (по соглашению сторон или по собственному желанию) и заключение трудового договора на новый срок. Полагаем, что такая ситуация вряд ли является разумной, учитывая и то, что при увольнении придется начислить все причитающиеся выплаты а стаж, дающий право на отпуск, исчисляется заново. На сегодняшний день описанная ситуация не имеет иных вариантов разрешения.</span></p>

  <p style="text-align: justify;"><span class="text">Было бы правильным в нормах ТК РФ предусмотреть исключение, касающееся прав ректора продлевать срок трудового договора проректорам в пределах и за пределами общего пятилетнего срока, в том числе на срок своих новых или продленных учредителем полномочий. При этом не потребуется заключение нового трудового договора, а продление срока оформляется дополнительным соглашением сторон.</span></p>

  <p style="text-align: justify;"><span class="text">В случае фактического продолжения трудового правоотношения с проректором, директором института по истечении обусловленного срока в силу обязательности срочного характера таких отношений ранее заключенный срочный трудовой договор не признается договором на неопределенный срок. Вряд ли правильным является содержащееся в комментариях утверждение, что в данном случае применяется ст. 58 ТК РФ и договор становится договором на неопределенный срок. В этом случае срок трудового договора фактически продлевается до решения вопроса о прекращении такого договора или его изменения в установленном законом порядке.</span></p>

  <p style="text-align: justify;"><span class="text">Ст. 332 ТК РФ также ограничивает возраст замещения в государственных и муниципальных высших учебных заведениях должности проректоров, руководителей филиалов (институтов) — до достижения возраста 65 лет независимо от времени заключения трудовых договоров. Так же как и ректор высшего учебного заведения, лица, занимающие указанные выше должности и достигшие возраста 65 лет, переводятся с их письменного согласия на иные должности, соответствующие их квалификации.</span></p>

  <p style="text-align: justify;"><span class="text">Законность ограничения возраста при замещении указанных должностей активно обсуждается в юридической специальной литературе и комментариях к законодательству об образовании. Специалисты — трудовики В.В. Архипов, С.Ю. Головина, О.Б. Зайцева, А.М. Прудинский, Д.Д. Репринцев считают нецелесообразным введение возрастных ограничений для руководителей высших учебных заведений. Определяющее значение при решении вопроса о сохранении или прекращении трудовых отношений с ректором, проректором и иными руководителями должен иметь не возраст, а субъективная способность лица надлежащим образом выполнять свои служебные обязанности.</span></p>

  <p style="text-align: justify;"><span class="text">Этот аспект труда руководителей вуза приобрел новое звучание после отмены в 1999 году аналогичных возрастных ограничений для заведующих кафедрами и деканов факультетов, которые не являлись собственно руководителями, но относились к должностям профессорско-преподавательского состава (постановление Конституционного Суда РФ от 27 декабря 1999г. № 19-П)[17].</span></p>

  <p style="text-align: justify;"><span class="text">Вопрос о правомерности возрастных ограничений для указанных категорий вновь стал предметом рассмотрения в Конституционном Суде РФ (определение Конституционного Суда РФ от 11 июля 2006 г. № 213-О)[18] и пока не получил однозначной оценки.</span></p>

  <p style="text-align: justify;"><span class="text">В 2006 году Комитет ГД ФС РФ по труду и социальной политике (заключение № 3.2-82/12) отклонил законопроект, устраняющий возрастные ограничения для замещения должностей руководителей высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Таким образом, возрастные ограничения ныне установлены законом. Они не оспорены в судебном порядке, поэтому являются обязательными и подлежат безусловному соблюдению.</span></p>

  <p style="text-align: justify;"><span class="text">По представлению ученого совета государственного или муниципального высшего учебного заведения ректор имеет право продлить срок пребывания в должности проректора, руководителя филиала (института) до достижения ими возраста 70 лет.</span></p>

  <p style="text-align: justify;"><span class="text">Продление срока пребывания в должности проректора до достижения им возраста 70 лет, исходя из буквального толкования используемого в Законе термина «продлить», производится один раз по достижении установленного законом возраста 65 лет. Поскольку в формулировке ст. 332 ТК РФ не содержится термин «продлевать», принятое на этот счет решение является окончательным.</span></p>

  <p style="text-align: justify;"><span class="text">Практически возможна ситуация, когда проректор, директор института (филиала) уже достигли предельного возраста и продолжает фактически исполнять свои обязанности, а решение о продлении полномочий не принималось. Полагаем, что ректор вправе принимать решение о продлении или непродлении срока пребывания в должности по достижении возраста 65 лет непосредственно до наступления указанного возраста, а также после его наступления в любой момент. Правовые последствия такого решения одинаковы. Для исключения возможных споров по данному вопросу имеет смысл более определенно урегулировать этот аспект в нормах ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Процедура продления полномочий проректора или директора института (филиала) законом и подзаконными нормативными правовыми актами, в том числе ведомственными, не урегулирована и определяется высшим учебным заведением самостоятельно.</span></p>

  <p style="text-align: justify;"><span class="text">Круг отношений, возникающих при решении вопроса о продлении сроков замещения должности проректора, директора института (филиала) высшего учебного заведения, требует более детального локального регулирования в уставе высшего учебного заведения, в правилах внутреннего распорядка или в специальном локальном нормативном правовом акте, в которых следует указать источник инициативы о продлении срока пребывания в должности, сроки подачи заявления действующего проректора, процедуру участия в этом ученого совета высшего учебного заведения, возможность согласования данного решения с учредителем, полномочия ректора по продлению сроков пребывания в должности, порядок оформления таких решений и изменения условий трудового договора.</span></p>

  <p style="text-align: justify;"><span class="text">В п. 3<sup>1</sup> комментируемой статьи предусмотрена возможность учреждения в государственном или муниципальном высшем учебном заведении должности президента. Президент может быть избран и в негосударственном высшем учебном заведении, любом ином высшем учебном заведении в соответствии с положениями комментируемой статьи и иными нормативными правовыми актами Российской Федерации, субъекта РФ. Введение должности президента высшего учебного заведения является правом данного образовательного учреждения, и принимается такое решение им самостоятельно.</span></p>

  <p style="text-align: justify;"><span class="text">Президент не является руководителем данного учреждения. Он осуществляет представительские функции в пределах, определяемых законом, уставом высшего учебного заведения, положением о президенте высшего учебного заведения, трудовым договором. Положение о президенте высшего учебного заведения, изменения и дополнения к нему принимаются ученым советом высшего учебного заведения открытым голосованием простым большинством голосов и оформляется приказом ректора высшего учебного заведения. Положение о президенте высшего учебного заведения принимается ученым советом при кворуме две трети от списочного состава.</span></p>

  <p style="text-align: justify;"><span class="text">Совмещение должностей ректора и президента государственного или муниципального высшего учебного заведения не допускается.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок замещения должности президента, статус президента федерального высшего учебного заведения урегулированы комментируемой статьей, Типовым положением о президенте государственного высшего учебного заведения, утвержденным письмом Рособразования от 10 апреля 2007 г. № 18-10/174[19], а также письмом Рособразования «О процедуре избрания президента вуза» от 21 сентября 2006 г. № 18-02-10/09[20]. При применении последнего акта следует учитывать его рекомендательный характер.</span></p>

  <p style="text-align: justify;"><span class="text">Нормативные правовые акты, определяющие порядок избрания президента высшего учебного заведения и изданные Рособразованием, адресованы государственным высшим учебным заведениям, учредителем которых выступает Рособразование. Они могут быть использованы высшими учебными заведениями иной ведомственной подчиненности, региональными высшими учебными заведениями, высшими учебными заведениями городских округов в качестве примерных.</span></p>

  <p style="text-align: justify;"><span class="text">Введение в высшем учебном заведении должности президента согласовывается с Рособразованием, иным государственным (негосударственным) учредителем, в муниципальных высших учебных заведениях — с исполнительным органом городского округа. При этом в устав вуза вносятся соответствующие изменения.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок избрания президента высшего учебного заведения установлен для федерального государственного высшего учебного заведения, учрежденного Рособразованием. Он может быть рекомендован в качестве примерного для иных государственных или муниципальных высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно положениям комментируемой статьи прекращение трудового договора с президентом высшего учебного заведения осуществляется по основаниям, установленным трудовым законодательством РФ, в том числе по основаниям прекращения трудового договора с руководителем организации.</span></p>

  <p style="text-align: justify;"><span class="text">Возможность увольнения президента высшего учебного заведения по основаниям, установленным для руководителя (ректора), в том числе и без оснований (п. 2 ст. 278 ТК РФ), является спорной, учитывая, что президент ни юридически, ни фактически руководителем высшего учебного заведения не является. Данное нововведение не согласуется с правилами ТК РФ и может вызвать серьезные трудности при практическом применении. В судебной практике при разрешении такого рода споров увольнение неруководителя вуза по основаниям, адресованным исключительно ректору, не может быть признано законным.</span></p>

  <p style="text-align: justify;"><span class="text">Раздел 5 Типового положения о президенте государственного высшего учебного заведения предусматривает следующие основания прекращения трудовых отношений с президентом высшего учебного заведения:</span></p>

  <p style="text-align: justify;"><span class="text">—в связи с истечением срока трудового договора;</span></p>

  <p style="text-align: justify;"><span class="text">—по желанию президента, выраженному в его письменном заявлении;</span></p>

  <p style="text-align: justify;"><span class="text">—по решению ученого совета высшего учебного заведения, принятому тайным голосованием простым большинством голосов, при кворуме не менее двух третей от списочного состава ученого совета. Данное основание имеет в виду увольнение президента высшего учебного заведения по п. 2 ст. 278 ТК РФ, которое, как было отмечено выше, установлено законом для руководителя учреждения и к президенту высшего учебного заведения отношения не имеет. Кроме того, спорный характер данного положения объясняется также тем, что согласно ст. 6 ТК РФ основания увольнения не могут быть установлены подзаконными актами;</span></p>

  <p style="text-align: justify;"><span class="text">— по иным основаниям, предусмотренным действующим законодательством Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Статус президента высшего учебного заведения комментируемым Законом и Типовым положением о президенте государственного высшего учебного заведения определяется следующим образом.</span></p>

  <p style="text-align: justify;"><span class="text">Президент высшего учебного заведения по согласованию с ректором (установленное законом условие о согласовании с ректором представляется совершенно излишним, учитывая, что функция президента уже определена трудовым договором, кроме того, механизм такого согласования и оформления нормативно не определяется) осуществляет следующие полномочия:</span></p>

  <p style="text-align: justify;"><span class="text">—участвует в деятельности попечительного совета и иных органов самоуправления высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—участвует в разработке концепции развития высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—представляет высшее учебное заведение в отношениях с государственными органами, органами местного самоуправления, общественными и иными организациями;</span></p>

  <p style="text-align: justify;"><span class="text">—участвует в решении вопросов совершенствования учебной, научной, воспитательной, организационной и управленческой деятельности высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Президенту высшего учебного заведения предоставляются следующие права:</span></p>

  <p style="text-align: justify;"><span class="text">— участвовать в работе общего собрания (конференции) высшего учебного заведения, ученого совета высшего учебного заведения с правом решающего голоса, вносить на рассмотрение общего собрания (конференции) высшего учебного заведения, ученого совета высшего учебного заведения, ректора предложения по совершенствованию организации образовательного</span></p>

  <p style="text-align: justify;"><span class="text">процесса, научных исследований и давать рекомендации по указанным и иным вопросам;</span></p>

  <p style="text-align: justify;"><span class="text">—участвовать в рассмотрении вопросов учебной, научной, производственной, кадровой и воспитательной деятельности на советах факультетов и филиалов высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—бесплатно пользоваться аудиториями, читальными залами, библиотеками, информационными фондами, услугами вычислительных центров, лабораториями высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—представлять высшее учебное заведение на международных форумах, в государственных и общественных организациях России по предварительно согласованным вопросам, связанным с развитием высшего образования и науки;</span></p>

  <p style="text-align: justify;"><span class="text">—осуществлять иные функции и полномочия в соответствии с уставом высшего учебного заведения, решениями общего собрания (конференции), ученого совета и ректора высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Сделки и иные юридические значимые действия от имени вуза президент может совершать на основании доверенности, выданной ректором высшего учебного заведения в порядке, установленном законодательством Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Трудовая функция президента высшего учебного заведения определяется нормами комментируемой статьи, а также конкретизируется уставом высшего учебного заведения, положением о президенте высшего учебного заведения, трудовым договором. Представляется, что она также может быть установлена соответствующей должностной инструкцией.</span></p>

  <p style="text-align: justify;"><span class="text">При этом профессиональная деятельность президента высшего учебного заведения не должна определяться посредством установления общих формулировок или буквального воспроизведения положений п. 3<sup>2</sup> комментируемой статьи, и предполагает локальное установление более определенных должностных функций, полномочий и ответственности.</span></p>

  <p style="text-align: justify;"><span class="text">Высшее учебное заведение обеспечивает президента высшего учебного заведения необходимыми помещениями, материальными средствами, транспортом и средствами связи за счет средств высшего учебного заведения. Президенту вуза устанавливаются социальные гарантии, предусмотренные для руководителей высших учебных заведений российским законодательством и нормативными правовыми актами РФ.</span></p>

  <p style="text-align: justify;"><span class="text">НПР высшего учебного заведения пользуются правами и исполняют обязанности, предусмотренные общими нормами трудового законодательства и иными нормативными правовыми актами, содержащими нормы трудового права, отраслевым соглашением по социально-трудовым вопросам, а также установленные уставом высшего учебного заведения, правилами внутреннего распорядка высшего учебного заведения, коллективным договором, иными локальными нормативными правовыми актами и (или) трудовым договором.</span></p>

  <p style="text-align: justify;"><span class="text">Трудовая функция работника, в том числе научно-педагогического работника высшего учебного заведения, на локальном уровне определяется должностной (рабочей инструкцией), утверждаемой ректором высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Научные работники высшего учебного заведения имеют право выбирать методы и средства проведения научных исследований, отвечающие мерам безопасности, наиболее полно соответствующие их индивидуальным особенностям и обеспечивающие высокое качество научного процесса. Научные работники, как и все, обязаны соблюдать устав вуза.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 4 комментируемой статьи научно-педагогические работники высшего учебного заведения имеют право:</span></p>

  <p style="text-align: justify;"><span class="text">—в установленном порядке избирать и быть избранными в ученый совет высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—участвовать в обсуждении и решении вопросов, относящихся к деятельности высшего учебного заведения;</span></p>

  <p style="text-align: justify;"><span class="text">—пользоваться бесплатно услугами библиотек, информационных фондов, учебных и научных подразделений, а также услугами социально-бытовых и других структурных подразделений высшего учебного заведения в соответствии с его уставом и (или) коллективным договором;</span></p>

  <p style="text-align: justify;"><span class="text">—определять содержание учебных курсов, предметов, дисциплин (модулей) на основании федеральных государственных образовательных стандартов высшего профессионального образования или федеральных государственных требований, а также</span></p>

  <p style="text-align: justify;"><span class="text">устанавливаемых в соответствии с п. 4 ст. 5 комментируемого Закона образовательных стандартов и требований;</span></p>

  <p style="text-align: justify;"><span class="text">—выбирать методы и средства обучения, наиболее полно отвечающие их индивидуальным особенностям и обеспечивающие высокое качество учебного процесса;</span></p>

  <p style="text-align: justify;"><span class="text">—обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством порядке;</span></p>

  <p style="text-align: justify;"><span class="text">—на организационное и материально-техническое обеспечение своей профессиональной деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с нормами действующего законодательства они также обладают рядом иных специальных прав, составляющих особенности их правового статуса.</span></p>

  <p style="text-align: justify;"><span class="text">При исполнении профессиональных обязанностей научно-педагогические работники вправе свободно выбирать и использовать: методики обучения и воспитания, учебные пособия и материалы, учебники в соответствии с образовательной программой, утвержденной образовательным учреждением; методики оценки знаний обучающихся, воспитанников в соответствии с принятыми в высшем учебном заведении способами оценки качества обучения. Свобода преподавания является важнейшим правом научно-педагогического работника и реализует в сфере образования межотраслевой принцип свободы труда, предусмотренный ст. 37 Конституции РФ и ст. 2 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Педагогическим работникам высшего учебного заведения установлена сокращенная продолжительность рабочего времени — не более 36 часов в неделю. Продолжительность рабочего времени (норма часов педагогической работы за ставку заработной платы) педагогических работников образовательных учреждений определяется в соответствии с постановлением Правительства РФ от 3 апреля 2003 г. № 191 «О продолжительности рабочего времени (норме часов педагогической работы за ставку заработной платы) педагогических работников»[21].</span></p>

  <p style="text-align: justify;"><span class="text">В учебную нагрузку преподавателя включается учебно-методическая работа (в том числе: подготовка к изданию конспектов лекций, сборников для практических и лабораторных занятий, раздаточного материала для лекционных и практических занятий, видеозаписей, телелекций, других учебно-методических материалов, включая методические материалы по выполнению курсовых и дипломных проектов и работ, выпускных работ, составление рабочих учебных планов по специальностям и направлениям, работа в редколлегиях научных журналов, работа в методическом совете) и организационно-методическая работа.</span></p>

  <p style="text-align: justify;"><span class="text">Педагогические работники имеют право на дисциплинарное расследование нарушений норм профессионального поведения и (или) устава данного образовательного учреждения и защиту своих интересов при проведении такого расследования. Оно может быть проведено только по поступившей на него жалобе, поданной в письменной форме. Копия жалобы должна быть передана данному педагогическому работнику. Ход дисциплинарного расследования и принятые по его результатам решения могут быть преданы гласности только с согласия заинтересованного педагогического работника образовательного учреждения, за исключением случаев, ведущих к запрещению заниматься педагогической деятельностью, или при необходимости защиты интересов обучающихся, воспитанников.</span></p>

  <p style="text-align: justify;"><span class="text">Удлиненный ежегодный оплачиваемый отпуск (56 календарных дней) предоставляется педагогам вуза в соответствии со ст. 334 ТК РФ, постановлением Правительства РФ от 1 октября2002 г. № 724 «О продолжительности ежегодного основного удлиненного оплачиваемого отпуска, предоставляемого педагогическим работникам»[22]. Право на удлиненный отпуск имеют не только педагогические, но другие работники образовательного учреждения, в том числе и руководители высшего учебного заведения.</span></p>

  <p style="text-align: justify;"><span class="text">Продолжительность ежегодного основного удлиненного оплачиваемого отпуска для проректоров (заместителей директора), кроме первого проректора, проректора (заместителя директора) по учебной, научной работе, по вечернему и заочному обучению, по дистанционному обучению и по информационным технологиям, по повышению квалификации; для заместителей деканов факультетов, директоров (заведующих) филиалов, заведующих докторантурой, аспирантурой, научно-исследовательскими отделами (секторами), учебными отделами (частями) и другими учебными структурными подразделениями; для руководителей (заведующих) производственной практикой, ученых секретарей составляет 56 календарных дней при условии ведения ими в учебном году в одном и том же образовательном учреждении высшего профессионального образования или образовательном учреждении дополнительного профессионального образования (повышения квалификации) специалистов преподавательской работы в объеме не менее 150 часов.</span></p>

  <p style="text-align: justify;"><span class="text">Не реже чем через каждые 10 лет непрерывной преподавательской работы педагог имеет право на длительный отпуск сроком до одного года, порядок и условия предоставления которого, определяются учредителем и (или) уставом данного образовательного учреждения (ст. 335 ТК РФ). Положение о порядке и условиях предоставления педагогическим работникам образовательных учреждений длительного отпуска сроком до одного года утверждено приказом Минобразования России от 7 декабря 2000 г. № 3570[23]. Указанное Положение действует только в отношении педагогических работников образовательных учреждений, учредителем которых является Рособразование. Для образовательных учреждений, учредителями которых являются органы управления образованием субъектов РФ либо муниципальные органы управления образованием, могут быть разработаны аналогичные положения либо самим образовательным учреждением должны быть приняты необходимые локальные нормативные правовые акты.</span></p>

  <p style="text-align: justify;"><span class="text">Очередность и время предоставления длительного отпуска, продолжительность, присоединение к ежегодному оплачиваемому отпуску, возможность оплаты длительного отпуска и некоторые другие вопросы определяются уставом образовательного учреждения. Должности профессорско-преподавательского состава, работа на которых засчитывается в стаж непрерывной преподавательской работы независимо от объема преподавательской работы для получения длительного отпуска: профессор, доцент, старший преподаватель, преподаватель, ассистент.</span></p>

  <p style="text-align: justify;"><span class="text">В целях содействия обеспечению педагогических работников книгоиздательской продукцией и периодическими изданиями они имеют право на ежемесячную денежную компенсацию в размере 150 руб. в федеральных государственных образовательных учреждениях высшего профессионального образования и соответствующего дополнительного профессионального образования (п. 8 ст. 55 Закона об образовании, письмо Минобразования России от 25 ноября 1998 г. № 20-58-4046/20-4 «О выплате денежной компенсации на книгоиздательскую продукцию и периодические издания педагогическим работникам образовательных учреждений»)[24]. Работники региональных высших учебных заведений и негосударственных высших учебных заведений вправе получать такую компенсацию, если ее начисление предусмотрено законодательством субъекта РФ, актами органов местного самоуправления, коллективным договором высшего учебного заведения, локальными нормативными правовыми актами образовательного учреждения.</span></p>

  <p style="text-align: justify;"><span class="text">Денежная компенсация на приобретение книгоиздательской продукции и периодических изданий выплачивается ежемесячно всем педагогическим работникам, состоящим в трудовых отношениях с образовательным учреждением (во время нахождения в очередных, дополнительных и других отпусках, в период получения пособия по временной нетрудоспособности и т. д.), в том числе работающим на условиях совместительства, если по основному месту работы они не имеют права на ее получение.</span></p>

  <p style="text-align: justify;"><span class="text">Выплата денежной компенсации на книгоиздательскую продукцию и периодические издания педагогическим работникам образовательных учреждений должна производиться за счет средств соответствующих бюджетов.</span></p>

  <p style="text-align: justify;"><span class="text">Педагогические работники образовательных учреждений, получающие такую компенсацию, не должны документально подтверждать свои расходы путем представления каких-либо чеков или квитанций о приобретении ими книгоиздательской продукции или о подписке на периодические издания.</span></p>

  <p style="text-align: justify;"><span class="text">Сумма выплаченной денежной компенсации налогообложению не подлежит.</span></p>

  <p style="text-align: justify;"><span class="text">Выплата указанной денежной компенсации производится педагогическим работникам федеральных государственных высших учебных заведений независимо от их ведомственной подчиненности.</span></p>

  <p style="text-align: justify;"><span class="text">Научно-педагогические работники высшего учебного заведения вправе осуществлять работу по совместительству по месту их основной работы или в других организациях, в том числе по аналогичной должности, специальности, профессии, и в случаях, когда установлена сокращенная продолжительность рабочего времени, за исключением работ, в отношении которых нормативными правовыми актами РФ установлены санитарно-гигиенические ограничения.</span></p>

  <p style="text-align: justify;"><span class="text">Специальные правила работы педагогических работников высшего учебного заведения по совместительству установлены постановлением Минтруда России от 30 июня 2003 г. № 41 «Об особенностях работы по совместительству педагогических работников, медицинских, фармацевтических работников и работников культуры»[25].</span></p>

  <p style="text-align: justify;"><span class="text">Не считается совместительством учебная работа, выполняемая в высшем учебном заведении аспирантами очной формы обучения.</span></p>

  <p style="text-align: justify;"><span class="text">Положение об аспирантуре, утвержденное приказом Минвуза СССР от 31 июля 1962 года № 284[26] (п. 21) до настоящего времени устанавливает правило, которое, полагаем, давно утратило смысл и противоречит общим нормам трудового права Российской Федерации. Лицам, принятым в аспирантуру с отрывом от производства, стипендия выплачивается со дня зачисления, но не ранее получения ими окончательного расчета по месту прежней работы. При этом приходится уволить работающего преподавателя, поступившего в очную аспирантуру, произвести все причитающиеся ему выплаты и снова принять его на ту же работу с соблюдением процедур избрания на должность.</span></p>

  <p style="text-align: justify;"><span class="text">Полагаем, что требование об увольнении аспиранта очной формы обучения как условие назначения ему стипендии не согласуется с нормами ТК РФ и должно быть исключено.</span></p>

  <p style="text-align: justify;"><span class="text">Научно-педагогические работники высшего учебного заведения обязаны:</span></p>

  <p style="text-align: justify;"><span class="text">—обеспечивать высокую эффективность педагогического и научного процессов;</span></p>

  <p style="text-align: justify;"><span class="text">—соблюдать устав высшего учебного заведения. Повторное в течение одного года грубое нарушение устава образовательного учреждения научно-педагогическим работником высшего учебного заведения является самостоятельным дополнительным основанием для увольнения такого работника по инициативе работодателя. Применяется как мера дисциплинарной ответственности, но в отличие от общих правил не требует наличия у работника дисциплинарных взысканий за предшествующие нарушения устава высшего учебного заведения или иных правил поведения;</span></p>

  <p style="text-align: justify;"><span class="text">—систематически заниматься повышением своей квалификации.</span></p>

  <p style="text-align: justify;"><span class="text">Указанные в комментируемой статье основные обязанности научно-педагогических работников подлежат конкретизации в уставе, правилах внутреннего распорядка высшего учебного заведения, иных локальных нормативных правовых актах, должностных инструкциях, трудовом договоре. При этом работодатели могут и должны устанавливать специальные (профессиональные) обязанности профессорско-преподавательского состава и научных работников, обусловленные особенностями деятельности данного высшего учебного заведения, особенностями выполняемой работником трудовой функции, характером работы.</span></p>

  <p style="text-align: justify;"><span class="text">Ст. 57 ТК РФ не требует включения в трудовой договор в качестве обязательного условия прав и обязанностей работника или работодателя. Тем не менее, такие условия имеет смысл сохранить в содержании трудового договора, учитывая, что в данном виде они, безусловно, доведены до сведения работника.</span></p>

  <p style="text-align: justify;"><span class="text">Права и обязанности административно-хозяйственных, инженерно-технических, учебно-вспомогательных и иных работников определяются нормами трудового права, уставом, правилами внутреннего распорядка вуза и должностными инструкциями. Они также определяются коллективным договором, локальными правовыми актами и (или) трудовым договором. Условия трудового договора любых работников не могут ухудшать их положение или иным образом ограничивать их права в сравнении с российским законодательством, коллективным договором, локальными нормативными правовыми актами данного высшего учебного заведения.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] Классификаторы для службы кадров. М., 2006.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] См.: комментарий к статье 30.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] См.: Росс. газета. 2008. 28 мая.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] БНА. 2003. № 4.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5]См. СПС «КонсультантПлюс».</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] С правовым положением данной категории работников по законодательству СССР можно ознакомиться в монографии В.П. Пастухова. Правовое регулирование труда преподавателей высшей школы. Киев, 1981.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] См.: СЗ РФ. 2005. № 32. № 3323.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] См.: Бюллетень трудового и социального законодательства РФ. 2008. № 10.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] См.: СЗ РФ. 2006. № 27. Ст. 2878.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10]См.: БНА. 2000. № 26, а также судебные постановления военной коллегии Верховного Суда РФ (август 2005 г.) // СПС «Консультант Плюс»</span></p>
  </div>

  <div id="ftn11">
    <p style="text-align: justify;"><span class="text">[11] Утверждено приказом Минобразования РФ от 26 июня 2000г. № 1908 // Рос. газета. 2000. 2 вгуста.</span></p>
  </div>

  <div id="ftn12">
    <p style="text-align: justify;"><span class="text">[12] См.: СПС «Консультант Плюс».</span></p>
  </div>

  <div id="ftn13">
    <p style="text-align: justify;"><span class="text">[13] Бюллетень Минобрнауки России. 2006. № 12.</span></p>
  </div>

  <div id="ftn14">
    <p style="text-align: justify;"><span class="text">[14] Официальные документы в образовании. 2007. № 30.</span></p>
  </div>

  <div id="ftn15">
    <p style="text-align: justify;"><span class="text">[15] СЗ РФ. 2002. № 40. Ст. 3935.</span></p>
  </div>

  <div id="ftn16">
    <p style="text-align: justify;"><span class="text">[16] См.: комментарий к ст. 30.</span></p>
  </div>

  <div id="ftn17">
    <p style="text-align: justify;"><span class="text">[17] СЗ РФ. 2000. № 3. Ст. 354.</span></p>
  </div>

  <div id="ftn18">
    <p style="text-align: justify;"><span class="text">[18] СЗ РФ. 2006. № 41. Ст. 4285.</span></p>
  </div>

  <div id="ftn19">
    <p style="text-align: justify;"><span class="text">[19] Официальные документы в образовании. 2007. № 12.</span></p>
  </div>

  <div id="ftn20">
    <p style="text-align: justify;"><span class="text">[20] Официальные документы в образовании. 2006. №30.</span></p>
  </div>

  <div id="ftn21">
    <p style="text-align: justify;"><span class="text">[21] СЗ РФ. 2003. № 14. Ст. 1289.</span></p>
  </div>

  <div id="ftn22">
    <p style="text-align: justify;"><span class="text">[22] СЗ РФ. 2002. № 40. СТ. 3935.</span></p>
  </div>

  <div id="ftn23">
    <p style="text-align: justify;"><span class="text">[23] БНА. 2001. № 11.</span></p>
  </div>

  <div id="ftn24">
    <p style="text-align: justify;"><span class="text">[24] Вестник образования. 200. № 2.</span></p>
  </div>

  <div id="ftn25">
    <p style="text-align: justify;"><span class="text">[25] БНА. 2003. № 51.</span></p>
  </div>

  <div id="ftn26">
    <p style="text-align: justify;"><span class="text">[26] Бюллетень Минвуза СССР. 1962. № 9.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>