<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 21");
?>
<div>
  <p style="text-align: justify;"><span class="text">1. В пункте 1 комментируемой статьи перечислены основные организационно-правовые формы подготовки научно-педагогических работников: аспирантура, докторантура, соискательство, перевод педагогических работников на должности научных работников для подготовки диссертаций на соискание ученой степени доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">В пункте 2 статьи 25 Закона РФ &quot;Об образовании&quot; названы еще две организационные формы реализации права гражданина на получение послевузовского профессионального образования: адъюнктура и ординатура.</span></p>

  <p style="text-align: justify;"><span class="text">Нормативно-правовая база, регулирующая порядок подготовки научно-педагогических работников, помимо комментируемого Закона и Закона РФ &quot;Об образовании&quot; (статья 25), включает ряд подзаконных актов, например:</span></p>

  <p style="text-align: justify;"><span class="text">1) Постановление Правительства РФ от от 18.06.2008 № 463 &laquo;О порядке приема лиц без гражданства в аспирантуру (адъюнктуру), ординатуру, интернатуру и докторантуру высших учебных заведений, образовательных учреждений дополнительного профессионального образования и научных организаций&raquo;[1];</span></p>

  <p style="text-align: justify;"><span class="text">2) Приказ Минобразования России от 27 марта 1998 года № 814 &quot;Об утверждении Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации&quot;[2] ;</span></p>

  <p style="text-align: justify;"><span class="text">3) Приказ Минобразования России от 15 октября 1999 года № 568 &quot;Об утверждении образца государственного документа о послевузовском профессиональном образовании&quot;[3];</span></p>

  <p style="text-align: justify;"><span class="text">4) Приказ МВД России от 7 августа 2003 года № 610 &quot;Об утверждении Положения о подготовке научно-педагогических и научных кадров в образовательных учреждениях высшего профессионального образования и научно-исследовательских учреждениях Министерства внутренних дел Российской Федерации&quot;[4];</span></p>

  <p style="text-align: justify;"><span class="text">5) Приказ Минобороны России от 5 сентября 2002 года № 358 &quot;Об утверждении Положения о подготовке специалистов медицинской службы Вооруженных Сил Российской Федерации в системе послевузовского и дополнительного профессионального образования в Министерстве обороны Российской Федерации&quot;[5];</span></p>

  <p style="text-align: justify;"><span class="text">6) Приказ Минздрава России от 17 февраля 1993 года № 23 &quot;Об утверждении &quot;Положения о клинической ординатуре&quot;[6] и др.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 5.6 Положения о Федеральном агентстве по образованию, утвержденного Постановлением Правительства РФ от 17.06.2004 № 288, организация повышения квалификации и переподготовки научно-педагогических работников государственных учреждений высшего профессионального образования и государственных научных организаций, действующих в системе высшего и послевузовского профессионального образования, возлагается на Рособразование.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с Положением о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (Приказ Минобразования России от 27 марта 1998 года № 814) докторантура, аспирантура, адъюнктура открываются в высших учебных заведениях, имеющих государственную аккредитацию, и научных учреждениях, организациях, имеющих лицензию на право ведения образовательной деятельности в сфере послевузовского профессионального образования, располагающих высококвалифицированными научными и научно-педагогическими кадрами.</span></p>

  <p style="text-align: justify;"><span class="text">Докторантура открывается в высших учебных заведениях и научных учреждениях, организациях, имеющих, как правило, профильные диссертационные советы по защите диссертаций на соискание ученых степеней кандидата и доктора наук.</span></p>

  <p style="text-align: justify;"><b><i><span class="text">Докторантура.</span></i></b></p>

  <p style="text-align: justify;"><span class="text">В соответствии с Положением о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (Приказ Минобразования России от 27 марта 1998 года № 814) в докторантуру принимаются лица, имеющие степень кандидата наук. Срок подготовки докторантов не должен превышать трех лет. Срок подготовки в докторантуре засчитывается в стаж научно-педагогической и научной работы.</span></p>

  <p style="text-align: justify;"><span class="text">Подготовка докторантов осуществляется по очной форме.</span></p>

  <p style="text-align: justify;"><b><i><span class="text">Аспирантура.</span></i></b></p>

  <p style="text-align: justify;"><span class="text">В соответствии с Положением о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (Приказ Минобразования России от 27 марта 1998 года № 814) в аспирантуру на конкурсной основе принимаются лица, имеющие высшее профессиональное образование. Обучение в аспирантуре осуществляется по очной и заочной формам.</span></p>

  <p style="text-align: justify;"><span class="text">Срок обучения в очной аспирантуре не должен превышать трех лет, в заочной аспирантуре - четырех лет.</span></p>

  <p style="text-align: justify;"><b><i><span class="text">Адъюнктура.</span></i></b></p>

  <p style="text-align: justify;"><span class="text">Адъюнктура представляет собой одну из основных форм подготовки научных и научно-педагогических кадров в учреждениях Вооруженных Сил России, а также некоторых правоохранительных органах: МВД России, Федеральной таможенной службе, ФСБ России и др.</span></p>

  <p style="text-align: justify;"><span class="text">По своей сути адъюнктура аналогична аспирантуре в гражданских высших учебных заведениях.</span></p>

  <p style="text-align: justify;"><span class="text">Так, в соответствии с Положением о подготовке научно-педагогических и научных кадров в образовательных учреждениях высшего профессионального образования и научно-исследовательских учреждениях Министерства внутренних дел Российской Федерации (Приказ МВД России от 7 августа 2003 года № 610) в адъюнктуру на конкурсной основе принимаются лица среднего, старшего и высшего начальствующего состава органов внутренних дел и офицерского состава внутренних войск МВД России, имеющие высшее профессиональное образование и творческие достижения в научной работе. На обучение в адъюнктуру по специальностям, непосредственно связанным с основными направлениями деятельности органов внутренних дел и внутренних войск МВД России, принимаются лица, имеющие опыт практической работы по профилю избранной специальности. По рекомендации ученого совета образовательного учреждения высшего профессионального образования в очную адъюнктуру могут приниматься сотрудники, имеющие склонность к научной деятельности, непосредственно после окончания образовательного учреждения высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><b><i><span class="text">Ординатура.</span></i></b></p>

  <p style="text-align: justify;"><span class="text">Ординатура представляет собой одну из форм повышения квалификации врачей в медицинских вузах, НИИ, институтах повышения квалификации врачей.</span></p>

  <p style="text-align: justify;"><span class="text">Положение о клинической ординатуре было утверждено уже упоминавшимся Приказом Минздрава России от 17 февраля 1993 года № 23.</span></p>

  <p style="text-align: justify;"><span class="text">Положение о подготовке специалистов медицинской службы Вооруженных Сил Российской Федерации в системе послевузовского и дополнительного профессионального образования в Министерстве обороны Российской Федерации утверждено Приказом Минобороны России от 5 сентября 2002 года № 358[7].</span></p>

  <p style="text-align: justify;"><span class="text">Так, в Приказе Минздрава России от 17 февраля 1993 года № 23 клиническая ординатура определена как &quot;часть многоуровневой структуры высшего медицинского образования в Российской Федерации, форма непрерывного профессионального образования врачей в медицинских высших учебных заведениях и научно-исследовательских учреждениях, на медицинских факультетах университетов, в институтах усовершенствования врачей, проводимого с целью подготовки или переподготовки специалистов отрасли, а также повышения квалификации&quot;.</span></p>

  <p style="text-align: justify;"><b><i><span class="text">Соискательство (подготовка кандидатских и докторских диссертаций в форме соискательства).</span></i></b></p>

  <p style="text-align: justify;"><span class="text">Соискательство представляет собой прикрепление соискателей к высшим учебным заведениям, научным учреждениям (организациям) для подготовки и защиты диссертаций на соискание ученой степени кандидата наук или доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">Соискателями ученой степени кандидата наук могут являться лица, имеющие высшее профессиональное образование. Соискателями ученой степени доктора наук могут являться лица, имеющие ученую степень кандидата наук.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с пунктом 69 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации соискатели, работающие над кандидатскими диссертациями, прикрепляются для сдачи кандидатских экзаменов и подготовки диссертаций на соискание ученой степени кандидата наук к высшим учебным заведениям и научным учреждениям, организациям, имеющим аспирантуру по соответствующим научным специальностям и располагающим научно-исследовательской, экспериментальной базой и научными кадрами высшей квалификации.</span></p>

  <p style="text-align: justify;"><span class="text">Прикрепление соискателей для подготовки и сдачи кандидатских экзаменов может проводиться на срок не более двух лет и для подготовки кандидатской диссертации - на срок не более трех лет.</span></p>

  <p style="text-align: justify;"><span class="text">Сдача кандидатских экзаменов - обязательный элемент подготовки соискателя ученой степени кандидата наук, что нашло свое подтверждение в решении Верховного Суда РФ от 22.04.2003 № ГКПИ03-325 &lt;Об оставлении без удовлетворения заявления о признании противоречащим законодательству пункта 78 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденного Приказом Минобразования Российской Федерации от 27.03.1998 № 814&gt;[8] (см. также комментарий к статье 19).</span></p>

  <p style="text-align: justify;"><span class="text">Соискатели, работающие над докторскими диссертациями, прикрепляются для подготовки диссертаций на соискание ученой степени доктора наук к высшим учебным заведениям и научным учреждениям, организациям, имеющим докторантуру по соответствующим научным специальностям и располагающим научно-исследовательской, экспериментальной базой и научными кадрами высшей квалификации.</span></p>

  <p style="text-align: justify;"><span class="text">Прикрепление соискателей для подготовки докторской диссертации может проводиться на срок не более четырех лет.</span></p>

  <p style="text-align: justify;"><b><i><span class="text">Перевод сотрудников учреждений высшего профессионального образования на должности научных сотрудников для подготовки докторских диссертаций.</span></i></b></p>

  <p style="text-align: justify;"><span class="text">Такая возможность предусмотрена пунктом 13 статьи 19 комментируемого Закона. Соискатели, работающие над диссертациями на соискание ученой степени доктора наук и имеющие значительные научные результаты по актуальным социально-экономическим проблемам или приоритетным направлениям фундаментальных научных исследований, могут быть переведены на должности научных работников на срок до двух лет для подготовки диссертации на соискание ученой степени доктора наук. При этом за соискателями, переведенными на должности научных работников, сохраняются получаемые ими должностные оклады и право на возвращение на прежние места работы.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок перевода на должности научных сотрудников для подготовки докторских диссертаций детализирован в Положении о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (пункты 27 - 35).</span></p>

  <p style="text-align: justify;"><span class="text">2. Переподготовка и повышение квалификации специалистов и руководящих работников высшего учебного заведения являются одной из основных задач любого вуза (п. 11 Типового положения о вузе, утвержденного Постановлением Правительства РФ от 05.04.2001 № 264).</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 2 комментируемой статьи Российская Федерация принимает на себя обязательства по созданию необходимых условий для повышения квалификации научно-педагогических работников федеральных государственных высших учебных заведений и научно-педагогических работников федеральных государственных научных учреждений (организаций), действующих в системе высшего и послевузовского профессионального образования (далее - научно-педагогических работников федеральных государственных высших учебных заведений), не реже чем один раз в пять лет.</span></p>

  <p style="text-align: justify;"><span class="text">Гарантии государства по созданию необходимых условий для повышения квалификации научно-педагогических работников государственных высших учебных заведений и научно-педагогических работников государственных научных учреждений (организаций), действующих в системе высшего и послевузовского профессионального образования, соответствуют предписаниям трудового законодательства. Так, в соответствии со ст. 196 Трудового кодекса РФ «В случаях, предусмотренных федеральными законами, иными нормативными правовыми актами Российской Федерации, работодатель обязан проводить повышение квалификации работников, если это является условием выполнения работниками определенных видов деятельности».</span></p>

  <p style="text-align: justify;"><span class="text">Повышение квалификации научно-педагогических работников федеральных государственных высших учебных заведений может осуществляться в форме обучения в образовательных организациях высшего, послевузовского и дополнительного профессионального образования, научных организаций, прохождения стажировок в других высших учебных заведениях, а также на предприятиях, в учреждениях и организациях и т.п.</span></p>

  <p style="text-align: justify;"><span class="text">Вопросы организации повышения квалификации, как правило, находят свое отражение в уставах вузов. Так, например, в Уставе Государственного университета - Высшей школы экономики соответствующая норма сформулирована следующим образом: &quot;Повышение квалификации научно-педагогических работников Университета проводится не реже одного раза в 5 лет в образовательных учреждениях системы повышения квалификации и профессиональной переподготовки кадров, в высших учебных заведениях, в ведущих российских и иностранных научных и производственных организациях путем обучения, прохождения стажировок, подготовки и защиты диссертаций, участия в работе семинаров, а также с использованием других видов и форм повышения квалификации&quot;[9].</span></p>

  <p style="text-align: justify;"><span class="text">В рамках инновационных программ, осуществляемых в ряде высших учебных заведений, в последнее время наблюдается существенная диверсификация форм организации повышения квалификации ППС и научных сотрудников вузов. Стали активнее использоваться такие формы, как: организация и проведение научных и методических семинаров и конференций, стажировок для разработки новых учебных курсов, организация учебно-методических семинаров, летних школ, круглых столов, тренингов, мастер-классов, курсов по информационным технологиям, по иностранным языкам и т.д.</span></p>

  <p style="text-align: justify;"><span class="text">Оплата такого обучения и возмещение затрат, связанных с указанными мероприятиями по повышению квалификации, в федеральных государственных высших учебных заведениях осуществляется за счет средств федерального бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">Во исполнение комментируемой нормы из федерального бюджета федеральным государственным высшим учебным заведениям и научным учреждениям системы высшего и послевузовского профессионального образования должны предоставляться необходимые средства. Из этого следует, что обязанность по предоставлению указанных средств является расходным обязательством федерального бюджета, исполняемым в порядке, определенном бюджетным законодательством РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Повышение квалификации научно-педагогических работников федеральных государственных высших учебных заведений чаще чем один раз в пять лет, а также повышение квалификации научно-педагогических работников иных организаций согласно ч. 2 п. 2 комментируемой статьи осуществляется по договорам, заключенным физическими и (или) юридическими лицами с высшими учебными заведениями, за счет средств физических и (или) юридических лиц.</span></p>

  <p style="text-align: justify;"><span class="text">Гарантии для повышения квалификации научно-педагогических работников муниципальных высших учебных заведений и научно-педагогических работников муниципальных научных учреждений (организаций), действующих в системе высшего и послевузовского профессионального образования, устанавливаются органами местного самоуправления городских округов.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 3 комментируемой статьи, если порядок, виды и формы повышения квалификации не урегулированы комментируемым Законом и иными актами законодательства Российской Федерации об образовании, то соответствующие правила устанавливаются Правительством РФ.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 2008. № 25. Ст. 2992.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] Бюллетень нормативных актов федеральных органов исполнительной власти. 1998. № 20.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] Российская газета. 29.02.2000.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] Российская газета. 26.09.2003.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] Российская газета. 10.12.2002.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] Бюллетень нормативных актов министерств и ведомств РФ. 1993. № 6.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] Бюллетень нормативных актов федеральных органов исполнительной власти. 2002. № 50.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] Документ опубликован не был. Размещен в СПС «КонсультантПлюс».</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] http://www.hse.ru/i№fopage/docume№ts/ustav.pdf.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>