<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 22");
?>
<div>
  <p style="text-align: justify;"><span class="text">В комментируемой статье закрепляется существующая в Российской Федерации система ученых званий.</span></p>

  <p style="text-align: justify;"><span class="text">Правительство РФ в соответствии с пунктом 2 статьи 4 Федерального закона от 23 августа 1996 года № 127-ФЗ &quot;О науке и государственной научно-технической политике&quot;[1] утвердило Единый реестр ученых степеней и ученых званий (Постановление Правительства РФ от 30 января 2002 года № 74 &quot;Об утверждении Единого реестра ученых степеней и ученых званий и Положения о порядке присуждения ученых степеней&quot;[2]).</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с правовыми основами оценки квалификации научных работников и критериями определения этой оценки, обеспечиваемыми государственной системой аттестации, в Российской Федерации устанавливаются следующие ученые степени и ученые звания для научных и научно-педагогических кадров высшей квалификации:</span></p>

  <p style="text-align: justify;"><span class="text">- ученая степень доктора наук по отрасли науки согласно номенклатуре специальностей научных работников;</span></p>

  <p style="text-align: justify;"><span class="text">- ученая степень кандидата наук по отрасли науки согласно номенклатуре специальностей научных работников;</span></p>

  <p style="text-align: justify;"><span class="text">- ученое звание профессора по специальности согласно номенклатуре специальностей научных работников;</span></p>

  <p style="text-align: justify;"><span class="text">- ученое звание доцента по специальности согласно номенклатуре специальностей научных работников;</span></p>

  <p style="text-align: justify;"><span class="text">- ученое звание профессора по кафедре образовательного учреждения высшего профессионального и дополнительного профессионального образования;</span></p>

  <p style="text-align: justify;"><span class="text">- ученое звание доцента по кафедре образовательного учреждения высшего профессионального и дополнительного профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Положения статьи 22 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot; нашли свое развитие в принятом на ее основе Положении о порядке присвоения ученых званий, утвержденном Постановлением Правительства РФ от 29 марта 2002 года № 194[3].</span></p>

  <p style="text-align: justify;"><span class="text">Упомянутое Положение устанавливает порядок присвоения ученых званий профессора по кафедре, доцента по кафедре, профессора по специальности и доцента по специальности.</span></p>

  <p style="text-align: justify;"><span class="text">Ученые звания профессора по кафедре и доцента по кафедре присваиваются Федеральной службой по надзору в сфере образования и науки научно-педагогическим работникам, обладающим высоким педагогическим мастерством, имеющим глубокие профессиональные знания и научные достижения, ведущим педагогическую работу в образовательных учреждениях высшего профессионального образования и образовательных учреждениях дополнительного профессионального образования (повышения квалификации) специалистов, имеющих государственную аккредитацию, а также на кафедрах Российской академии наук и имеющих государственный статус отраслевых академий наук, осуществляющих подготовку аспирантов и соискателей, включая прием кандидатских экзаменов, имеющих лицензию на право ведения образовательной деятельности (в сфере послевузовского профессионального образования), по аттестационным документам, представленным учеными советами этих учреждений.</span></p>

  <p style="text-align: justify;"><span class="text">Ученые звания профессора по специальности и доцента по специальности присваиваются Высшей аттестационной комиссией Министерства образования и науки РФ работникам научных организаций, высших учебных заведений или учреждений повышения квалификации, имеющих государственную аккредитацию, по аттестационным документам, представленным учеными (научно-техническими) советами этих учреждений.</span></p>

  <p style="text-align: justify;"><span class="text">Лицам, которым присвоено ученое звание профессора по кафедре или профессора по специальности, доцента по кафедре или доцента по специальности, выдается соответствующий аттестат единого государственного образца.</span></p>

  <p style="text-align: justify;"><span class="text">Присваивавшееся ранее ученое звание старшего научного сотрудника соответствует ученому званию доцента по специальности.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание профессора по кафедре может быть присвоено докторам наук, замещающим по трудовому договору должности профессора, заведующего кафедрой, декана факультета, руководителя филиала или института, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они имеют опубликованные учебно-методические и научные работы, читают курс лекций на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">б) имеют стаж научно-педагогической работы не менее десяти лет, из них не менее пяти лет педагогической работы в высших учебных заведениях или учреждениях повышения квалификации;</span></p>

  <p style="text-align: justify;"><span class="text">в) являются авторами (соавторами) учебника (учебного пособия) или не менее трех учебно-методических работ, опубликованных за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">г) являются авторами (соавторами) монографии (главы в монографии) или не менее трех научных работ, опубликованных за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">д) подготовили в качестве научных руководителей или научных консультантов, как правило, не менее двух учеников, которым присуждены ученые степени.</span></p>

  <p style="text-align: justify;"><span class="text">В виде исключения ученое звание профессора по кафедре может быть присвоено кандидатам наук, замещающим по трудовому договору должности профессора, заведующего кафедрой, декана факультета, руководителя филиала или института, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они имеют опубликованные учебно-методические и научные работы, читают курс лекций на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) успешно работают в указанных должностях в течение двух лет;</span></p>

  <p style="text-align: justify;"><span class="text">б) имеют стаж научно-педагогической работы не менее пятнадцати лет, из них не менее десяти лет педагогической работы в высших учебных заведениях или учреждениях повышения квалификации;</span></p>

  <p style="text-align: justify;"><span class="text">в) имеют ученое звание доцента по кафедре или доцента по специальности;</span></p>

  <p style="text-align: justify;"><span class="text">г) являются авторами учебника (учебного пособия) или соавторами не менее трех учебников (учебных пособий), опубликованных за последние десять лет и рекомендованных (допущенных) Министерством образования и науки Российской Федерации к использованию в образовательном процессе в образовательных учреждениях, которые реализуют образовательные программы общего образования, или имеющих положительную рецензию уполномоченных Министерством образования и науки Российской РФ государственных учреждений о возможности использования в образовательном процессе в высших учебных заведениях, учреждениях повышения квалификации, образовательных учреждениях начального и среднего профессионального образования, а также авторами (соавторами) не менее трех учебно-методических работ, опубликованных за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">д) являются авторами (соавторами) монографии (главы в монографии) или не менее пяти научных работ, опубликованных за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">е) подготовили в качестве научных руководителей не менее двух учеников, которым присуждены ученые степени кандидата наук, а также являются научными руководителями не менее двух аспирантов или соискателей ученой степени кандидата наук.</span></p>

  <p style="text-align: justify;"><span class="text">Особые правила присвоения ученого звания профессора по кафедре установлены в отношении работников искусств, специалистов в области физкультуры и спорта, а также крупных специалистов, получивших международное или всероссийское признание в конкретной отрасли знаний.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание профессора по кафедре может быть присвоено работникам искусств, замещающим по трудовому договору должности профессора, заведующего кафедрой, декана факультета, руководителя филиала или института, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они ведут занятия на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) имеют почетные звания Российской Федерации, бывшего СССР или бывших союзных республик (народного артиста, народного художника, народного архитектора, заслуженного деятеля искусств, заслуженного артиста, заслуженного художника, заслуженного архитектора);</span></p>

  <p style="text-align: justify;"><span class="text">успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">имеют стаж педагогической работы в высших учебных заведениях или учреждениях повышения квалификации не менее десяти лет;</span></p>

  <p style="text-align: justify;"><span class="text">имеют ученое звание доцента по кафедре или доцента по специальности;</span></p>

  <p style="text-align: justify;"><span class="text">подготовили не менее двух учеников, удостоенных почетных званий Российской Федерации или являющихся лауреатами (дипломантами) международных и всероссийских выставок, конкурсов, фестивалей, смотров, премий;</span></p>

  <p style="text-align: justify;"><span class="text">б) являются лауреатами (дипломантами) международных или всероссийских выставок, конкурсов, фестивалей, смотров, премий;</span></p>

  <p style="text-align: justify;"><span class="text">успешно работают в указанных должностях в течение двух лет;</span></p>

  <p style="text-align: justify;"><span class="text">имеют стаж педагогической работы в высших учебных заведениях или учреждениях повышения квалификации не менее десяти лет;</span></p>

  <p style="text-align: justify;"><span class="text">имеют ученое звание доцента по кафедре или доцента по специальности;</span></p>

  <p style="text-align: justify;"><span class="text">подготовили не менее пяти учеников, удостоенных почетных званий Российской Федерации или являющихся лауреатами (дипломантами) международных, всероссийских и региональных выставок, конкурсов, фестивалей, смотров, премий.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание профессора по кафедре может быть присвоено специалистам физической культуры и спорта, замещающим по трудовому договору должности профессора, заведующего кафедрой, декана факультета, руководителя филиала или института, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они имеют опубликованные учебно-методические и научные работы, читают курс лекций и ведут занятия на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) имеют почетное звание Российской Федерации, бывшего СССР или бывших союзных республик (заслуженный работник физической культуры) или звание Российской Федерации, бывшего СССР и бывших союзных республик (заслуженный тренер);</span></p>

  <p style="text-align: justify;"><span class="text">б) успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">в) имеют стаж научно-педагогической работы не менее десяти лет, из них не менее пяти лет педагогической работы в высших учебных заведениях или учреждениях повышения квалификации;</span></p>

  <p style="text-align: justify;"><span class="text">г) имеют ученое звание доцента по кафедре или доцента по специальности;</span></p>

  <p style="text-align: justify;"><span class="text">д) являются авторами (соавторами) учебника (учебного пособия), опубликованного за последние десять лет и рекомендованного (допущенного) Министерством образования и науки РФ к использованию в образовательном процессе в образовательных учреждениях, которые реализуют образовательные программы общего образования, или имеющего положительную рецензию уполномоченных Министерством образования и науки РФ государственных учреждений о возможности использования в образовательном процессе в высших учебных заведениях, учреждениях повышения квалификации, образовательных учреждениях начального и среднего профессионального образования, а также авторами (соавторами) не менее трех учебно-методических работ, опубликованных за последние три года, или подготовили не менее двух чемпионов или призеров Олимпийских игр, чемпионатов мира, Европы или Российской Федерации;</span></p>

  <p style="text-align: justify;"><span class="text">е) являются авторами (соавторами) монографии (главы в монографии) или не менее трех научных работ, опубликованных за последние три года.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание профессора по кафедре может быть присвоено крупным специалистам, получившим международное или всероссийское признание в конкретной отрасли знаний, подтвержденное соответствующими документами, имеющим стаж научно-педагогической работы не менее пяти лет, из них не менее трех лет педагогической работы в высших учебных заведениях или учреждениях повышения квалификации, и соответствующим иным требованиям, установленным в Положении о порядке присвоения ученых званий.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание профессора по специальности может быть присвоено докторам наук, замещающим по трудовому договору должности ведущего научного сотрудника, главного научного сотрудника, заведующего (начальника) научно-исследовательским отделом (отделением, сектором, лабораторией), ученого секретаря, заместителя директора, директора в научных организациях, научных подразделениях высших учебных заведений или учреждений повышения квалификации, если они на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">б) имеют стаж научной работы в научных организациях, научных подразделениях высших учебных заведений или учреждений повышения квалификации не менее десяти лет;</span></p>

  <p style="text-align: justify;"><span class="text">в) являются авторами (соавторами) не менее двадцати опубликованных в ведущих научных журналах и изданиях научных работ, в том числе не менее пяти опубликованных после защиты докторской диссертации;</span></p>

  <p style="text-align: justify;"><span class="text">г) подготовили в качестве научных руководителей или научных консультантов, как правило, не менее пяти учеников, которым присуждены ученые степени.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание доцента по кафедре может быть присвоено докторам и кандидатам наук, замещающим по трудовому договору должности доцента, профессора, заведующего кафедрой, декана факультета, руководителя филиала или института, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они имеют опубликованные учебно-методические и научные работы, читают курс лекций или ведут занятия на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">б) имеют стаж научно-педагогической работы не менее пяти лет, из них не менее трех лет педагогической работы в высших учебных заведениях или учреждениях повышения квалификации;</span></p>

  <p style="text-align: justify;"><span class="text">в) являются авторами (соавторами) учебника (учебного пособия) или не менее двух учебно-методических работ, опубликованных за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">г) являются авторами (соавторами) монографии (главы в монографии) или не менее двух научных работ, опубликованных за последние три года.</span></p>

  <p style="text-align: justify;"><span class="text">В виде исключения ученое звание доцента по кафедре может быть присвоено лицам, имеющим высшее образование, замещающим по трудовому договору должности доцента, профессора, заведующего кафедрой, декана факультета, руководителя филиала или института, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они имеют опубликованные учебно-методические и научные работы, читают курс лекций или ведут занятия на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) успешно работают в указанных должностях в течение двух лет;</span></p>

  <p style="text-align: justify;"><span class="text">б) имеют стаж научно-педагогической работы не менее семи лет, из них не менее пяти лет педагогической работы в высших учебных заведениях или учреждениях повышения квалификации;</span></p>

  <p style="text-align: justify;"><span class="text">в) являются авторами учебника (учебного пособия) или соавторами не менее двух учебников (учебных пособий), опубликованных за последние пять лет и рекомендованных (допущенных) Министерством образования и науки РФ к использованию в образовательном процессе в образовательных учреждениях, которые реализуют образовательные программы общего образования, или имеющих положительную рецензию уполномоченных Министерством образования и науки РФ государственных учреждений о возможности использования в образовательном процессе в высших учебных заведениях, учреждениях повышения квалификации, образовательных учреждениях начального и среднего профессионального образования, а также авторами (соавторами) не менее двух учебно-методических работ, опубликованных за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">г) являются авторами (соавторами) монографии (главы в монографии) или не менее трех научных работ, опубликованных за последние три года.</span></p>

  <p style="text-align: justify;"><span class="text">По аналогии с профессорскими званиями устанавливаются особые правила присвоения звания доцента по кафедре в отношении работников искусств, специалистов физической культуры и спорта, а также высококвалифицированным специалистам, получившим международное или всероссийское признание в конкретной отрасли знаний.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание доцента по кафедре может быть присвоено работникам искусств, замещающим по трудовому договору должности доцента, профессора, заведующего кафедрой, декана факультета, руководителя филиала или института, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они ведут занятия на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) имеют почетные звания Российской Федерации, бывшего СССР или бывших союзных республик (народного артиста, народного художника, народного архитектора, заслуженного деятеля искусств, заслуженного артиста, заслуженного художника, заслуженного архитектора);</span></p>

  <p style="text-align: justify;"><span class="text">успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">имеют стаж педагогической работы в высших учебных заведениях или учреждениях повышения квалификации не менее трех лет;</span></p>

  <p style="text-align: justify;"><span class="text">подготовили не менее двух учеников, удостоенных почетных званий Российской Федерации или являющихся лауреатами (дипломантами) международных, всероссийских и региональных выставок, конкурсов, фестивалей, смотров, премий;</span></p>

  <p style="text-align: justify;"><span class="text">б) являются лауреатами (дипломантами) международных или всероссийских выставок, конкурсов, фестивалей, смотров, премий;</span></p>

  <p style="text-align: justify;"><span class="text">успешно работают в указанных должностях в течение двух лет;</span></p>

  <p style="text-align: justify;"><span class="text">имеют стаж педагогической работы в высших учебных заведениях или учреждениях повышения квалификации не менее пяти лет;</span></p>

  <p style="text-align: justify;"><span class="text">подготовили не менее четырех учеников, удостоенных почетных званий Российской Федерации или являющихся лауреатами (дипломантами) международных, всероссийских и региональных выставок, конкурсов, фестивалей, смотров, премий.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание доцента по кафедре может быть присвоено специалистам физической культуры и спорта, замещающим по трудовому договору должности доцента, профессора, заведующего кафедрой, декана факультета, руководителя филиала, проректора, ректора высшего учебного заведения или учреждения повышения квалификации, если они имеют опубликованные учебно-методические и научные работы, читают курс лекций или ведут занятия на высоком профессиональном уровне, а также на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) имеют почетное звание Российской Федерации, бывшего СССР или бывших союзных республик (заслуженный работник физической культуры) или звание Российской Федерации, бывшего СССР и бывших союзных республик (заслуженный тренер);</span></p>

  <p style="text-align: justify;"><span class="text">успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">имеют стаж педагогической работы в высших учебных заведениях или учреждениях повышения квалификации не менее трех лет;</span></p>

  <p style="text-align: justify;"><span class="text">являются авторами (соавторами) учебника (учебного пособия), опубликованного за последние три года, или подготовили одного чемпиона или призера Олимпийских игр, мира, Европы или Российской Федерации;</span></p>

  <p style="text-align: justify;"><span class="text">являются авторами (соавторами) монографии (главы в монографии) или научной работы, опубликованной за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">б) имеют звание Российской Федерации, бывшего СССР (заслуженный мастер спорта, мастер спорта международного класса или мастер спорта);</span></p>

  <p style="text-align: justify;"><span class="text">успешно работают в указанных должностях в течение двух лет;</span></p>

  <p style="text-align: justify;"><span class="text">имеют стаж педагогической работы в высших учебных заведениях или учреждениях повышения квалификации не менее пяти лет;</span></p>

  <p style="text-align: justify;"><span class="text">являются авторами (соавторами) учебника (учебного пособия), опубликованного за последние пять лет и рекомендованного (допущенного) Министерством образования и науки РФ к использованию в образовательном процессе в образовательных учреждениях, которые реализуют образовательные программы общего образования, или имеющего положительную рецензию уполномоченных Министерством образования и науки РФ государственных учреждений о возможности использования в образовательном процессе в высших учебных заведениях, учреждениях повышения квалификации, образовательных учреждениях начального и среднего профессионального образования, а также авторами (соавторами) не менее двух учебно-методических работ, опубликованных за последние три года;</span></p>

  <p style="text-align: justify;"><span class="text">являются авторами (соавторами) монографии (главы в монографии) или не менее двух научных работ, опубликованных за последние три года.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание доцента по кафедре может быть присвоено высококвалифицированным специалистам, получившим международное или всероссийское признание в конкретной отрасли знаний, подтвержденное соответствующими документами, имеющим стаж научно-педагогической работы не менее трех лет, из них не менее двух лет педагогической работы в высших учебных заведениях или учреждениях повышения квалификации, и соответствующим иным требованиям, предусмотренным в Положении о порядке присвоения ученых званий.</span></p>

  <p style="text-align: justify;"><span class="text">Ученое звание доцента по специальности может быть присвоено докторам, кандидатам наук, замещающим по трудовому договору должности старшего научного сотрудника, ведущего научного сотрудника, главного научного сотрудника, заведующего (начальника) научно-исследовательским отделом (отделением, сектором, лабораторией), ученого секретаря, заместителя директора, директора в научных организациях, научных подразделениях высших учебных заведений и учреждений повышения квалификации, если они на момент представления аттестационных документов:</span></p>

  <p style="text-align: justify;"><span class="text">а) успешно работают в указанных должностях в течение года;</span></p>

  <p style="text-align: justify;"><span class="text">б) имеют стаж научной работы в научных организациях, научных подразделениях высших учебных заведений или учреждений повышения квалификации не менее пяти лет;</span></p>

  <p style="text-align: justify;"><span class="text">в) имеют стаж педагогической работы в высших учебных заведениях или учреждениях повышения квалификации не менее года или под их руководством подготовлены и защищены пять выпускных квалификационных работ;</span></p>

  <p style="text-align: justify;"><span class="text">г) являются авторами (соавторами) не менее десяти опубликованных научных и учебно-методических работ или изобретений, в том числе не менее пяти опубликованных после защиты диссертации.</span></p>

  <p style="text-align: justify;"><span class="text">Ученые звания профессора по кафедре и доцента по кафедре могут быть присвоены лицам, обучающимся в докторантуре, ранее осуществлявшим педагогическую работу на высоком профессиональном уровне и соответствующим требованиям Положения о порядке присвоения ученых званий.</span></p>

  <p style="text-align: justify;"><span class="text">Ученые звания профессора по кафедре и профессора по специальности, доцента по кафедре и доцента по специальности могут быть присвоены лицам, работающим по совместительству в высших учебных заведениях или учреждениях повышения квалификации, научных организациях и соответствующим требованиям Положения о порядке присвоения ученых званий. Лица, не имеющие ученой степени кандидата наук, которым присвоено ученое звание доцента по кафедре, кроме деятелей искусств, специалистов физической культуры и спорта, не могут быть представлены к присвоению ученого звания профессора по кафедре без защиты диссертации на соискание ученой степени доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">Ученые звания профессора и доцента могут быть присвоены также гражданам иностранных государств, приглашенным на педагогическую и научную работу в соответствующие учреждения Российской Федерации, при соблюдении требований Положения о порядке присвоения ученых званий.</span></p>

  <p style="text-align: justify;"><span class="text">Решение ученого (научно-технического) совета о представлении к присвоению ученого звания принимается тайным голосованием. Заседание ученого (научно-технического) совета считается правомочным, если в его работе принимают участие не менее двух третей членов ученого (научно-технического) совета. Решение ученого (научно-технического) совета принимается не менее чем двумя третями членов совета, присутствующих на заседании.</span></p>

  <p style="text-align: justify;"><span class="text">Федеральная служба по надзору в сфере образования и науки может предоставлять ученым советам отдельных высших учебных заведений и учреждений повышения квалификации право проведения окончательной экспертизы аттестационных документов, представляемых для присвоения ученых званий профессора по кафедре и доцента по кафедре.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок оформления и формы аттестационных документов, представляемых для присвоения ученого звания профессора по специальности или доцента по специальности установлены Приказом Минобразования России от 15.05.2002 № 1756[4], а профессора по кафедре или доцента по кафедре установлены Приказом Минобразования России от 14.06.2002 № 2235[5].</span></p>

  <p style="text-align: justify;"><span class="text">Признание и установление эквивалентности документов о присвоении ученых званий, выданных научно-педагогическим и научным работникам в государствах, с которыми Российской Федерацией заключены договоры (соглашения) о признании ученых званий, проводятся Федеральной службой по надзору в сфере образования и науки по ходатайству организации, где работает соискатель, или по его заявлению. Перечень и формы необходимых для этого документов, а также порядок их рассмотрения определяются Министерством образования и науки РФ (упоминавшиеся выше Приказы Минобрнауки России от 15.05.2002 № 1756 и от 14.06.2002 № 2235).</span></p>

  <p style="text-align: justify;"><span class="text">Федеральная служба по надзору в сфере образования и науки проводит также переаттестацию научно-педагогических и научных работников, которым ученые звания присвоены в государствах, не имеющих договоров (соглашений) с Российской Федерацией о признании ученых званий. Перечень и формы необходимых для этого документов, а также порядок их рассмотрения определяются Министерством образования и науки РФ (Приказы Минобрнауки России от 15.05.2002 № 1756 и от 14.06.2002 № 2235).</span></p>

  <p style="text-align: justify;"><span class="text">Решение Федеральной службы по надзору в сфере образования и науки о присвоении ученого звания профессора или доцента по кафедре вступает в силу с даты его принятия.</span></p>

  <p style="text-align: justify;"><span class="text">Решение Высшей аттестационной комиссии Министерства образования и науки РФ о присвоении ученого звания профессора или доцента по специальности вступает в силу с даты его принятия.</span></p>

  <p style="text-align: justify;"><span class="text">В Положении о порядке присвоения ученых званий устанавливается, что срок рассмотрения аттестационных документов соискателей ученых званий, а также (в случае их поступления) предложений и заявлений, в которых содержится оценка учебно-педагогической и научной деятельности соискателей ученых званий, не должен превышать шести месяцев.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок оформления и выдачи аттестатов и их дубликатов устанавливается Министерством образования и науки РФ (Приказы Минобрнауки России от 15.05.2002 № 1756 и от 14.06.2002 № 2235).</span></p>

  <p style="text-align: justify;"><span class="text">Лица, которым ученые звания профессора по кафедре или доцента по кафедре были присвоены ошибочно, могут быть лишены этих званий Федеральной службой по надзору в сфере образования и науки. Решения Федеральной службы по надзору в сфере образования и науки о лишении ученых званий профессора по кафедре или доцента по кафедре принимаются, как правило, на основании ходатайств ученых советов, по ходатайству которых были присвоены эти звания.</span></p>

  <p style="text-align: justify;"><span class="text">Лица, которым ученые звания профессора по специальности или доцента по специальности были присвоены ошибочно, могут быть лишены этих званий Высшей аттестационной комиссией Министерства образования и науки РФ. Решения Высшей аттестационной комиссии Министерства образования и науки РФ о лишении ученых званий профессора по специальности или доцента по специальности принимаются, как правило, на основании ходатайств ученых (научно-технических) советов, по ходатайству которых они были присвоены.</span></p>

  <p style="text-align: justify;"><span class="text">Вопросы, касающиеся обоснованности решений о присвоении ученых званий, принятых свыше десяти лет назад, не рассматриваются.</span></p>

  <p style="text-align: justify;"><span class="text">Лица, которые были лишены ученых званий, могут быть восстановлены в этих званиях, как правило, на основании ходатайств ученых (научно-технических) советов, по ходатайству которых они были лишены этих званий.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок рассмотрения вопросов о лишении (восстановлении) ученых званий профессора и доцента устанавливается Министерством образования и науки РФ (Приказы Минобрнауки России от 15.05.2002 № 1756 и от 14.06.2002 № 2235).</span></p>

  <p style="text-align: justify;"><span class="text">Апелляции на решения Федеральной службы по надзору в сфере образования и науки и Высшей аттестационной комиссии Министерства образования и науки РФ о присвоении, лишении, восстановлении ученых званий и переаттестации научно-педагогических и научных работников могут быть направлены соответственно в Федеральную службу по надзору в сфере образования и науки или в Высшую аттестационную комиссию Министерства образования и науки РФ не позднее двух месяцев со дня вынесения соответствующего решения.</span></p>

  <p style="text-align: justify;"><span class="text">Новое ходатайство о присвоении ученого звания может быть представлено ученым (научно-техническим) советом не ранее чем через год после вынесения решения об отказе в присвоении этого звания. При этом обязательным условием для повторного представления ходатайства о присвоении ученого звания профессора по кафедре или доцента по кафедре должно быть наличие у соискателя новых опубликованных учебно-методических и научных работ.</span></p>

  <p style="text-align: justify;"><span class="text">Обязательным условием для повторного представления ходатайства о присвоении ученого звания профессора по специальности должно быть наличие у соискателя новых учеников или новых опубликованных научных работ, а доцента по специальности - наличие новых опубликованных научных и учебно-методических работ.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок рассмотрения апелляций устанавливается Министерством образования и науки РФ (Приказы Минобрнауки России от 15.05.2002 № 1756 и от 14.06.2002 № 2235).</span></p>

  <p style="text-align: justify;"><span class="text">Вопросы присвоения или лишения (восстановления) ученых званий освещаются в изданиях Министерства образования и науки РФ, Высшей аттестационной комиссии Министерства образования и науки РФ и на официальном сайте Федеральной службы по надзору в сфере образования и науки в сети Интернет.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 1996. № 35. Ст. 4137.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 2002. № 6. Ст. 580.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] СЗ РФ. 2002. № 14. Ст. 1302.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] Бюллетень нормативных актов федеральных органов исполнительной власти. 2002. № 34.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] Бюллетень нормативных актов федеральных органов исполнительной власти. 2002. № 35.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>