<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 23");
?>
<div>
  <p style="text-align: justify;"><span class="text">1. Значение комментируемой статьи возросло за последние годы благодаря активной политике Российской Федерации, нацеленной на подключение к европейским интеграционным процессам в сфере образования.</span></p>

  <p style="text-align: justify;"><span class="text">Незадолго до принятия Федерального закона от 22 августа 1996 года № 125-ФЗ &quot;О высшем и послевузовском профессиональном образовании&quot; Российская Федерация присоединилась к ряду международно-правовых договоров, относящихся к высшему образованию в Европейском регионе. Постановлением Правительства РФ от 4 декабря 1995 года № 1186 &quot;Об участии Российской Федерации в конвенциях Совета Европы в области образования&quot;[1] были оформлены решения:</span></p>

  <p style="text-align: justify;"><span class="text">о присоединении Российской Федерации к Европейской конвенции об эквивалентности дипломов, дающих право на поступление в высшие учебные заведения (Париж, 11 декабря 1953 года)[2] и к Европейской конвенции об академическом признании документов об университетском образовании (Париж, 14 декабря 1959 года)[3];</span></p>

  <p style="text-align: justify;"><span class="text">о подписании Европейской конвенции об эквивалентности сроков обучения в высших учебных заведениях (Париж, 15 декабря 1956 года)[4] и Европейской конвенции об общей эквивалентности периодов университетского обучения (Рим, 6 ноября 1990 года)[5].</span></p>

  <p style="text-align: justify;"><span class="text">Вскоре после принятия комментируемого Закона Российская Федерация присоединилась к Конвенции о признании квалификаций, относящихся к высшему образованию в Европейском регионе (Лиссабон, 11 апреля 1997 года)[6]. Решение о подписании данной Конвенции было оформлено Постановлением Правительства РФ от 6 апреля 1999 года № 384[7]. Федеральным законом от 4 мая 2000 г. № 65-ФЗ[8] Лиссабонская конвенция была ратифицирована. Для России она вступила в силу 1 июля 2000 года.</span></p>

  <p style="text-align: justify;"><span class="text">Лиссабонская конвенция о признании придала мощный импульс интеграционным процессам на европейском образовательном пространстве. Она по-новому подошла к вопросу признания квалификаций, относящихся к высшему образованию, фактически зафиксировав отказ от таких понятий, как &quot;нострификация&quot; и &quot;эквивалентность&quot;, и заменив их на единый термин &quot;признание&quot;[9].</span></p>

  <p style="text-align: justify;"><span class="text">Таким образом, нормы, содержащиеся в комментируемой статье Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot;, должны применяться с учетом обязательств, взятых на себя Российской Федерацией при подписании и ратификации вышеперечисленных международных договоров. При этом, если международными договорами, к которым присоединилась Российская Федерация, предусмотрены положения иные, чем те, что содержатся в комментируемом Законе, должны применяться соответствующие международно-правовые нормы (ст. 15 Конституции РФ, ст. 1 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot;).</span></p>

  <p style="text-align: justify;"><span class="text">2. Федеральным законом от 20 апреля 2007 года №56-ФЗ &laquo;О внесении изменений в Закон Российской Федерации «Об образовании&raquo;, Федеральный закон «О высшем и послевузовском профессиональном образовании» и статью 2 Федерального закона «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием разграничения полномочий»[10] комментируемая статья была изложена в новой редакции.</span></p>

  <p style="text-align: justify;"><span class="text">Изменения в законодательстве по этому вопросу были обусловлены рядом причин. Во-первых, необходимо было расширить нормативную правовую базу, позволяющую осуществлять процедуру признания и установления эквивалентности иностранных документов об образовании. Опыт показал, что признание документов об образовании только на основании международных соглашений является недостаточным. Так, например, отсутствие у Российской Федерации соглашений о взаимном признании документов об образовании с Туркменией, Республикой Узбекистан, Грузией не позволяет признавать документы об образовании, полученные в данных государствах, что негативно сказывается на соотечественниках, переезжающих в Российскую Федерацию из этих государств на постоянное местожительство.</span></p>

  <p style="text-align: justify;"><span class="text">Во-вторых, перечень документов, подлежащих признанию и установлению эквивалентности, был дополнен документами иностранных государств об ученых степенях. Статья 23 в прежней редакции не давала возможности лицам, получившим ученые степени за рубежом, признавать свои документы на территории Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">В-третьих, введена норма (п.4 комментируемой статьи), в соответствии с которой затраты на проведение экспертизы в целях подтверждения документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях, а также в целях признания и установления в Российской Федерации эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях оплачиваются заявителем. Появление этой нормы было связано с тем, что в последнее время в Минобразования России ежегодно поступало до 10 тысяч обращений о признании иностранных документов об образовании. Принимая во внимание, что каждое обращение требовало расходов на проведение экспертизы документов, подготовку свидетельства об эквивалентности и другие организационно-технические мероприятия, было предложено затраты по данной процедуре осуществлять за счет заявителя[11].</span></p>

  <p style="text-align: justify;"><span class="text">3. В комментируемой статье даются определения понятий &quot;признание&quot; и &quot;установление эквивалентности&quot; документов иностранных государств о высшем и послевузовском образовании, об ученых степенях и ученых званиях.</span></p>

  <p style="text-align: justify;"><span class="text">Признание вышеназванных документов означает согласие соответствующих органов государственной власти на наличие законной силы этих документов на территории Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Определение признания иностранных документов об образовании, ученых степенях и ученых званиях, содержащееся в комментируемой статье, в целом соответствует сложившемуся в международной практике пониманию признания. Для сравнения приведем определение, приводимое в ст. I Лиссабонской конвенции: &quot;Признание - официальное подтверждение полномочным органом значимости иностранной квалификации в целях доступа ее обладателя к образовательной и (или) профессиональной деятельности&quot;.</span></p>

  <p style="text-align: justify;"><span class="text">Установление эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях означает предоставление соответствующими органами государственной власти Российской Федерации обладателям указанных документов тех же академических и (или) профессиональных прав, что и обладателям документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях.</span></p>

  <p style="text-align: justify;"><span class="text">Таким образом, признание, в отличие от установления эквивалентности, предполагает признание иностранного документа об образовании, ученых степенях и ученых званиях действующим на территории Российской Федерации с определенными полномочиями, но без приравнивания его к соответствующему российскому документу. Последнее достигается только путем установления эквивалентности.</span></p>

  <p style="text-align: justify;"><span class="text">Процедура признания эквивалентности документа об образовании, ученых степенях и ученых званиях иначе называется процедурой нострификации.</span></p>

  <p style="text-align: justify;"><span class="text">Как уже отмечалось, Лиссабонская конвенция обозначала новую тенденцию в том, что касается признания квалификаций, относящихся к высшему образованию. В Пояснительном докладе к Лиссабонской конвенции отмечалось, что за последние десятилетия практика, связанная с признанием квалификаций, получила значительное развитие: &quot;Если оценка иностранных квалификаций зачастую влекла за собой подробное сопоставление учебных программ и перечней изучаемых материалов (&quot;эквивалентность&quot;), то теперь акцент сдвинулся в сторону более широкого сопоставления выданных квалификаций (&quot;признание&quot;)&quot;[12].</span></p>

  <p style="text-align: justify;"><span class="text">4. Пунктом 2 комментируемой статьи устанавливается, что признание и установление эквивалентности документов иностранных государств о высшем и послевузовском профессиональном образовании не освобождают обладателя указанных документов от соблюдения общих требований приема в образовательные учреждения или на работу.</span></p>

  <p style="text-align: justify;"><span class="text">В первую очередь это касается требования знать русский язык. Обладатель иностранного документа об образовании, прошедшего процедуру признания или нострификации, для того, чтобы быть принятым в образовательное учреждение или на работу, должен владеть государственным языком в установленном объеме.</span></p>

  <p style="text-align: justify;"><span class="text">Иногда для того, чтобы лицо, которое обладает дипломом иностранного государства, прошедшим процедуру признания или нострификации, было принято на работу, необходимо сдать специальный экзамен. Так, в соответствии со ст. 54 Основ законодательства Российской Федерации об охране здоровья граждан (утверждены Верховным Советом РФ 22.07.1993 № 5487-1)[13] лица, получившие медицинскую и фармацевтическую подготовку в иностранных государствах, допускаются к медицинской или фармацевтической деятельности после экзамена в соответствующих учебных заведениях Российской Федерации в порядке, устанавливаемом Правительством Российской Федерации, а также после получения лицензии на осуществление медицинской или фармацевтической деятельности, если иное не предусмотрено международными договорами Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок допуска к медицинской и фармацевтической деятельности в Российской Федерации лиц, получивших медицинскую и фармацевтическую подготовку в иностранных государствах, утвержден Постановлением Правительства РФ от 07.02.1995 № 119[14]. В нем, в частности, устанавливается, что лица, получившие медицинскую и фармацевтическую подготовку в иностранных государствах, могут быть допущены к медицинской и фармацевтической деятельности в Российской Федерации при условии, что федеральными государственными органами управления образованием совместно с Федеральной службой по надзору в сфере здравоохранения и социального развития будет установлена эквивалентность образования.</span></p>

  <p style="text-align: justify;"><span class="text">Одним из условий допуска к занятию медицинской и фармацевтической деятельностью в Российской Федерации является успешная сдача специального экзамена (Приказ Минздрава России от 26 июля 2000 года № 284 &quot;О специальных экзаменах для лиц, получивших медицинскую и фармацевтическую подготовку в иностранных государствах&quot;[15], Приказ Росздравнадзора от 24.05.2006 № 1200-Пр/06 &quot;Об организации процедуры допуска к медицинской и фармацевтической деятельности в Российской Федерации лиц, получивших медицинскую и фармацевтическую подготовку в иностранных государствах&quot;[16]).</span></p>

  <p style="text-align: justify;"><span class="text">Норма, содержащаяся в п. 3 комментируемой статьи, в целом соответствует положениям Лиссабонской конвенции и иных международно-правовых актов. Так, в соответствии со ст. IV.4 Лиссабонской конвенции &quot;в том случае, когда прием на специфичные программы высшего образования зависит от выполнения особых требований к доступу в дополнение к общим требованиям, полномочные органы соответствующей Стороны могут устанавливать такие же дополнительные требования и в отношении обладателей квалификаций, полученных в других Сторонах, или проводить оценку, соответствуют ли эквивалентным требованиям заявители, обладающие квалификациями, полученными в других Сторонах&quot;.</span></p>

  <p style="text-align: justify;"><span class="text">5. На основании заявления заинтересованного лица решение о признании и об установлении эквивалентности документов иностранных государств о высшем и послевузовском образовании, об ученых степенях и ученых званиях принимается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования. Эта норма комментируемой статьи повторяется в пункте 5 статьи 24, в котором среди полномочий федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования, названы (подп.8) полномочия по «признанию и установлению эквивалентности на территории Российской Федерации документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях».</span></p>

  <p style="text-align: justify;"><span class="text">Соответствующие полномочия были отражены и в Положении о Федеральной службе по надзору в сфере образования и науки (Рособрнадзор), утвержденном Постановлением Правительства РФ от 17.06.2004 № 300. В п. 5.6 упомянутого нормативного правового акта Рособрнадзор определен как федеральный орган исполнительной власти, который подтверждает, признает и устанавливает эквивалентность документов об образовании, ученых степенях и званиях, полученных за рубежом и в Российской Федерации, и выдает соответствующие документы.</span></p>

  <p style="text-align: justify;"><span class="text">Рособрнадзор разъясняет необходимость обращать внимание на формулировки заключений в свидетельствах об эквивалентности. Иностранный документ об образовании подтверждает наличие у заявителя законченного уровня образования при наличии прямого указания на эквивалентность иностранного документа об образовании российскому диплому о соответствующем уровне образования с присуждением степени (квалификации). В противном случае иностранный документ об образовании должен рассматриваться как академическая справка о периоде обучения в иностранном учебном заведении, выдавшем документ об образовании (письмо Рособрнадзора от 12 октября 2004 г. № 01-159/05-01[17]).</span></p>

  <p style="text-align: justify;"><span class="text">6. Приказом Минобразования России от 22 марта 1999 г. № 708[18] был создан Национальный информационный центр по академическому признанию и мобильности (далее - Центр).</span></p>

  <p style="text-align: justify;"><span class="text">Центр создан для обеспечения деятельности российской системы образования в области академической мобильности и признания документов об образовании, ученых степеней и званий.</span></p>

  <p style="text-align: justify;"><span class="text">Основными направлениями деятельности Центра являются научно-методическая и аналитическая работа по исследованию систем образования зарубежных стран, выработка рекомендаций для признания и установления эквивалентности документов об образовании.</span></p>

  <p style="text-align: justify;"><span class="text">Создание национальных информационных центров предусмотрено Лиссабонской конвенцией. В соответствии со ст. IX.2 данной Конвенции Национальный информационный центр:</span></p>

  <p style="text-align: justify;"><span class="text">облегчает доступ к достоверной и точной информации относительно системы высшего образования и квалификаций высшего образования той страны, в которой он расположен;</span></p>

  <p style="text-align: justify;"><span class="text">облегчает доступ к информации относительно систем высшего образования и квалификаций высшего образования других стран - участниц Лиссабонской конвенции;</span></p>

  <p style="text-align: justify;"><span class="text">обеспечивает консультации и информацию по вопросам признания и оценки квалификаций в соответствии с национальными законами и регламентацией.</span></p>

  <p style="text-align: justify;"><span class="text">Ст. X.1 Конвенции предусматривает, что одним из органов, наблюдающим за реализацией Лиссабонской конвенции, содействующим и облегчающим ее осуществление, является Европейская сеть национальных информационных центров по вопросам академического признания и мобильности (сеть ENIC), созданная на основе решений, принятых 9 июня 1994 года Комитетом министров Совета Европы и 18 июня 1994 года Региональным комитетом Юнеско для Европы.</span></p>

  <p style="text-align: justify;"><span class="text">Совместный устав ENIC - NARIC о деятельности и услугах был принят в ходе третьей сессии Комитета Лиссабонской конвенции (Страсбург, 9 июня 2004 г.)[19].</span></p>

  <p style="text-align: justify;"><span class="text">В рамках европейских интеграционных процессов вырабатываются унифицированные нормы по признанию (например, Руководство по признанию в Российской Федерации документов об образовании, полученных в других европейских органах, признанию российских документов об образовании в других европейских странах (Хельсинки, 11 июня 1997 года)[20]).</span></p>

  <p style="text-align: justify;"><span class="text">Полномочиями на проставление апостиля на официальных документах об образовании, выдаваемых в Российской Федерации, наделена Федеральная служба по надзору в сфере образования и науки.</span></p>

  <p style="text-align: justify;"><span class="text">Апостиль - специальный штамп, удостоверяющий подлинность подписи, качество, в котором выступало лицо, подписавшее документ, и в надлежащем случае подлинность штампа, которым скреплен этот документ. Апостиль ставится на оригиналы документов.</span></p>

  <p style="text-align: justify;"><span class="text">Необходимость в апостиле применительно к документам об образовании возникает при выезде российских и иностранных граждан, получивших образование в Российской Федерации, за рубеж и предоставлении полученных документов об образовании для дальнейшей учебы или работы в странах, присоединившихся к Конвенции, отменяющей требование легализации иностранных официальных документов (Гаага, 5 октября 1961 года)[21] (далее - Гаагская конвенция). В настоящее время ее участниками являются 63 страны, в том числе большинство стран Европы, США, Аргентина, Бразилия, ЮАР, Япония и т.д. Согласно этой Конвенции страны-участники обязуются отменить требование дипломатической или нотариальной легализации иностранных официальных документов и в надлежащем случае ограничиться проставлением апостиля.</span></p>

  <p style="text-align: justify;"><span class="text">Документы (в том числе об образовании) с проставленным на них апостилем действительны на территории стран - участниц Гаагской конвенции без дополнительной легализации. Для того чтобы российские документы об образовании могли быть использованы на территории государств, не участвующих в Гаагской конвенции, их по-прежнему необходимо легализовать в МИДе России.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии со ст. 6 Гаагской конвенции Правительство РФ своим Постановлением от 21 июля 1998 года № 810[22] наделило Минобразования России (ныне - Федеральная служба по надзору в сфере образования и науки) полномочиями проставлять апостиль на российских документах об образовании, для чего в структуре Управления лицензирования, аттестации и аккредитации образовательных учреждений Федеральной службы по надзору в сфере образования и науки был создан отдел признания и установления эквивалентности документов об образовании.</span></p>

  <p style="text-align: justify;"><span class="text">7. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования (в настоящее время &ndash; Министерство образования и науки РФ), определяет порядок признания и установления эквивалентности документов об образовании и ученых званиях. На момент подготовки Комментария продолжал действовать Приказ Минобразования России от 9 января 1997 г. № 15 &quot;Об утверждении Порядка признания и установления эквивалентности (нострификации) документов иностранных государств об образовании и ученых званиях и форм соответствующих свидетельств&quot;[23].</span></p>

  <p style="text-align: justify;"><span class="text">В вопросе о признании и эквивалентности документов об образовании важнейшим источником правового регулирования являются соответствующие международно-правовые акты.</span></p>

  <p style="text-align: justify;"><span class="text">Среди них выделяются как многосторонние, так и двусторонние международно-правовые договоры, соглашения и протоколы.</span></p>

  <p style="text-align: justify;"><span class="text">Выше уже упоминался ряд многосторонних конвенций о признании и эквивалентности документов об образовании (Лиссабонская конвенция о признании 1997 года, Европейская конвенция об общей эквивалентности периодов университетского обучения 1990 года и др.). Многосторонние соглашения в этой области заключались и в постсоветском пространстве (Соглашение между Правительством Республики Беларусь, Правительством Республики Казахстан, Правительством Кыргызской Республики, Правительством Российской Федерации и Правительством Республики Таджикистан о взаимном признании и эквивалентности документов об образовании, ученых степенях и званиях (Москва, 24 ноября 1998 года))[24]. Рособрнадзор в своих разъяснениях (уже упоминавшееся письмо Рособрнадзора от 12 октября 2004 г. № 01-159/05-01) особое внимание обращает на Соглашение о сотрудничестве в области образования от 15 мая 1992 года[25], в соответствии с которым (ст. 5) государства - участники Соглашения гарантируют бессрочное признание на своих территориях документов государственного образца о среднем, профессионально-техническом, среднем специальном, высшем образовании, переподготовке кадров, о присуждении ученых степеней и ученых званий, выданных в государствах-участниках к моменту заключения Соглашения. Участниками данного Соглашения являются Республика Армения, Республика Беларусь, Республика Казахстан, Кыргызская Республика, Российская Федерация, Республика Таджикистан, Туркменистан, Республика Узбекистан, Украина.</span></p>

  <p style="text-align: justify;"><span class="text">Особенности режима эквивалентности документов об образовании, выданных в Белоруссии, разъяснены в письме Рособрнадзора от 30.06.2005 № 01-291/05-01[26].</span></p>

  <p style="text-align: justify;"><span class="text">Особое место в международно-правовом механизме регулирования вопросов взаимного признания и эквивалентности документов об образовании занимают многочисленные двусторонние соглашения (например, Соглашение между Правительством Российской Федерации и Кабинетом Министров Украины о взаимном признании и эквивалентности документов об образовании и ученых званиях (Москва, 26 мая 2000 года)[27], Соглашение между Правительством Российской Федерации и Правительством Румынии о взаимном признании и эквивалентности документов об образовании (Москва, 25 ноября 1999 года)[28] и др.). Многие двусторонние соглашения были заключены между еще Правительством СССР (например, Соглашение о взаимном признании эквивалентности документов об образовании и ученых степенях, выдаваемых в Союзе Советских Социалистических Республик и Венгерской Народной Республике (Москва, 11 октября 1974 года)[29]и др.).</span></p>

  <p style="text-align: justify;"><span class="text">Если эквивалентность документов об образовании или ученом звании определена межправительственным или межведомственным соглашением или протоколом, уполномоченное подразделение федерального государственного органа управления образованием выдает соответствующее свидетельство. Если же международно-правовой акт по данному вопросу не был принят, то уполномоченное подразделение федерального государственного органа управления образованием самостоятельно принимает решение о признании и эквивалентности иностранных документов об образовании и о выдаче соответствующих свидетельств (п. 4 Порядка признания и установления эквивалентности (нострификации) документов иностранных государств об образовании и ученых званиях, утвержденного Приказом Минобразования России от 9 января 1997 года № 15, далее - Порядок).</span></p>

  <p style="text-align: justify;"><span class="text">В Порядке определена процедура признания документов об образовании.</span></p>

  <p style="text-align: justify;"><span class="text">К заявлению о признании документов об образовании должны прилагаться следующие материалы:</span></p>

  <p style="text-align: justify;"><span class="text">- легализованный в установленном порядке документ об образовании (оригинал или нотариально заверенная копия);</span></p>

  <p style="text-align: justify;"><span class="text">- легализованное в установленном порядке приложение к документу об образовании (оригинал или нотариально заверенная копия) с указанием пройденных учебных курсов и их объема, полученных итоговых оценок, перечня практик, курсовых и выпускных квалификационных работ, других составляющих учебного процесса;</span></p>

  <p style="text-align: justify;"><span class="text">- заверенный перевод документа об образовании и приложения к нему.</span></p>

  <p style="text-align: justify;"><span class="text">Заявитель вправе представить и другие доказательства своей подготовки, в том числе документы о последующих уровнях образования, о допуске к профессиональной деятельности, практическом опыте.</span></p>

  <p style="text-align: justify;"><span class="text">При необходимости может быть запрошена уточняющая документация от заявителя, соответствующего учебного заведения, российских и зарубежных организаций.</span></p>

  <p style="text-align: justify;"><span class="text">Все используемые в процедуре признания материалы и документы представляются с заверенным переводом. Заверение перевода осуществляется, как правило, российским нотариусом, посольством (консульством) Российской Федерации в стране, в которой выдан документ об образовании. В отдельных случаях может быть предъявлен перевод, выполненный посольством (консульством) в Российской Федерации того государства, на территории которого выдан документ об образовании.</span></p>

  <p style="text-align: justify;"><span class="text">Для признания документа об образовании необходимо, чтобы:</span></p>

  <p style="text-align: justify;"><span class="text">- учебное заведение, выдавшее документ об образовании, было признано компетентными органами страны, в которой выдан этот документ;</span></p>

  <p style="text-align: justify;"><span class="text">- документ об образовании был признан в стране выдачи;</span></p>

  <p style="text-align: justify;"><span class="text">- признание документа об образовании было предусмотрено международным договором Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Срок рассмотрения документов, представленных заявителем, как правило, не превышает трех недель со дня поступления всех необходимых материалов, включая уточняющую информацию.</span></p>

  <p style="text-align: justify;"><span class="text">Непризнанные документы об образовании и ученых званиях иностранных государств с объяснением причин отказа признания возвращаются заявителю.</span></p>

  <p style="text-align: justify;"><span class="text">Форма свидетельства о признании документа об образовании иностранного государства установлена упомянутым Приказом Минобразования России (приложение № 2). Свидетельство действительно вместе с подлинником документа об образовании и его нотариально заверенным переводом. В свидетельстве подтверждается, что документ об образовании (указываются его реквизиты - название, серия и номер, а также информация о том, кем, кому и когда выдан) признан в Российской Федерации и дает его владельцу право на зачисление в высшее или среднее специальное учебное заведение для продолжения обучения с зачетом успешно пройденных ранее дисциплин. Свидетельство подписывается заместителем министра и ему присваивается регистрационный номер.</span></p>

  <p style="text-align: justify;"><span class="text">Оформленное таким образом свидетельство выдается лично заявителю или по его поручению его представителю либо высылается по почте с уведомлением.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 13 Порядка свидетельство о признании документа об образовании, выданного учебным заведением иностранного государства, дает право на зачисление в учебное заведение, реализующее образовательные программы соответствующего уровня на территории Российской Федерации, с зачетом успешно пройденных ранее дисциплин. При этом сам документ об образовании иностранного государства рассматривается в качестве академической справки.</span></p>

  <p style="text-align: justify;"><span class="text">Соответствие документов об образовании и иностранных государств российским документам об образовании и ученых званиях при допуске к профессиональной деятельности определяется на основании установления эквивалентности.</span></p>

  <p style="text-align: justify;"><span class="text">К заявлению об установлении эквивалентности прилагаются следующие документы:</span></p>

  <p style="text-align: justify;"><span class="text">- легализованный в установленном порядке документ об образовании (оригинал или нотариально заверенная копия);</span></p>

  <p style="text-align: justify;"><span class="text">- легализованное в установленном порядке приложение к документу об образовании (оригинал или нотариально заверенная копия) с указанием пройденных учебных курсов и их объема, полученных итоговых оценок, перечня практик, курсовых и выпускных квалификационных работ, других составляющих учебного процесса;</span></p>

  <p style="text-align: justify;"><span class="text">- заверенный перевод документа об образовании и приложения к нему.</span></p>

  <p style="text-align: justify;"><span class="text">При необходимости от заявителя может быть потребована дополнительная документация (детализация описания пройденных курсов, сведения о предыдущем образовании и т.д.). Сам заявитель вправе представить и другие доказательства своей подготовки, в том числе документы о последующих уровнях образования, о допуске к профессиональной деятельности и имеющемся у него практическом опыте.</span></p>

  <p style="text-align: justify;"><span class="text">Процедура установления эквивалентности документов об образовании и ученых званиях иностранных государств включает проведение экспертизы, принятие решения, оформление и выдачу свидетельства об эквивалентности.</span></p>

  <p style="text-align: justify;"><span class="text">Экспертиза включает в себя два этапа:</span></p>

  <p style="text-align: justify;"><span class="text">1) признание зарубежных документов об образовании;</span></p>

  <p style="text-align: justify;"><span class="text">2) установление соответствия содержания полученного за рубежом образования российским государственным образовательным стандартам.</span></p>

  <p style="text-align: justify;"><span class="text">Процедура установления соответствия содержания полученного за рубежом образования российским государственным образовательным стандартам в части государственных требований к минимуму содержания и уровню подготовки выпускников учебных заведений проводится после признания документов иностранных государств об образовании.</span></p>

  <p style="text-align: justify;"><span class="text">Установление соответствия содержания образования осуществляется учебно-методическими объединениями (для высшего профессионального образования), методическими службами органов управления образовательными учреждениями среднего профессионального образования, экспертными группами высококвалифицированных работников системы образования.</span></p>

  <p style="text-align: justify;"><span class="text">При экспертизе учитываются:</span></p>

  <p style="text-align: justify;"><span class="text">содержание и эволюция учебных планов и программ;</span></p>

  <p style="text-align: justify;"><span class="text">наличие вступительных испытаний;</span></p>

  <p style="text-align: justify;"><span class="text">система экзаменов и зачетов;</span></p>

  <p style="text-align: justify;"><span class="text">оценки (достижения) обучающегося за время учебы;</span></p>

  <p style="text-align: justify;"><span class="text">объем изученных дисциплин;</span></p>

  <p style="text-align: justify;"><span class="text">наличие и продолжительность практик;</span></p>

  <p style="text-align: justify;"><span class="text">наличие и уровень итоговой квалификационной аттестации;</span></p>

  <p style="text-align: justify;"><span class="text">наличие и тема выпускной квалификационной работы;</span></p>

  <p style="text-align: justify;"><span class="text">форма обучения;</span></p>

  <p style="text-align: justify;"><span class="text">наличие дополнительного образования.</span></p>

  <p style="text-align: justify;"><span class="text">Полученные знания и опыт оцениваются с позиций итоговой подготовки с признанием возможных различий в учебных планах и методах обучения. При этом в отдельных случаях допускается проведение собеседований и пробных испытаний.</span></p>

  <p style="text-align: justify;"><span class="text">Мотивированное экспертное заключение о соответствии содержания полученного за рубежом образования российским государственным образовательным стандартам или о причинах несоответствия и возможных способах его устранения представляется в Федеральную службу по надзору в сфере образования и науки.</span></p>

  <p style="text-align: justify;"><span class="text">Заявитель имеет право ознакомиться со всеми материалами экспертизы.</span></p>

  <p style="text-align: justify;"><span class="text">На основании экспертного заключения, сравнения общих требований к структуре образования в стране выдачи документа об образовании и в России, учета международных обязательств, принятых Российской Федерацией, соответствия критериям эквивалентности Федеральная служба по надзору в сфере образования и науки выносит решение об установлении эквивалентности с выдачей соответствующего свидетельства.</span></p>

  <p style="text-align: justify;"><span class="text">Срок рассмотрения документов, представленных заявителем, не должен, как правило, превышать одного месяца со дня поступления всех необходимых материалов, включая уточняющую информацию.</span></p>

  <p style="text-align: justify;"><span class="text">Решение о выдаче свидетельства об эквивалентности принимается на основании:</span></p>

  <p style="text-align: justify;"><span class="text">- положительного заключения о признании документа об образовании;</span></p>

  <p style="text-align: justify;"><span class="text">- положительного экспертного заключения о соответствии содержания образования;</span></p>

  <p style="text-align: justify;"><span class="text">- соответствия общих требований к структуре образования в России и в стране выдачи документа об образовании;</span></p>

  <p style="text-align: justify;"><span class="text">- международных соглашений об эквивалентности и обязательств, подписанных и принятых Российской Федерацией.</span></p>

  <p style="text-align: justify;"><span class="text">Отрицательное заключение по одному из оснований может служить причиной отказа в выдаче свидетельства об эквивалентности.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 22 Порядка отрицательное решение об эквивалентности документов об образовании иностранных государств также может быть принято, если:</span></p>

  <p style="text-align: justify;"><span class="text">- общий нормативный период обучения (после окончания полного среднего образования) для получения документа о профессиональном образовании в иностранном государстве по крайней мере на 0,5 года меньше, чем это предусмотрено российским государственным образовательным стандартом;</span></p>

  <p style="text-align: justify;"><span class="text">- в государстве, в котором выданы документы об образовании, их обладателям предоставляются существенно меньшие, чем в России, академические и (или) профессиональные права (к примеру, обладатели документа об образовании не имеют права на поступление в высшие учебные заведения, магистратуру или докторантуру, не имеют права на профессиональную деятельность);</span></p>

  <p style="text-align: justify;"><span class="text">- область подготовки не соответствует российскому перечню направлений и специальностей начального, среднего и высшего профессионального образования (например, по хиропрактике, косметологии и т.д.);</span></p>

  <p style="text-align: justify;"><span class="text">- документ об образовании свидетельствует о прохождении заочного и очно-заочного (вечернего) обучения по специальностям и направлениям, для которых такая форма обучения не допущена в Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">Если в государстве, в котором выданы документы об образовании, их обладателям предоставляются существенно меньшие, чем в России, академические и (или) профессиональные права (к примеру, обладатели документа об образовании не имеют права на поступление в магистратуру или докторантуру, не имеют права на профессиональную деятельность), свидетельство об эквивалентности может включать запись, устанавливающую ограничение академических или профессиональных прав обладателя документа иностранного государства об образовании.</span></p>

  <p style="text-align: justify;"><span class="text">Формы свидетельств об эквивалентности утверждены Приказом Минобразования России от 9 января 1997 года № 15:</span></p>

  <p style="text-align: justify;"><span class="text">- свидетельство об эквивалентности иностранного документа об образовании российскому аттестату об основном общем образовании - приложение № 3;</span></p>

  <p style="text-align: justify;"><span class="text">- свидетельство об эквивалентности иностранного документа об образовании российскому аттестату о среднем (полном) общем образовании - приложение № 4;</span></p>

  <p style="text-align: justify;"><span class="text">- свидетельство об эквивалентности иностранного документа об образовании российскому диплому о начальном профессиональном образовании - приложение № 5;</span></p>

  <p style="text-align: justify;"><span class="text">- свидетельство об эквивалентности иностранного документа об образовании российскому диплому о среднем профессиональном образовании - приложение № 6;</span></p>

  <p style="text-align: justify;"><span class="text">- свидетельство об эквивалентности иностранного документа об образовании российскому диплому о среднем профессиональном образовании повышенного уровня - приложение № 7;</span></p>

  <p style="text-align: justify;"><span class="text">- свидетельство об эквивалентности иностранного документа об образовании российскому диплому о высшем профессиональном образовании - приложение № 8.</span></p>

  <p style="text-align: justify;"><span class="text">Свидетельство об эквивалентности действительно вместе с подлинником иностранного документа об образовании и его нотариально заверенным переводом. Оно подписывается руководителем Федеральной службы по надзору в сфере образования и науки, заверяется печатью с изображением Государственного герба Российской Федерации и выдается лично заявителю либо по его поручению его официальному представителю или высылается по почте с уведомлением.</span></p>

  <p style="text-align: justify;"><span class="text">Федеральная служба по надзору в сфере образования и науки своим приказом подтверждает периодически пересматриваемый перечень документов иностранных государств об образовании, которые признаются эквивалентными в Российской Федерации в сфере общего образования в целях допуска к дальнейшему продолжению обучения и могут быть приняты при поступлении на первый курс образовательных учреждений и высшего профессионального образования. Наличие свидетельства о признании или об эквивалентности в данном случае не является обязательным.</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Минобрнауки России от 15 марта 2007 года №87[30] Порядок признания и установления эквивалентности (нострификации) документов иностранных государств об образовании и ученых званиях, утвержденный Приказом Минобразования России от 9 января 1997 № 15, был признан утратившим силу в части порядка нострификации документов об ученых званиях. Приказом Минобрнауки России от 15 марта 2007 года №87 были утверждены формы документов государственного образца о признании и установлении эквивалентности документов иностранных государств об ученых степенях и ученых званиях.</span></p>

  <p style="text-align: justify;"><span class="text">Вопросы, связанные с процедурой признания документов об ученых степенях и ученых званиях по специальности, полученных за рубежом, отражены в Административном регламенте Рособрнадзора по исполнению соответствующей государственной функции (утвержден Приказом Минобрнауки России от 8 декабря 2006 года[31]).</span></p>

  <p style="text-align: justify;"><span class="text">Вопросы нострификации отдельных документов об образовании, ученых степенях и ученых званиях могут регулироваться также иными нормативными правовыми актами. Так, порядок принятия решений Федеральной службой по надзору в сфере образования и науки о нострификации (приравнивании) документов о присуждении ученых степеней и присвоении ученых званий, выданных в иностранных государствах, устанавливается:</span></p>

  <p style="text-align: justify;"><span class="text">Постановлением Правительства России от 30 января 2002 года № 74 &quot;Об утверждении Единого реестра ученых степеней и ученых званий и Положения о порядке присуждения ученых степеней&quot;[32];</span></p>

  <p style="text-align: justify;"><span class="text">Постановлением Правительства России от 29 марта 2002 года № 194 &quot;Об утверждении Положения о порядке присвоения ученых званий&quot;[33];</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Минобразования России от 9 апреля 2002 года № 1305 &quot;Об утверждении Положения о диссертационном совете, инструкций и форм документов&quot;[34];</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Минобразования России от 15 мая 2002 года № 1756 &quot;Об утверждении Инструкции по применению Положения о порядке присвоения ученых званий (профессора по специальности и доцента по специальности)&quot;[35];</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Минобразования России от 14 июня 2002 года № 2235 &quot;Об утверждении Инструкции по применению Положения о порядке присвоения ученых званий (профессора по кафедре и доцента по кафедре)&quot;[36].</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 1995. № 50. Ст. 4926.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] Конвенция ратифицирована Федеральным законом от 8 июля 1999 г. № 147-ФЗ (СЗ РФ. 1999. № 28. Ст. 3480). Конвенция вступила в силу для России 17 сентября 1999 года.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] Конвенция ратифицирована Федеральным законом от 8 июля 1999 г. № 149-ФЗ (СЗ РФ. 1999. № 28. Ст. 3482). Конвенция вступила в силу для России 18 октября 1999 года.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] Конвенция ратифицирована Федеральным законом от 8 июля 1999 года № 148-ФЗ (СЗ РФ. 1999. № 28. Ст. 3481). Конвенция вступила в силу для России 17 сентября 1999 года.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] Текст Конвенции приведен в «Бюллетене международных договоров». 1998. №3. С.3-5. Конвенция вступила в силу для России 1 января 1997 года.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] Данную Конвенцию иначе именуют ETS № 165 или Лиссабонской конвенцией (по месту ее заключения). Текст приведен в &quot;Бюллетене международных договоров&quot;. 2000. № 11. С. 6 - 21.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] СЗ РФ. 1999. № 15. Ст. 1837.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] СЗ РФ. 2000. № 19. Ст. 2031.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] Международные правовые акты и документы по развитию европейской интеграции в образовании и исследованиях. Москва: Готика, 2004. С. 15.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10] СЗ РФ.2007. № 17. Ст. 1932.</span></p>
  </div>

  <div id="ftn11">
    <p style="text-align: justify;"><span class="text">[11] См. Паспорт проекта Федерального закона № 178532-4 // СПС &quot;КонсультантПлюс&quot;.</span></p>
  
    <p style="text-align: justify;"><span class="text">Раздел &quot;Законопроекты&quot;.</span></p>
  </div>

  <div id="ftn12">
    <p style="text-align: justify;"><span class="text">[12] Международные правовые акты и документы по развитию европейской интеграции в образовании и исследованиях / Под ред. Г.А. Лукичева. М.: Готика, 2004. С. 60.</span></p>
  </div>

  <div id="ftn13">
    <p style="text-align: justify;"><span class="text">[13] Ведомости СНД и ВС РФ. 1993. № 33. Ст. 1318.</span></p>
  </div>

  <div id="ftn14">
    <p style="text-align: justify;"><span class="text">[14] СЗ РФ. 1995. № 7. Ст. 548.</span></p>
  </div>

  <div id="ftn15">
    <p style="text-align: justify;"><span class="text">[15] Бюллетень нормативных актов федеральных органов исполнительной власти. 2000. № 34.</span></p>
  </div>

  <div id="ftn16">
    <p style="text-align: justify;"><span class="text">[16] Документ опубликован не был. Текст в СПС &quot;КонсультантПлюс&quot;.</span></p>
  </div>

  <div id="ftn17">
    <p style="text-align: justify;"><span class="text">[17] Документ опубликован не был. Текст в СПС &quot;КонсультантПлюс&quot;.</span></p>
  </div>

  <div id="ftn18">
    <p style="text-align: justify;"><span class="text">[18] Вестник образования. 1999. № 5.</span></p>
  </div>

  <div id="ftn19">
    <p style="text-align: justify;"><span class="text">[19] Текст см.: Международные правовые акты и документы по развитию европейской интеграции в образовании и исследованиях. С. 163 - 168.</span></p>
  </div>

  <div id="ftn20">
    <p style="text-align: justify;"><span class="text">[20] Там же. С. 109 - 111.</span></p>
  </div>

  <div id="ftn21">
    <p style="text-align: justify;"><span class="text">[21] Бюллетень международных договоров. 1993. № 6.</span></p>
  </div>

  <div id="ftn22">
    <p style="text-align: justify;"><span class="text">[22] СЗ РФ. 1998. № 30. Ст. 3782.</span></p>
  </div>

  <div id="ftn23">
    <p style="text-align: justify;"><span class="text">[23] Бюллетень нормативных актов федеральных органов исполнительной власти. 1997. № 6.</span></p>
  </div>

  <div id="ftn24">
    <p style="text-align: justify;"><span class="text">[24] Бюллетень международных договоров. 2000. № 3.</span></p>
  </div>

  <div id="ftn25">
    <p style="text-align: justify;"><span class="text">[25] Бюллетень международных договоров. 1994. № 6.</span></p>
  </div>

  <div id="ftn26">
    <p style="text-align: justify;"><span class="text">[26] Документ опубликован не был. Текст в СПС &quot;КонсультантПлюс&quot;.</span></p>
  </div>

  <div id="ftn27">
    <p style="text-align: justify;"><span class="text">[27] Бюллетень международных договоров. 2000. № 8. С. 70 - 73.</span></p>
  </div>

  <div id="ftn28">
    <p style="text-align: justify;"><span class="text">[28] Бюллетень международных договоров. 2001. № 12. С. 36 - 37.</span></p>
  </div>

  <div id="ftn29">
    <p style="text-align: justify;"><span class="text">[29] Сборник действующих договоров, соглашений и конвенций, заключенных СССР с иностранными государствами. Вып. XXXI. М., 1977. С. 498 - 499.</span></p>
  </div>

  <div id="ftn30">
    <p style="text-align: justify;"><span class="text">[30] Российская газета, № 107, 23.05.2007.</span></p>
  </div>

  <div id="ftn31">
    <p style="text-align: justify;"><span class="text">[31] Бюллетень нормативных актов федеральных органов исполнительной власти. 2007. № 12.</span></p>
  </div>

  <div id="ftn32">
    <p style="text-align: justify;"><span class="text">[32] СЗ РФ. 2002. № 6. Ст. 580.</span></p>
  </div>

  <div id="ftn33">
    <p style="text-align: justify;"><span class="text">[33] СЗ РФ. 2002. № 14. Ст. 1302.</span></p>
  </div>

  <div id="ftn34">
    <p style="text-align: justify;"><span class="text">[34] Бюллетень нормативных актов федеральных органов исполнительной власти. 2002. № 28.</span></p>
  </div>

  <div id="ftn35">
    <p style="text-align: justify;"><span class="text">[35] Бюллетень нормативных актов федеральных органов исполнительной власти. 2002. № 34.</span></p>
  </div>

  <div id="ftn36">
    <p style="text-align: justify;"><span class="text">[36] Бюллетень нормативных актов федеральных органов исполнительной власти. 2002. № 35.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>