<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 26");
?>
<div>
  <p style="text-align: justify;"><span class="text">Государственный контроль качества высшего и послевузовского профессионального образования осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования. В настоящее время таким федеральным органом исполнительной власти является Рособрнадзор.</span></p>

  <p style="text-align: justify;"><span class="text">Рособрнадзор находится в ведении Минобрнауки России, и его деятельность регламентируется Положением о Федеральной службе по надзору в сфере образования и науки, утвержденным постановлением Правительства РФ от 17 июня 2004 г. № 300[1].</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с указанным Положением Рособрнадзор осуществляет контроль и надзор за качеством образования (в части федеральных компонентов государственных образовательных стандартов) в образовательных учреждениях и качеством подготовки выпускников образовательных учреждений по завершении каждого уровня образования.</span></p>

  <p style="text-align: justify;"><span class="text">Статья 24 комментируемого Закона уточняет указанные полномочия Рособрнадзора применительно к сфере высшего и послевузовского профессионального образования. Указанная статья относит к полномочиям Рособрнадзора в рассматриваемой области осуществление контроля качества образования, в том числе качества подготовки обучающихся и выпускников, в соответствии с федеральными государственными образовательными стандартами, федеральными государственными требованиями и устанавливаемыми в соответствии с п. 4 ст. 5 комментируемого Закона образовательными стандартами и требованиями:</span></p>

  <p style="text-align: justify;"><span class="text">&mdash;в высших учебных заведениях, в том числе и в их филиалах, расположенных за границей, по всем реализуемым ими образовательным программам;</span></p>

  <p style="text-align: justify;"><span class="text">—в научных организациях и в образовательных учреждениях дополнительного профессионального образования по программам послевузовского профессионального образования и программам дополнительного профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Государственный контроль качества высшего и послевузовского профессионального образования является многогранным процессом и состоит из нескольких составляющих. Государственный контроль качества образования осуществляется по результатам итоговой государственной аттестации выпускников образовательных учреждений, имеющих государственную аккредитацию, а также в форме проверок содержания и качества подготовки обучающихся, уровня и направленности образовательных программ, реализуемых в аккредитованных образовательных учреждениях или научных организациях и их филиалах.</span></p>

  <p style="text-align: justify;"><span class="text">К государственному контролю качества высшего и послевузовского профессионального образования комментируемая статья относит также и контроль за соблюдением высшими учебными заведениями, образовательными учреждениями дополнительного профессионального образования и научными организациями, условий образовательной деятельности, предусмотренных лицензией на право ведения образовательной деятельности, и (или) законодательства Российской Федерации в области образования.</span></p>

  <p style="text-align: justify;"><span class="text">В этой связи необходимо отметить, что по своей сути указанный вид контроля нельзя в чистом виде отнести к контролю качества высшего и послевузовского профессионального образования, поскольку объекты контроля у них различны. В одном случае контролируется непосредственно качество предоставляемого образования посредством контроля содержания и качества подготовки обучающихся, уровня и направленности реализуемых образовательных программ, а в другом объектом контроля выступает соблюдение условий осуществления образовательной деятельности и законодательства Российской Федерации в области образования.</span></p>

  <p style="text-align: justify;"><span class="text">Однако, учитывая, что оба вида контроля направлены на обеспечение единой государственной политики в области высшего и послевузовского профессионального образования и преследуют одну и ту же цель, заключающуюся в обеспечении законных прав граждан на получение соответствующего образования, решение законодателя объединить их в одной статье заслуживает поддержки.</span></p>

  <p style="text-align: justify;"><span class="text">Проверки, проводимые Рособрнадзором, могут быть плановыми и внеплановыми. <i>Плановые проверки </i>проводятся в соответствии с графиком проверок, утверждаемым руководителем Рособрнадзора. Пункт 1 ст. 38 Закона об образовании устанавливает ограничение, в соответствии с которым в отношении одного образовательного учреждения или его филиала либо одной научной организации или ее филиала плановая проверка может быть проведена не чаще, чем один раз в два года.</span></p>

  <p style="text-align: justify;"><span class="text"><i>Внеплановые проверки </i>проводятся в случае поступления в Рособрнадзор обращений физических или юридических лиц с жалобами на нарушение их прав и законных интересов, а также получения иной информации, свидетельствующей о наличии признаков таких нарушений. Внеплановые проверки могут проводиться также и для проверки исполнения предписаний, выданных Рособрнадзором.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с Правилами осуществления контроля и надзора в сфере образования, утвержденными постановлением Правительства РФ от 20 февраля 2007 г. № 116[2], проверки включают в себя рассмотрение документов, экспертизу качества образования, а также проведение при необходимости тестирования обучающихся и воспитанников и подразделяются на выездные (инспекционные) и камеральные.</span></p>

  <p style="text-align: justify;"><span class="text"><i>Выездные (инспекционные) </i>проверки проводятся по месту нахождения и (или) ведения деятельности проверяемой организации, а <i>камеральные проверки </i>проводятся путем изучения документов и сведений, представленных проверяемыми организациями, органами управления образованием и другими лицами. Любая проверка может проводиться только на основании решения Рособрнадзора, оформленного соответствующим распорядительным документом (приказом, распоряжением).</span></p>

  <p style="text-align: justify;"><span class="text">Лица, уполномоченные на проведение проверки распорядительным документом Рособрнадзора, имеют право:</span></p>

  <p style="text-align: justify;"><span class="text">—посещать в порядке, установленном законодательством Российской Федерации, при предъявлении служебного удостоверения (иного документа, подтверждающего их полномочия) проверяемую организацию;</span></p>

  <p style="text-align: justify;"><span class="text">—проверять деятельность образовательной или научной организации в соответствии с утвержденным планом проверки либо на основании информации о возможных нарушениях, изложенной в обращениях граждан, юридических лиц или поступившей из иных источников;</span></p>

  <p style="text-align: justify;"><span class="text">запрашивать материалы и документы, необходимые для проведения проверок;</span></p>

  <p style="text-align: justify;"><span class="text">—осуществлять экспертизу документов;</span></p>

  <p style="text-align: justify;"><span class="text">—осуществлять экспертизу качества образования, проводить тестирование обучающихся и воспитанников образовательных организаций.</span></p>

  <p style="text-align: justify;"><span class="text">Сроки и последовательность административных процедур и действий, осуществляемых при проведении проверок, установлены Административным регламентом исполнения Федеральной службой по надзору в сфере образования и науки государственной функции по осуществлению надзора за исполнением законодательства Российской Федерации в области образования, утвержденным приказом Миниобрнауки России от 22 августа 2008 г. № 243[3].</span></p>

  <p style="text-align: justify;"><span class="text">Результаты проверки оформляются актом, составляемым в двух экземплярах, один из которых вручается руководителю проверяемой организации. Формы актов о результатах выездной (инспекционной) и камеральной проверок утверждены приказом Рособрнадзора от 4 июня 2008 г. № 1238[4]. На основании акта проверки составляется отчет о проведении проверки, который утверждается руководителем Рособрнадзора или его заместителем.</span></p>

  <p style="text-align: justify;"><span class="text">Если в ходе проверки было выявлено нарушение высшим учебным заведением, образовательным учреждением дополнительного профессионального образования или научной организацией предусмотренных лицензией условий осуществления образовательной деятельности и (или) законодательства Российской Федерации в области образования, Рособрнадзор должен направить в указанное образовательное учреждение или научную организацию обязательное для исполнения предписание об устранении выявленного нарушения.</span></p>

  <p style="text-align: justify;"><span class="text">В случае выявленного в результате проведения проверки несоответствия содержания и качества подготовки обучающихся федеральным государственным образовательным стандартам, федеральным государственным требованиям, а также образовательным стандартам и требованиям, устанавливаемым в соответствии с п. 4 ст. 5 комментируемого Закона, или несоответствия реализуемых образовательных программ их уровню и направленности, Рособрнадзор также вправе направить обязательные для исполнения предписания в соответствующие образовательные учреждения или научные организации и их учредителям об устранении такого несоответствия.</span></p>

  <p style="text-align: justify;"><span class="text">На основании п. 3 ст. 38 Закона об образовании основаниями для рассмотрения Рособрнадзором вопроса о направлении обязательного для исполнения предписания в отношении высших учебных заведений и образовательных учреждений дополнительного профессионального образования также могут являться:</span></p>

  <p style="text-align: justify;"><span class="text">—решение общего собрания обучающихся;</span></p>

  <p style="text-align: justify;"><span class="text">—обращение органа государственной власти или органа местного самоуправления, на территориях которых находится данное образовательное учреждение;</span></p>

  <p style="text-align: justify;"><span class="text">—представление органа службы занятости населения.</span></p>

  <p style="text-align: justify;"><span class="text">Решение о направлении такого предписания или об отклонении требований заявителей о направлении предписания принимается Рособрнадзором и сообщается заявителям в месячный срок. В случае отказа от направления предписания, такой отказ может быть оспорен в суде.</span></p>

  <p style="text-align: justify;"><span class="text">Предписания Рособрнадзора подлежат выполнению в установленный в них срок. О результатах исполнения предписания в Рособрнадзор должен быть представлен отчет с приложением копий документов, подтверждающих исполнение указанных в предписании требований.</span></p>

  <p style="text-align: justify;"><span class="text">Предписание Рособрнадзора может быть обжаловано в судебном порядке в случаях, установленных законодательством Российской Федерации.</span></p>

  <p style="text-align: justify;"><span class="text">В случае неисполнения высшим учебным заведением, образовательным учреждением дополнительного профессионального образования или научной организацией обязательного для исполнения предписания об устранении нарушений условий осуществления образовательной деятельности, предусмотренных лицензией, и (или) законодательства Российской Федерации в области образования Рособрнадзор вправе приостановить действие выданной ею лицензии, полностью или в части осуществления образовательной деятельности по отдельным образовательным программам с указанием срока устранения выявленного нарушения.</span></p>

  <p style="text-align: justify;"><span class="text">Если в установленный срок указанное нарушение не будет устранено, лицензия подлежит аннулированию. Решение об аннулировании лицензии принимается Рособрнадзором и может быть оспорено в суде.</span></p>

  <p style="text-align: justify;"><span class="text">В случае неисполнения предписания об устранении несоответствия содержания и качества подготовки обучающихся федеральным государственным образовательным стандартам, федеральным государственным требованиям, а также образовательным стандартам и требованиям, устанавливаемым в соответствии с п. 4 ст. 5 комментируемого Закона, или несоответствия реализуемых образовательных программ их уровню и направленности Рособрнадзор может приостановить действие выданного ею свидетельства о государственной аккредитации высшего учебного заведения, образовательного учреждения дополнительного профессионального образования или научной организации либо лишить указанные образовательные учреждения или научную организацию государственной аккредитации полностью или по отдельным образовательным программам.</span></p>

  <p style="text-align: justify;"><span class="text">За некачественное образование (некачественную подготовку выпускников) государственные и муниципальные образовательные учреждения могут быть также привлечены и к имущественной ответственности в соответствии со ст. 49 Закона об образовании.</span></p>

  <p style="text-align: justify;"><span class="text">В случае некачественной подготовки выпускников государственным или муниципальным образовательным учреждением, такому образовательному учреждению может быть предъявлен иск по возмещению дополнительных затрат на переподготовку этих выпускников в других образовательных учреждениях.</span></p>

  <p style="text-align: justify;"><span class="text">Основанием для предъявления такого иска является приостановление действия государственной аккредитации образовательного учреждения или лишение его государственной аккредитации.</span></p>

  <p style="text-align: justify;"><span class="text">Указанный иск может быть предъявлен Российской Федерации или субъектом РФ, от имени которых могут выступать соответствующие органы исполнительной власти, осуществляющие управления в сфере образования. На федеральном уровне к таким органам относятся Минобрнауки России, Рособрнадзор, Рособразование, а также федеральные органы исполнительной власти, в ведении которых находятся соответствующие образовательные учреждения.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 2004. № 26. Ст. 2670.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 2007. № 9. Ст. 1098.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] БНА. 2008. № 47.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] БНА. 2008. № 26.</span></p>
  
    <div style="text-align: justify;">
      <br />
    </div>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>