<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 27");
?>
<div>
  <p> </p>

  <p style="text-align: justify;"><span class="text">Отношения между учредителем и высшим учебным заведением по поводу передачи государственного или муниципального имущества в целях осуществления высшим учебным заведением образовательной и иной предусмотренной уставом деятельности регулируются ст. 125, 214, 296, 299 ГК РФ, постановлением Правительства РФ от 05.06.2008 г. № 432 &laquo;О Федеральном агентстве по управлению государственным имуществом&raquo;[1], постановлением Правительства РФ от 5 января 1998 г. № 3 «О порядке закрепления и использования находящихся в федеральной собственности административных зданий, строений и нежилых помещений»[2], постановлением Правительства РФ от 16 июля 2007 г. № 447 «О совершенствовании учета федерального имущества»[3], а также иными нормативными правовыми актами РФ, субъектов РФ и муниципальными правовыми актами.</span></p>

  <p style="text-align: justify;"><span class="text">Закрепление федерального имущества на праве оперативного управления за федеральными высшими учебными заведениями осуществляется Росимуществом в соответствии с поручениями Президента РФ и Правительства РФ, если иной порядок не установлен федеральными законами и указами Президента РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Для подготовки Росимуществом распорядительного акта о закреплении федерального недвижимого имущества на праве оперативного управления за федеральным высшим учебным заведением необходимо обращение высшего учебного заведения и согласие Рособразования.</span></p>

  <p style="text-align: justify;"><span class="text">Право оперативного управления на переданное имущество возникает у высшего учебного заведения с момента внесения соответствующей записи в Едином государственном реестре прав на недвижимое имущество и сделок с ним.</span></p>

  <p style="text-align: justify;"><span class="text">Негосударственные высшие учебные заведения, в отличие от государственных и муниципальных высших учебных заведений, могут быть собственниками имущества. В соответствии с п. 1 ст. 11[4] Закона об образовании негосударственные образовательные организации могут создаваться в организационно-правовых формах, предусмотренных гражданским законодательством Российской Федерации для некоммерческих организаций. Согласно п. 3 ст. 213 ГК РФ некоммерческие организации, кроме учреждений, финансируемых собственником, являются собственниками имущества, переданного им в качестве вкладов (взносов) их учредителям (участникам, членам), а также имущества, приобретенного этими лицами по иным основаниям.</span></p>

  <p style="text-align: justify;"><span class="text">Помимо имущества, указанного в п. 1 комментируемой статьи, за вузами закрепляются на праве постоянного (бессрочного) пользования выделенные им в установленном порядке земельные участки.</span></p>

  <p style="text-align: justify;"><span class="text">Основания возникновения и прекращения права постоянного (бессрочного) пользования земельными участками, а также особенности содержания и порядка осуществления этого права определены гл. 17 ГК РФ, а также нормами земельного законодательства. Право постоянного (бессрочного) пользования возникает у высшего учебного заведения на основании решения государственного или муниципального органа, уполномоченного предоставлять земельные участки в такое пользование. В случае реорганизации высшего учебного заведения принадлежащее ему право постоянного пользования земельным участком переходит в порядке правопреемства (ст. 268 ГК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 1 ст. 20 ЗК РФ в постоянное (бессрочное) пользование земельные участки предоставляются только государственным и муниципальным учреждениям, федеральным казенным предприятиям, а также органам государственной власти и органам местного самоуправления.</span></p>

  <p style="text-align: justify;"><span class="text">Негосударственные высшие учебные заведения, кроме созданных в организационно-правовой форме учреждения, могут иметь земельные участки на праве собственности, аренды и безвозмездного срочного пользования. В соответствии с п. 2 ст. 3 Федерального закона № 137-ФЗ от 25 октября 2001 г. «О введении в действие Земельного кодекса Российской Феде-рации»[5]негосударственные высшие учебные заведения, владеющие земельными участками на праве постоянного (бессрочного) пользования, должны переоформить и изменить право постоянного (бессрочного) пользования земельными участками на право аренды земельными участками или приобрести земельные участки в собственность, а религиозные организации, имеющие лицензии на образовательную деятельность, могут по желанию переоформить право постоянного (бессрочного) пользования земельными участками на право безвозмездного срочного пользования, на право аренды или приобрести земельные участки в собственность до 1 января 2008 года.</span></p>

  <p style="text-align: justify;"><span class="text">Приобретение высшими учебными заведениями прав на земельные участки, которые находятся в государственной или муниципальной собственности и на которых расположены здания, строения, сооружения, закрепленные за вузами, регулируется ст. 36 ЗК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно ст. 3<sup>1</sup> Федерального закона «О введении в действие Земельного кодекса Российской Федерации» в целях разграничения государственной собственности на землю:</span></p>

  <p style="text-align: justify;"><span class="text">&mdash;земельные участки, предоставленные некоммерческим организациям, созданным федеральными органами государственной власти, относятся к федеральной собственности;</span></p>

  <p style="text-align: justify;"><span class="text">—земельные участки, предоставленные некоммерческим организациям, созданным субъектом РФ, относятся к собственности субъектов РФ;</span></p>

  <p style="text-align: justify;"><span class="text">—земельные участки, предоставленные некоммерческим организациям, созданным органами местного самоуправления, относятся к собственности поселений, городских округов и муниципальных районов;</span></p>

  <p style="text-align: justify;"><span class="text">—к земельным участкам, предоставленным некоммерческим организациям, созданным уполномоченными органами городов федерального значения Москвы и Санкт-Петербурга, относятся земельные участки, предоставленные некоммерческим организациям, созданным субъектами РФ и созданным органами местного самоуправления и расположенные в границах этих субъектов РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно Правилам ведения Единого государственного реестра прав на недвижимое имущество и сделок с ним, утвержденной постановлением Правительства РФ от 18 февраля 1998 г. № 219[6], за государственными и муниципальными высшими учебными заведениями земельные участки закреплялись на праве бессрочного (постоянного) пользования удостоверенным государственным актом, форма которого была утверждена постановлением Совета Министров РСФСР от 17 сентября 1991 г. № 493, которое в данное время утратило силу.</span></p>

  <p style="text-align: justify;"><span class="text">Право бессрочного (постоянного) пользования на земельный участок не предусмотрено действующим законодательством Российской Федерации. Однако п. 9 ст. 3 Федерального закона «О введении в действие Земельного кодекса Российской Федерации» признает государственные акты, свидетельства и другие документы, удостоверяющие права на землю и выданные гражданам или юридическим лицам до введения в действие Федерального закона «О государственной регистрации прав на недвижимое имущество и сделок с ним», действительными и имеющими равную юридическую силу с записями в Едином государственном реестре прав на недвижимое имущество и сделок с ним.</span></p>

  <p style="text-align: justify;"><span class="text">Распоряжение земельными участками, указанными в ст. 3<sup>1 </sup>Федерального закона «О введении в действие Земельного кодекса Российской Федерации», осуществляется после регистрации государственного или муниципального права собственности на них.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно ст. 608 ГК РФ право сдачи имущества в аренду принадлежит собственнику имущества, а также лицу, управомоченному законом или собственником сдавать имущество в аренду.</span></p>

  <p style="text-align: justify;"><span class="text">При этом в соответствии с п. 1 ст. 298 ГК РФ частное или бюджетное учреждение не вправе отчуждать либо иным способом распоряжаться имуществом, закрепленным за ним собственником.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 3 ст. 120 ГК РФ особенности правового положения отдельных видов государственных и иных учреждений определяются законом и иными нормативными правовыми актами.</span></p>

  <p style="text-align: justify;"><span class="text">Высшие учебные заведения, вправе выступать арендодателем принадлежащего им имущества, в том числе имущества, переданного им учредителем или приобретенного на выделенные им средства (п. 11 ст. 39 Закона об образовании, п 4 ст. 27 комментируемого Закона).</span></p>

  <p style="text-align: justify;"><span class="text">В большинстве случаев судебно-арбитражная практика исходит из того, что в силу прямого указания законодательства об образовании образовательное учреждение, в том числе высшее учебное заведение, является надлежащим и единственно возможным арендодателем закрепленного за ним имущества, в том числе недвижимого[7]. Более того, в ряде судебных решений обращается внимание на то, что необходимость согласования сделок по передаче образовательным учреждением в аренду закрепленного за ним на праве оперативного управления имущества положениями законов об образовании также не предусмотрена[8].</span></p>

  <p style="text-align: justify;"><span class="text">Однако в некоторых судебных решениях признается, что за территориальными управлениями Росимущества сохраняется право устанавливать процедуры согласования договоров о передаче высшими учебными заведениями федерального имущества в аренду. В Постановлении ФАС Уральского округа от 6 сентября 2006 г. № Ф09-7078/06-С3 говорится, что «допущение собственником имущества возможности проведения согласования договоров аренды не лишает образовательные учреждения права выступать в качестве арендодателей по этим договорам».</span></p>

  <p style="text-align: justify;"><span class="text">Порядок сдачи в аренду высшими учебными заведениями федерального имущества установлен постановлением Правительства РФ от 30 июня 1998 г. № 685 «О мерах по обеспечению поступления в федеральный бюджет доходов от использования федерального имущества»[9]. Пунктом 3 указанного Постановления РФ предусмотрено, что заключение договора аренды объектов недвижимого имущества, находящегося в федеральной собственности, осуществляется на конкурсной основе с определением в соответствии с законодательством Российской Федерации об оценочной деятельности стартового размера арендной платы, исчисляемого на основании отчета об оценке объекта, в порядке, установленном Минэкономразвития России.</span></p>

  <p style="text-align: justify;"><span class="text">Договор аренды объектов недвижимости, находящихся в федеральной собственности, может заключаться без проведения конкурса исключительно в следующих случаях:</span></p>

  <p style="text-align: justify;"><span class="text">—передача в аренду в соответствии с решениями Президента Российской Федерации и Правительства Российской Федерации;</span></p>

  <p style="text-align: justify;"><span class="text">—предоставление помещения взамен изымаемого для государственных нужд, а также в связи с реконструкцией или сносом зданий или сооружений по инициативе собственника в период действия договора аренды;</span></p>

  <p style="text-align: justify;"><span class="text">—заключение договора аренды на основании вступившего в законную силу решения суда;</span></p>

  <p style="text-align: justify;"><span class="text">—установление федеральными законами или изданными до принятия Постановления РФ «О мерах по обеспечению поступления в федеральный бюджет доходов от использования федерального имущества» иными нормативными правовыми актами Российской Федерации особого порядка распоряжения объектами недвижимого имущества;</span></p>

  <p style="text-align: justify;"><span class="text">—передача имущества в аренду лицу, являющемуся собственником недвижимого имущества, с которым передаваемое имущество неразрывно связано по своим техническим характеристикам, месту нахождения и назначению.</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Рособразования от 4 июля 2006 г. № 612 «О реализации постановления Правительства Российской Федерации от 30 июня 1998 г. № 685 «О мерах по обеспечению поступления в федеральный бюджет доходов от использования федерального имущества» (с учетом изменений, внесенных постановлением Правительства Российской Федерации от 23 марта 2006 г. № 156)»[10] утвержден порядок проведения Рособразованием согласования экспертной оценки последствий передачи в аренду объектов недвижимости, находящихся в федеральной собственности и закрепленных на праве оперативного управления за образовательными учреждениями и конкурсной документации.</span></p>

  <p style="text-align: justify;"><span class="text">Отношения, связанные с арендой недвижимого имущества, не являются предметом регулирования Федерального закона от 21 июля 2005 г. № 94-ФЗ «О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд»[11]. Государственные и муниципальные заказчики не обязаны применять предусмотренные Федеральным законом № 94-ФЗ процедуры размещения заказов при заключении договоров на аренду недвижимого имущества (см. письмо Минэкономразвития России от 2 октября 2007 г. № 14902-АП/Д04 разъяснении норм Федерального закона от 21 июля 2005 г. № 94-ФЗ применительно к отношениям, связанным с арендой имущества[12]).</span></p>

  <p style="text-align: justify;"><span class="text">В письме Минэкономразвития России от 23 октября 2006 г. № 15605-КА/Д08 разъясняется, что до утверждения Минэкономразвития России порядка заключения договоров аренды объектов недвижимого имущества, находящегося в федеральной собственности, следует руководствоваться распоряжением Мингосимущества России от 28 июля 1998 г. № 774-р «Об утверждении Положения о проведении торгов на право заключения договоров аренды объектов недвижимости, находящихся в федеральной собственности»[13] в части, не противоречащей действующим федеральным законам и нормативным правовым актам Президента РФ и Правительства РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Для реализации образовательными учреждениями права выступать в качестве арендодателей, предусмотренного п. 11 ст. 39 Закона об образовании, Рособразование разработало Рекомендации по проведению конкурсов на право заключения договоров аренды объектов недвижимости, находящихся в федеральной собственности, утвержденные письмом Рособразования от 1 декабря 2006 г. № 16-55-391ин/02-12[14].</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 4 ст. 20 ЗК РФ граждане и юридические лица, обладающие земельными участками на праве постоянного пользования (бессрочного пользования) не вправе распоряжаться данными земельными участками. Ст. 270 ГК РФ допускает с согласия собственника участка передавать такой участок в аренду или безвозмездное пользование. Существующее противоречие норм гражданского и земельного законодательства разрешено постановлением Пленума Высшего Арбитражного Суда РФ от 24 марта 2005 г. № 11[15], предписывающего судам применять норму ЗК РФ (п. 24 постановления).</span></p>

  <p style="text-align: justify;"><span class="text">Федеральными законами от 01.12.2007 № 308-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам интеграции образования и науки»[16]и от 25.12.2008 № 286-ФЗ «О внесении изменений в статью 39 закона Российской Федерации «Об образовании» и статью 27 закона Российской Федерации «О высшем и послевузовском профессиональном образовании» п. 4 комментируемой статьи дополнен нормами, в соответствии с которыми государственные высшие учебные заведения и государственные научные некоммерческие организации на основании договоров могут предоставлять друг другу с согласия собственника движимое и недвижимое имущество, а также использовать движимое и недвижимое имущество, принадлежащее им на праве собственности, оперативного управления или хозяйственного ведения, на безвозмездной основе. Почти аналогичное правило пункта 4 комментируемой статьи распространяется и на отношения между высшим учебным заведением и медицинским учреждением, осуществляющим медицинское обслуживание обучающихся и работников высших учебных заведений и обеспечивающим прохождение ими медицинского обследования.</span></p>

  <p style="text-align: justify;"><span class="text">Сторонами договора безвозмездного пользования имуществом для целей обеспечения реализации отдельных уставных видов деятельности вуза могут быть только государственные или муниципальные некоммерческие организации.</span></p>

  <p style="text-align: justify;"><span class="text">Пункт 5 комментируемой статьи касается небольшого количества высших учебных заведений, осуществляющих деятельность по использованию природных ресурсов.</span></p>

  <p style="text-align: justify;"><span class="text">Во исполнение протокола заседания Правительственной комиссии по проведению административной реформы от 31 октября 2006 г. № 57 Рособразованием разработана новая редакция устава высшего учебного заведения, подведомственного Рособразованию. Пункт 8.17.1 новой редакции устава содержит исчерпывающий перечень разрешенных видов предпринимательской и иной приносящей доход деятельности высшего учебного заведения. Из перечисленных в уставе разрешенных видов деятельности высшего учебного заведения только выполнение инженерно-геологических и геолого-геофизических работ можно отнести к деятельности по использованию природных ресурсов.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии со ст. 6 Закона РФ от 21 февраля 1992 г. № 2395-I «О недрах»[17] геолого-геофизические работы и инженерно-геологические изыскания относятся к видам пользования недрами. Согласно ст. 9 Закона РФ «О недрах» пользователями недр могут быть субъекты предпринимательской деятельности.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 2008. № 23. Ст. 2721.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 1998. № 2. Ст. 264.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] СЗ РФ. 2007. № 34. 4237.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] СЗ РФ. 2001. № 44. Ст. 4148.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] СЗ РФ. 1998. № 8. Ст. 963.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] СЗ РФ. 1998. №8. Ст.963.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] См. постановление Президиума ВАС РФ от 14.09.1999 г. № 2943/99; постановление ФАС Восточно-Сибирского округа от23.03.2007 г. по делу № А58-2965/06-Ф02-1250/07; постановление ФАС Северо-Западного округа от 10.10.2000 г. по делу № А56-9112/00;постановление ФАС Уральского округа от 5.07.2001 г. по делу № Ф09-1035/01-ГК.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] См. постановление ФАС Восточно-Сибирского округа от23.03.2007 г. по делу № А58-2965/06-Ф02-1250/07.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] СЗ РФ. 1998. № 27. Ст. 3200.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10] Официальные документы в образовании. 2006. № 24.</span></p>
  </div>

  <div id="ftn11">
    <p style="text-align: justify;"><span class="text">[11] CЗ РФ. 2005. № 30 (ч. 1). Ст. 3105.</span></p>
  </div>

  <div id="ftn12">
    <p style="text-align: justify;"><span class="text">[12] Документ опубликован не был (см. СПС «КонсультантПлюс»).</span></p>
  </div>

  <div id="ftn13">
    <p style="text-align: justify;"><span class="text">[13] БНА. 1998. № 20.</span></p>
  </div>

  <div id="ftn14">
    <p style="text-align: justify;"><span class="text">[14] Официальные документы в образовании. 2007. № 3.</span></p>
  </div>

  <div id="ftn15">
    <p style="text-align: justify;"><span class="text">[15] Вестник ВАС РФ. 2005. № 5.</span></p>
  </div>

  <div id="ftn16">
    <p style="text-align: justify;"><span class="text">[16] СЗ РФ. 2007. № 49. Ст. 6069.</span></p>
  </div>

  <div id="ftn17">
    <p style="text-align: justify;"><span class="text">[17] СЗ РФ. 1995. № 10.</span></p>
  
    <div style="text-align: justify;">
      <br />
    </div>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>