<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 29");
?>
<div>
  <p style="text-align: justify;"><span class="text">Комментируемая статья легализует право высших учебных заведений на занятие платной деятельностью, которая подразделена на образовательную и иную деятельность. Платная деятельность государственных и негосударственных высших учебных заведений регулируется: ст. 45, 46, 47 Закона об образовании; ст. 100 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, утвержденного постановлением Правительства РФ от 14 февраля 2008 г. № 71[1]; постановлением Правительства РФ от 5 июля 2001 г. № 505 &laquo;Об утверждении Правил оказания платных образовательных услуг&raquo;[2]; письмом Минобразования России от 1 октября 2002 г. № 31ю-31нн-40/31-09 [О Методических рекомендациях по заключению договоров для оказания платных образовательных услуг в сфере образования][3]; приказом Минобрнауки России от 28 июля 2003 г. № 3177 «Об утверждении Примерной формы договора на оказание платных образовательных услуг в сфере профессионального образования»[4] и иными нормативными правовыми актами.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок осуществления военными образовательными учреждениями высшего профессионального образования Минобороны России и МВД России платной деятельности в области образования определяется соответственно приказом Минобороны России от 23 января 2004 г. № 25 «Об утверждении Положения о порядке осуществления военным образовательным учреждением высшего профессионального образования Министерства обороны Российской Федерации платной деятельности в области образования и других областях»[5] и приказом МВД России от 1 ноября 2005 г. № 879 «Об утверждении Положения о порядке осуществления военным образовательным учреждением высшего профессионального образования внутренних войск Министерства внутренних дел Российской Федерации платной деятельности в области образования»[6].</span></p>

  <p style="text-align: justify;"><span class="text">В государственных высших учебных заведениях образовательные услуги (образовательная деятельность) подразделяются на основные (в рамках основных образовательных программ и государственных образовательных стандартов), финансируемые за счет средств соответствующего бюджета, а также за счет потребителей образовательных услуг и иных лиц, и дополнительные (за рамками соответствующих образовательных программ и государственных образовательных стандартов), осуществляемые с привлечением внебюджетных средств (п. 8 и 10 ст. 41, ст. 45 Закона об образовании). Образовательные услуги негосударственных образовательных учреждений не подразделяются на основные и дополнительные, так как вся образовательная деятельность таких учреждений, как правило, ведется на возмездной основе (ст. 46 Закона об образовании).</span></p>

  <p style="text-align: justify;"><span class="text">В письме Минобразования России «Об организации платных дополнительных образовательных услуг» от 21 июля 1995 г. № 52-М[7] приведен Примерный перечень платных дополнительных образовательных услуг государственных образовательных учреждений:</span></p>

  <p style="text-align: justify;"><span class="text">&mdash;углубленное изучение предметов (изучение специальных дисциплин сверх часов и сверх программ по данной дисциплине, предусмотренной учебным планом);</span></p>

  <p style="text-align: justify;"><span class="text">—репетиторство с обучающимися другого образовательного учреждения (при желании со стороны потребителей образовательных услуг возможно репетиторство и с обучающимися данного образовательного учреждения);</span></p>

  <p style="text-align: justify;"><span class="text">—различные курсы (по подготовке к поступлению в учебное заведение, изучению иностранных языков, переподготовке кадров с освоением новых специальностей (в том числе вождение автомобиля, машинопись, стенография), повышению квалификации);</span></p>

  <p style="text-align: justify;"><span class="text">—различные кружки (по обучению игре на музыкальных инструментах, фотографированию, кино-, видео-, радиолюбительскому делу, кройке и шитью, вязанию, домоводству, танцам и т. д.);</span></p>

  <p style="text-align: justify;"><span class="text">—создание различных студий, групп, школ, факультативов по обучению и приобщению обучающихся к знанию мировой культуры, живописи, скульптуры, народных промыслов и т. д.;</span></p>

  <p style="text-align: justify;"><span class="text">—создание различных учебных групп и методов специального обучения детей с отклонениями в развитии;</span></p>

  <p style="text-align: justify;"><span class="text">—создание групп по адаптации детей к условиям школьной жизни (подготовка к школе).</span></p>

  <p style="text-align: justify;"><span class="text">Приведенный Перечень видов дополнительной образовательной деятельности не является исчерпывающим, он может быть расширен как путем конкретизации каждой позиции, указанной в Перечне, так и путем добавления к нему иных видов платных дополнительных образовательных услуг, на которые имеется спрос, и которые не финансируются за счет средств бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 4 и 6 Правил оказания платных образовательных услуг к платным дополнительным образовательным услугам, предоставляемым федеральными государственными высшими учебными заведениями, не относятся снижение установленной наполняемости групп, деление их на подгруппы при реализации основных образовательных программ. Привлечение на эти цели средств потребителей не допускается.</span></p>

  <p style="text-align: justify;"><span class="text">Договор об оказании платных образовательных услуг представляет собой самостоятельный тип договора возмездного оказания услуг, подпадающего под регулирование гл. 39 ГК РФ, а также Закона Российской Федерации от 7 февраля 1992 г. № 2300-I «О защите прав потребителей»[8]. По данному договору образовательное учреждение высшего профессионального образования (исполнитель) обязуется оказать образовательные услуги студенту или слушателю (обучающемуся) в рамках государственных образовательных стандартов высшего профессионального образования ВПО и по окончании обучения выдать выполнившему учебный план студенту или слушателю (обучающемуся) диплом об образовании государственного образца, а последний обязуется выполнять учебный план по специальности, посещать занятия и оплатить стоимость обучения.</span></p>

  <p style="text-align: justify;"><span class="text">В практической деятельности высших учебных заведений, как правило, в рамках выполнения заказа на подготовку специалистов для организаций применяется договор о предоставлении платных образовательных услуг, заключенный между исполнителем и юридическим лицом — заказчиком. Предметом данного договора является обучение работника (участника, члена) юридического лица-заказчика. В приказе Минобрнауки России от 28 июля 2003 г. № 3177 «Об утверждении примерной формы договора на оказание платных образовательных услуг в сфере профессионального образования»[9], а также в Методических рекомендациях по заключению договоров для оказания платных образовательных услуг в сфере образования указанный договор рассматривается как трехсторонний, в котором работник (член, участник) юридического лица — заказчика выступает наряду с заказчиком и исполнителем в качестве самостоятельной стороны договора. С такой характеристикой договора о предоставлении платных образовательных услуг работнику трудно согласиться, поскольку данный договор не регулирует взаимоотношения между юридическим лицом — заказчиком и его работником. Целью договора на оказание высшим образовательным учреждением образовательных услуг является оказание образовательных услуг обучающемуся — потребителю, заказчик лишь оплачивает обучение. В связи с этим представляется, что договор об обучении работника (члена, участника) юридического лица — заказчика следует рассматривать как договор в пользу третьего лица. В качестве третьего лица по такому договору выступает работник (член, участник) юридического лица — заказчика. При этом он хотя и не является самостоятельной стороной договора, тем не менее обладает рядом прав и несет определенные обязанности. Согласно ст. 430 ГК РФ работник вправе требовать от исполнителя исполнения обязательств в свою пользу. В соответствии с п. 2 ст. 430 ГК РФ с момента выражения работником намерения воспользоваться своим правом по договору (такое намерение может быть выражено путем конклюдентных действий, например, посещения им учебных занятий) стороны не могут расторгать или изменять заключенный ими договор без согласия работника. С момента выражения работником намерения на получение образования в рамках данного договора он принимает на себя все обязанности, обусловленные процессом обучения.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 14 Правил оказания платных образовательных услуг договор об оказании платных образовательных услуг заключается в письменной форме. Примерная форма договора на оказание платных образовательных услуг в сфере профессионального образования утверждена приказом Минобрнауки России. Договор составляется в двух экземплярах, один из которых находится в высшем учебном заведении (исполнителя), другой — у потребителя.</span></p>

  <p style="text-align: justify;"><span class="text">Из ст. 779 и 781 ГК РФ следует, что существенными условиями договора на оказание возмездных услуг являются предмет и порядок осуществления расчетов заказчиком. Кроме того, так как к данному договору субсидиарно применяются правила о договоре подряда (ст. 783 ГК РФ), следует, что и срок является его существенным условием. С учетом изложенного и п. 3 ст. 46 Закона об образовании к существенным условиям договора об оказании платных образовательных услуг относятся, условия: о предмете (уровень и направленность основных и дополнительных образовательных программ, перечень (виды) образовательных услуг); о цене договора (стоимость образовательных услуг и порядок их оплаты); о сроках оказания образовательных услуг. При отсутствии соглашения сторон хотя бы по одному из указанных условий договор считается незаключенным (ст. 432 ГК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Основной обязанностью высшего учебного заведения по договору на оказание высшим учебным заведением платных образовательных услуг является обеспечение качественного образования. К обязанностям студентов относится выполнение во время обучения требований образовательной программы высшего профессионального образования по избранной специальности; посещение всех занятий, предусмотренных учебным расписанием; сдача зачетов и экзаменов в установленные сроки; ликвидация академической задолженности в сроки, установленные деканатом; оплата образовательных услуг по договору. Данным обязанностям сторон корреспондируют их права. Кроме того, как высшее учебное заведение, так и обучающийся, имеют право на односторонний отказ от договора.</span></p>

  <p style="text-align: justify;"><span class="text">В случае установления некачественного образования обучающийся вправе потребовать предоставления новой услуги (курса лекций, семинарских занятий по определенной дисциплине). Воспользоваться в силу ст. 783 ГК РФ правами, предусмотренными ст. 723 и 739 ГК РФ, он не сможет по причине специфичности образовательных услуг. В частности, например, он не сможет заявить требование о соразмерном уменьшении цены за услугу, возмещении понесенных им расходов по устранению недостатков оказанных образовательных услуг своими силами или третьими лицами. В то же время Правила оказания платных образовательных услуг в п. 22 и 24 воспроизводят положения данных статей.</span></p>

  <p style="text-align: justify;"><span class="text">Роспотребнадзор неоднократно в своих письмах обращала внимание на то, что пересдача экзаменов и зачетов не подлежит дополнительной оплате, так как это дополнительная услуга, которая может быть оказана только по согласию с заказчиком (п. 3 ст. 16 Закона РФ «О защите прав потребителей»). Аналогичной позиции придерживалось Минобразования России в письме от 11 июня 1998 г. № 33 «О работе с рекомендациями об инспектировании в системе Министерства общего и профессионального образования Российской Федерации»[10], в котором сказано, что учебные мероприятия, предусмотренные государственными образовательными стандартами высшего профессионального образования, включают ликвидацию академической задолженности, пересдачу экзаменов и зачетов. Поэтому смета на образовательные услуги, предусмотренная договором (п. 1 ст. 33 Закона РФ «О защите прав потребителей»), должна включать плату за пересдачу экзаменов и зачетов, а, следовательно, за данные мероприятия нельзя взимать дополнительную плату со студентов.</span></p>

  <p style="text-align: justify;"><span class="text">Существует мнение[11], что к обязанностям обучающихся относится и оплата за пересдачу экзаменов и зачетов. Данная позиция аргументируется следующими доводами. Запрет, содержащийся в п. 3 ст. 16 Закона РФ «О защите прав потребителей», относится к тем случаям, когда дополнительная оплата выставляется без согласия потребителя. Если же условие о дополнительной оплате за пересдачу содержится в договоре, то ни о каком нарушении данной нормы нельзя вести речь. Роспотребнадзор неправильно квалифицировала пересдачу экзаменов и зачетов как дополнительную услугу. В данном случае речь идет об услуге, предусмотренной государственными образовательными стандартами высшего профессионального образования и учебным планом; эти акты предусматривают сдачу экзамена и зачета, но не их пересдачу. Ликвидация академической задолженности в смету высшим учебным заведением не закладывается, так как нельзя заранее предугадать результат промежуточной аттестации студента. Включение в смету договора сумм за предполагаемые пересдачи экзаменов и зачетов означало бы, что и с успешно обучающихся лиц берутся суммы за не-оказанные услуги, что свидетельствовало бы о неосновательном обогащении высшего учебного заведения. Таким образом, пересдача экзаменов и зачетов подлежит дополнительной оплате по договору на оказание высшим учебным заведением платных образовательных услуг.</span></p>

  <p style="text-align: justify;"><span class="text">Договор на оказание высшим учебным заведением образовательных услуг не может быть исполнен высшим учебным заведением без встречных действий со стороны студента. В связи с этим, если обучающийся не может сдать экзамен, зачет, он должен быть отчислен из высшего учебного заведения, так как к итоговым аттестационным испытаниям допускаются только лица, успешно завершившие в полном объеме освоение основной образовательной программы по направлению подготовки (специальности) высшего профессионального образования, разработанной высшим учебным заведением в соответствии с требованиями государственного образовательного стандарта высшего профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно ст. 310 ГК РФ одностороннее изменение и расторжение условий договора возможно только в случаях, предусмотренных законом, если предметом договора не является предпринимательская деятельность. Возможность установления в договоре, заключаемом с гражданином, заказывающем услуги для личных нужд, права одностороннего изменения и расторжения договора указанной статьей не предусмотрена. Вместе с тем Роспотребнадзор подчеркивает, что специфика образовательных услуг предполагает получение образования в объеме, предусмотренном договором на оказание образовательных услуг и непосредственно зависит от выполнения обучающимся учебных планов. Невыполнение им учебных планов, неуспеваемость могут являться основанием для расторжения договора в одностороннем порядке по инициативе образовательного учреждения.</span></p>

  <p style="text-align: justify;"><span class="text">Представляется, что к данной ситуации вполне применимы правила п. 9 ст. 16 комментируемого Закона, которым предусмотрено, что за нарушение студентом обязанностей, предусмотренных уставом высшего учебного заведения и правилами его внутреннего распорядка, к нему могут быть применены меры дисциплинарного взыскания вплоть до отчисления из высшего учебного заведения. В устав же высшего учебного заведения всегда включается обязанность студентов посещать занятия, своевременно выполнять учебный план. Таким образом, отказ высшего учебного заведения от договора и, как следствие — отчисление студента из высшего учебного заведения за невыполнение учебного плана вытекает из российского законодательства.</span></p>

  <p style="text-align: justify;"><span class="text">Нередко в судебной практике право образовательных учреждений на односторонний отказ от договора в связи с академической неуспеваемостью обучающегося суды обосновывают не только положениями ст. 310 ГК РФ, но и п. 2 ст. 782 ГК РФ. Подобная практика, как представляется, ошибочна, так как в соответствии с данной нормой исполнитель вправе отказаться от исполнения обязательств по договору возмездного оказания услуг лишь при условии полного возмещения заказчику убыт-</span></p>

  <p style="text-align: justify;"><span class="text">ков. А это предполагает, что отказ от договора не должен быть связан с виновным поведением заказчика. В данном же случае происходит расторжение договора по вине заказчика, нарушившего условие договора о необходимости выполнения учебного плана.</span></p>

  <p style="text-align: justify;"><span class="text">Правом на отказ от договора на оказание высшим учебным заведением образовательных услуг наделен не только вуз, но и обучающийся. В качестве основания отказа от договора могут выступать как субъективные, так и объективные причины. Согласно п. 1 ст. 782 ГК РФ он вправе отказаться от исполнения договора лишь при условии оплаты исполнителю фактически понесенных им расходов. Если же отказ от договора по инициативе обучающегося не связан с невыполнением учебного плана, то в этом случае должны применяться последствия, предусмотренные п. 1 ст. 781 ГК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Важно иметь в виду, что ст. 781 ГК РФ не определяет ответственность исполнителя в случае, когда невозможность исполнения услуги наступила по его вине. Некоторые правоведы считают, что в этом случае исполнитель утрачивает право на получение вознаграждения. Если же он уже получил вознаграждение, то обязан возвратить его заказчику[12].</span></p>

  <p style="text-align: justify;"><span class="text">В случае если заказчиком (потребителем) по договору об оказании платных образовательных услуг является гражданин, ответственность высшего учебного заведения-исполнителя за недостатки оказанных образовательных услуг определяется гл. III Закона РФ «О защите прав потребителей». В соответствии со ст. 15 данного Закона потребитель вправе потребовать в судебном порядке компенсации морального вреда, причиненного ему вследствие нарушения высшим учебным заведением-исполнителем прав потребителя, предусмотренных законами и нормативными правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии с п. 2 ст. 17 Закона РФ «О защите прав потребителей» иски предъявляются в суд по месту жительства истца, или по месту нахождения ответчика, или по месту причинения вреда.</span></p>

  <p style="text-align: justify;"><span class="text">Право на предъявление исков к исполнителю в защиту прав потребителя (группы потребителей или неопределенного круга потребителей) предоставлено:</span></p>

  <p style="text-align: justify;"><span class="text">—федеральному антимонопольному органу (его территориальным органам), который может предъявить в том числе иск о ликвидации исполнителя за неоднократное или грубое нарушение установленных законом или иным правовым актом прав потребителей;</span></p>

  <p style="text-align: justify;"><span class="text">—федеральному органу санитарно-эпидемиологического надзора, федеральному органу по охране окружающей среды и природных ресурсов и другим федеральным органам исполнительной власти (их территориальным органам), осуществляющим контроль за качеством и безопасностью работ, услуг, — в случае нарушения исполнителями требований к безопасности работ, услуг;</span></p>

  <p style="text-align: justify;"><span class="text">—органам местного самоуправления;</span></p>

  <p style="text-align: justify;"><span class="text">—общественным объединениям потребителей (их ассоциациям, союзам).</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 6.1 Постановления Пленума Верховного Суда РФ от 29 сентября 1994 г. № 7 «О практике рассмотрения судами дел о защите прав потребителей»[13] в защиту неопределенного круга потребителей могут быть предъявлены лишь требования неимущественного характера (не связанные в том числе с взысканием денежных средств), целью которых является признание действий исполнителя противоправными в отношении всех потребителей (как заключивших, так и имеющих намерение заключить договор с данным потребителем) и прекращение таких действий.</span></p>

  <p style="text-align: justify;"><span class="text">В силу п. 3 ст. 17 Закона РФ «О защите прав потребителей» потребители по искам, связанным с нарушением их прав, а также уполномоченный федеральный орган исполнительной власти по контролю (надзору) в области защиты прав потребителей (его территориальные органы), а также иные федеральные органы исполнительной власти, осуществляющие функции по контролю и надзору в области защиты прав потребителей и безопасности товаров (работ, услуг) (их территориальные органы), органы местного самоуправления, общественные объединения потребителей (их ассоциации, союзы) по искам, предъявляемым в интересах потребителя, группы потребителей, неопределенного круга потребителей, освобождаются от уплаты государственной пошлины в соответствии с законодательством Российской Федерации о налогах и сборах.</span></p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 2008. № 8. Ст. 731.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 2001. № 29. Ст. 3016.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] Официальные документы в образовании. 2002. № 32.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] БНА. 2005. № 47.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] БНА. 2004. № 11.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] БНА. 2005. № 47.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] Вестник образования. 1995. № 9.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] СЗ РФ. 1996. № 3. Ст. 140.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] БНА. 2003. № 51.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10] Образование в документах. № 16, 17. 1998.</span></p>
  </div>

  <div id="ftn11">
    <p style="text-align: justify;"><span class="text">[11] <i>Кванина В. В. </i>Гражданско-правовое регулирование отношений в сфере высшего профессионального образования: Монография. М., 2005. С. 290—291.</span></p>
  </div>

  <div id="ftn12">
    <p style="text-align: justify;"><span class="text">[12] <i>Брагинский М. И. </i>Договор подряда и подобные ему договоры. М., 1999. С. 251.</span></p>
  </div>

  <div id="ftn13">
    <p style="text-align: justify;"><span class="text">[13] РГ. 1994. 26 нояб.</span></p>
  
    <div style="text-align: justify;">
      <br />
    </div>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>