<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 30");
?>
<div>
  <p style="text-align: justify;"><span class="text">Комментируемая статья в наиболее общем виде определяет полномочия учреждений высшего профессионального образования (высших учебных заведений) в части формирования бюджетных и иных фондов на цели оплаты труда, локального нормативного и договорного регулирования условий оплаты труда, а также устанавливает государственные гарантии в части стимулирования профессиональной квалификации научно-педагогических работников.</span></p>

  <p style="text-align: justify;"><span class="text">Содержащиеся в ней нормы в равной степени применяются к научно-педагогическим и иным категориям работников учреждений высшего профессионального образования независимо от формы собственности такого учреждения, его ведомственной подчиненности (учредителей высшего учебного заведения), источников финансирования (бюджетные или внебюджетные средства, уровень бюджетного финансирования). Они адресованы, в том числе и работникам негосударственных или ведомственных (например, военных высших учебных заведений, высших учебных заведений системы МВД России, прокуратуры РФ и др.), если иное не установлено федеральным законодательством о статусе военных и (или) иных специальных учебных заведений. В данном случае речь идет о лицах, работающих в таких военизированных учебных заведениях на основании трудового договора (работники, не имеющие специальных званий).</span></p>

  <p style="text-align: justify;"><span class="text">В отношении лиц, проходящих на научно-педагогических или иных должностях военную или иную службу в ведомственных высших учебных заведениях, вывод о возможности оплаты их труда по правилам комментируемой статьи прямо из положений закона, к сожалению, не вытекает.</span></p>

  <p style="text-align: justify;"><span class="text">Поскольку преподаватели - военнослужащие формально не являются работниками высшего учебного заведения, постольку на практике возникают сложности в части применения норм комментируемой статьи к таким сотрудникам высших учебных заведений. Существующая в этой части неопределенность может быть устранена, если в комментируемой статье дополнительно предусмотреть, что соответствующие положения распространяются на лиц, занятых в высшем учебном заведении на основании контрактов о военной или правоохранительной службе, если федеральным законодательством не установлено иное.</span></p>

  <p style="text-align: justify;"><span class="text">Положения комментируемой статьи применяются с учетом комплекса государственных гарантий и в целом системы нормативных правил оплаты труда работников, установленных Трудовым кодексом РФ, нормами иного федерального законодательства о труде, законодательства субъектов РФ, иных нормативно-правовых актов, содержащих нормы трудового права.</span></p>

  <p style="text-align: justify;"><span class="text">Статья 129 ТК РФ устанавливает общее понятие и определяет структуру заработка работников вуза.</span></p>

  <p style="text-align: justify;"><span class="text">Заработная плата (оплата труда) - вознаграждение за труд в зависимости от квалификации работника, сложности, количества, качества и условий выполняемой работы <i>(основная тарифная часть оплаты труда)</i>, а также компенсационные выплаты (<i>доплаты и надбавки компенсационного характера</i>, в том числе за работу в условиях, отклоняющихся от нормальных, работу в особых климатических условиях и на территориях, подвергшихся радиоактивному загрязнению, и иные выплаты компенсационного характера) и стимулирующие выплаты (<i>доплаты и надбавки стимулирующего характера, премии и иные поощрительные выплаты</i>).</span></p>

  <p style="text-align: justify;"><span class="text">В числе государственных гарантий оплаты труда закон предоставляет всем работникам любых высших учебных заведений право на оплату не ниже минимального размера (ст. 130, 133, 133<sup>1</sup> ТК РФ); обеспечение повышения уровня реального содержания заработной платы (ст. 130, 134 ТК РФ); ограничение перечня оснований и размеров удержаний из заработной платы, а также установление размеров и правил налогообложения доходов в форме заработной платы (ст. 130, 137, 138 ТК РФ, гл. 23 НК РФ); ограничение оплаты труда в не денежной форме (ст. 130, 131 ТК РФ); получение заработной платы в случае прекращения деятельности работодателя и его неплатежеспособности (ст. 178 ТК РФ, ст. 855 ГК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Эти права обеспечиваются средствами государственного надзора и профсоюзного контроля (гл. 57 ТК РФ) в сфере труда; мерами юридической ответственности работодателей за нарушение правил оплаты труда (ст. 142, 234, 236 ТК РФ, ст. 5.27 КоАП РФ, ст. 145<sup>1</sup> УК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Заработная плата каждого работника вуза зависит от его квалификации, сложности выполняемой работы, количества и качества затраченного труда и максимальным размером не ограничивается. Запрещается дискриминация при установлении условий оплаты труда (ст. 3, 22, 132 ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Минимальный размер заработка устанавливается одновременно на всей территории Российской Федерации федеральным законом (ст. 133 ТК РФ, ст. 1 Федерального закона от 19 июня2000 г. № 82-ФЗ &laquo;О минимальном размере оплаты труда&raquo;[1]) и обеспечивается:</span></p>

  <p style="text-align: justify;"><span class="text">&mdash;высшими учебными заведениями, финансируемыми из федерального бюджета, - за счет средств федерального бюджета, внебюджетных средств, а также средств, полученных от предпринимательской и иной приносящей доход деятельности;</span></p>

  <p style="text-align: justify;"><span class="text">—высшими учебными заведениями, финансируемыми из бюджетов субъектов РФ, - за счет средств бюджетов субъектов РФ, внебюджетных средств, а также средств, полученных от предпринимательской и иной приносящей доход деятельности;</span></p>

  <p style="text-align: justify;"><span class="text">—высшими учебными заведениями, финансируемыми из местных бюджетов (ст. 10 комментируемого Закона), — за счет средств местных бюджетов, внебюджетных средств, а также средств, полученных от предпринимательской и иной приносящей доход деятельности;</span></p>

  <p style="text-align: justify;"><span class="text">—высшими учебными заведениями, не имеющими бюджетного финансирования (ст. 10 комментируемого Закона), - за счет собственных средств.</span></p>

  <p style="text-align: justify;"><span class="text">Месячная заработная плата работника высшего учебного заведения, полностью отработавшего за этот период норму рабочего времени и выполнившего трудовые обязанности, не может быть ниже минимального размера оплаты труда.</span></p>

  <p style="text-align: justify;"><span class="text">Лицам, занятым на условиях неполного рабочего времени, гарантируется минимальный размер оплаты труда пропорционально отработанному времени (степени занятости). Таким образом, если работник работает на 0,5 ставки, его месячный минимальный заработок составляет 50% от установленного.</span></p>

  <p style="text-align: justify;"><span class="text">В отношении работников высшего учебного заведения, находящегося в ведении субъекта РФ или органов местного самоуправления (городского округа) и финансируемого из средств регионального или местного бюджета, с 1 сентября 2007 г. региональным соглашением о минимальной заработной плате может устанавливаться размер минимальной заработной платы в субъекте РФ (ст. 133<sup>1 </sup>ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Региональное соглашение о минимальной заработной плате заключается трехсторонней комиссией по регулированию социально-трудовых отношений соответствующего субъекта РФ в порядке, установленном ст. 47 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Высшие учебные заведения субъектов РФ или муниципальные высшие учебные заведения, в большинстве случаев не входят в объединения работодателей, заключающие соответствующие соглашения. Поэтому они вправе отказаться от присоединения к соглашению о минимальной заработной плате и применять минимальный размер оплаты труда, установленный федеральным законом (4330 руб. в месяц — с 1 января 2009 г.).</span></p>

  <p style="text-align: justify;"><span class="text">Соглашение, предусматривающее региональный размер минимальной заработной платы, не распространяется на вузы, финансируемые из федерального бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">Высшие учебные заведения, имеющие бюджетное финансирование на цели оплаты труда, производят индексацию заработной платы в связи с ростом потребительских цен на товары и услуги в порядке, установленном законодательством о труде (ст. 134 ТК РФ). В условиях серьезной инфляции такая индексация, безусловно, могла бы соответствующим образом защитить имущественные интересы работников высшего образования бюджетной сферы. Но, к сожалению, правил такой индексации федеральное законодательство и законодательство субъектов РФ в настоящее время не предусматривают.</span></p>

  <p style="text-align: justify;"><span class="text">Положения об индексации заработка из внебюджетных средств высших учебных заведений могут быть включены в содержание коллективных договоров, локальные нормативные правовые акты об оплате труда, но примеры такого рода носят единичный характер и встречаются лишь в некоторых крупных учебных заведениях, имеющих значительное и стабильное внебюджетное финансирование.</span></p>

  <p style="text-align: justify;"><span class="text">Согласно п. 2 комментируемой статьи должностной оклад (ставка) работника высшего учебного заведения устанавливается за выполнение функциональных обязанностей и работ, предусмотренных трудовым договором (контрактом). Выполнение работником образовательного учреждения других работ и обязанностей оплачивается по дополнительному договору, за исключением случаев, предусмотренных законодательством Российской Федерации (ст. 54 Закона об образовании).</span></p>

  <p style="text-align: justify;"><span class="text">Отметим некоторую редакционную неточность комментируемой нормы. ТК РФ и иное трудовое законодательство не содержат и не раскрывают понятия «функциональные обязанности», используя при этом единое определение «должностные обязанности» или «рабочие обязанности», которые, очевидно, и имеются в виду в комментируемом Законе. Кроме того, должностные или рабочие обязанности также могут быть предусмотрены и трудовым договором, поэтому использование формулировки «и работ, предусмотренных трудовым договором» вряд ли правильно. Из данной нормы также имеет смысл исключить понятие «контракт», учитывая, что такой формы договорных отношений между работником и гражданским высшим учебным заведением нормы трудового права не предусматривают, а военнослужащие или сотрудники органов внутренних дел, таможни, уголовно-исполнительной системы и т. д. работниками согласно ст. 20 ТК РФ не являются.</span></p>

  <p style="text-align: justify;"><span class="text">Норма о том, что высшее учебное заведение самостоятельно формирует фонд оплаты труда, как за счет средств бюджета, так и за счет доходов от внебюджетной деятельности, а также самостоятельно определяет правила оплаты труда, соответствует общим положениям ст. 135 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Заработная плата работнику устанавливается трудовым договором в соответствии с действующими у данного работодателя системами оплаты труда.</span></p>

  <p style="text-align: justify;"><span class="text">Системы оплаты труда работников вуза включают размеры тарифных ставок, окладов (должностных окладов), виды и размеры доплат и надбавок компенсационного характера, стимулирующего характера, включая премиальные выплаты, устанавливаются вузом самостоятельно и фиксируются коллективными договорами, соглашениями, локальными нормативными актами.</span></p>

  <p style="text-align: justify;"><span class="text">Локальные нормативные акты, устанавливающие системы оплаты труда, принимаются руководителем вуза с учетом мнения представительного органа работников. Условия оплаты труда, определенные трудовым договором, не могут быть ухудшены по сравнению с нормами трудового законодательства, иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами.</span></p>

  <p style="text-align: justify;"><span class="text">Указанные выше правила оплаты труда в равной степени относятся ко всем высшим учебным заведениям, при этом предусмотренный нормами комментируемого Закона, а также иным действующим трудовым законодательством порядок установления систем заработной платы работников вузов в настоящее время дифференцирован в зависимости от нескольких имеющих принципиальное значение правовых оснований.</span></p>

  <p style="text-align: justify;"><span class="text">Такими основаниями являются: государственный или негосударственный статус образовательного учреждения и соответственно наличие у высшего учебного заведения бюджетного финансирования на цели формирования фондов оплаты труда, уровень бюджетного финансирования оплаты труда (федеральное, региональное или местное бюджетное финансирование); возможность получения и объем внебюджетных доходов от образовательной или иной реализуемой высшим учебным заведением деятельности, категория работников высшего учебного заведения (научно-педагогические или другие категории работников).</span></p>

  <p style="text-align: justify;"><span class="text">Согласно ст. 144 ТК РФ системы оплаты труда работников государственных и муниципальных учреждений высшего профессионального образования устанавливаются:</span></p>

  <p style="text-align: justify;"><span class="text">в федеральных государственных учреждениях в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации;</span></p>

  <p style="text-align: justify;"><span class="text">в государственных учреждениях субъектов Российской Федерации в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации;</span></p>

  <p style="text-align: justify;"><span class="text">в муниципальных учреждениях в соответствии с федеральными законами и иными нормативными правовыми актами Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации и нормативными правовыми актами органов местного самоуправления.</span></p>

  <p style="text-align: justify;"><span class="text">В негосударственных (не муниципальных) вузах системы оплаты труда работников устанавливаются с соблюдением общих правил, государственных гарантий оплаты труда, предусмотренных Трудовым кодексом РФ и иными нормативными правовыми актами, содержащими нормы трудового права, однако такие вузы полностью самостоятельны в решении конкретных вопросов оплаты труда, поскольку они не связаны обязательными правилами (нормативами) оплаты труда, установленными для государственных или муниципальных вузов, имеющих бюджетное финансирование.</span></p>

  <p style="text-align: justify;"><span class="text">Федеральным законом от 22 августа 2004 г. № 122-ФЗ «О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов «О внесении изменений и дополнений в Федеральный закона &ldquo;Об общих принципах организации законодательных представительных органов государственной власти субъектов Российской Федерации&rdquo; и “Об общих принципах организации местного самоуправления в Российской Федерации» разграничены полномочия в области управления образованием и финансирования образовательных учреждений между федеральным центром, субъектами РФ и муниципальными образованиями.</span></p>

  <p style="text-align: justify;"><span class="text">С 1 января 2005 г. в России не применяется существовавший в прежние годы единый и общеобязательный порядок оплаты труда работников государственных или муниципальных учреждений высшего профессионального образования на основании правил Единой тарифной сетки (ЕТС) (Федеральный закон от 4 февраля 1999 г. № 22-ФЗ «Об оплате труда работников федеральных государственных учреждений», постановление Правительства РФ от 29 апреля 2006 г. № 256 «О размере тарифной ставки (оклада) первого разряда и о межразрядных тарифных коэффициентах единой тарифной сетки по оплате труда работников федеральных государственных учреждений»[2].</span></p>

  <p style="text-align: justify;"><span class="text">С этого времени вузы субъектов РФ и муниципальные вузы вправе отказаться от правил оплаты труда на основе ЕТС и при установлении систем оплаты труда должны руководствоваться нормами законов субъектов РФ, муниципальными правовыми актами. Большинство субъектов РФ в 2006-2007 годах перешли на региональные и местные правила оплаты труда в учреждениях бюджетной сферы, включая вузы, имеющие соответствующее подчинение. Полностью перевод всех бюджетных учреждений субъектов РФ и муниципальных учреждений на новые системы оплаты труда, не связанные с применением ЕТС, судя по срокам, предусмотренным принятыми в большинстве субъектов нормативными правовыми актами, запланирован на 1 января 2009 года.</span></p>

  <p style="text-align: justify;"><span class="text">Обязательные бюджетные правила оплаты труда работников государственных и муниципальных вузов на региональном и муниципальном уровне устанавливаются с учетом ЕТКС работ и профессий рабочих, ЕТС должностей руководителей, специалистов и служащих, рекомендаций трехсторонних комиссий по регулированию социально-трудовых отношений (ч. 3 ст. 135 ТК РФ) и мнения соответствующих профсоюзов (объединений профсоюзов) и объединений работодателей (ст. 135<sup>1</sup> ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Правила оплаты труда в субъектах РФ, адресованные работникам региональных или муниципальных высших учебных заведений, установленные до 2008 года, как свидетельствует практика, во многом сохраняют тарифные положения, близкие к ЕТС (в том числе и 18-разрядную сетку), и не совпадают с федеральными правилами, разработанными Правительством РФ, Минздравсоцразвития в 2007-2008 годах. Очевидно, что с переходом на новые условия оплаты труда федеральных вузов соответствующие положения субъектов РФ и органов местного самоуправления будут пересмотрены в сторону унификации с федеральными нормами.</span></p>

  <p style="text-align: justify;"><span class="text">Постановлением Правительства РФ от 5 августа 2008 г № 583 «О введении новых систем оплаты труда работников федеральных бюджетных учреждений и федеральных государственных органов, а также гражданского персонала воинских частей, учреждений и подразделений федеральных органов исполнительной власти, в которых законом предусмотрена военная и приравненная к ней служба, оплата труда которых в настоящее время осуществляется на основе единой тарифной сетки по оплате труда работников федеральных государственных учреждений»[3] (далее &ndash; Постановление № 583) с 1 декабря 2008 г. определены новые правила о системах оплаты труда для работников федеральных бюджетных учреждений высшего профессионального образования, оплата труда которых ранее осуществлялась на основе ЕТС по оплате труда работников федеральных государственных учреждений, а также утверждено Положение об установлении систем оплаты труда работников федеральных бюджетных учреждений.</span></p>

  <p style="text-align: justify;"><span class="text">Этим же постановлением признаны утратившими силу с 1 декабря 2008 г. Постановление Правительства РФ от 14 октября 1992 г. № 785 «О дифференциации в уровнях оплаты труда работников бюджетной сферы на основе Единой тарифной сетки»[4] и Постановление Правительства РФ от 22 сентября 2007 г. № 605 «О введении новых систем оплаты труда работников федеральных бюджетных учреждений и гражданского персонала воинских частей, оплата труда которых осуществляется на основе Единой тарифной сетки по оплате труда работников федеральных государственных учреждений»[5], в соответствии с которым до августа 2008 года на федеральном уровне и непосредственно в каждом отдельно взятом вузе проводилась нормотворческая, организационно-правовая и договорная работа по переходу на новые условия оплаты труда.</span></p>

  <p style="text-align: justify;"><span class="text">Новая система оплаты труда, предусмотренная ст. 144 ТК РФ и Постановлением № 583, предполагает отказ от единых правил оплаты труда работников федеральных бюджетных учреждений на основе универсальных показателей труда и размеров (ставок) оплаты труда, определяемых государством в форме ЕТС и переход к дифференцированным правилам оплаты труда по видам экономической деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">Законодатель в процессе подготовки нормативно-правового обоснования новых систем оплаты труда в бюджетной сфере отказался от ранее предлагаемого понятия «отраслевые системы оплаты труда, которое было заменено на новое – «системы оплаты по видам экономической деятельности».</span></p>

  <p style="text-align: justify;"><span class="text">Таким образом, единство правового регулирования оплаты труда в бюджетной сфере на федеральном уровне, включая федеральные вузы, в настоящее время предполагает:</span></p>

  <p style="text-align: justify;"><span class="text">соблюдение общих правил и гарантий, предусмотренных в качестве обязательных для всех работодателей (в том числе, ст.129-143, 145-158 ТК РФ);</span></p>

  <p style="text-align: justify;"><span class="text">обязательность использования при тарификации работников ЕТКС работ и профессий рабочих, ЕТКС должностей руководителей, специалистов, служащих (ст. 144 ТК РФ);</span></p>

  <p style="text-align: justify;"><span class="text">обязательность общих принципов и механизмов организации оплаты труда в учреждениях бюджетной сферы, предусмотренных ст. 144 ТК РФ и Постановлением № 583, включая порядок формирования и использования фондов оплаты труда, образованных за счет бюджетных источников и средств, полученных от иной приносящей доход деятельности, единство ставок оплаты труда на основании универсального критерия – профессиональная квалификационная группа и квалификационный уровень, единые требования к структуре оплаты труда (основная тарифная оплата, надбавки и доплаты компенсационного характера, выплаты стимулирующего характера), единые перечни основных видов соответствующих надбавок и доплат, единые требования по установлению оплаты труда руководителей учреждения, его заместителей и главного бухгалтера, единые правила формирования штатных расписаний;</span></p>

  <p style="text-align: justify;"><span class="text">обязательность положений о новой системе оплаты труда, разработанных федеральными органами государственной власти по видам экономической деятельности для подведомственных учреждений.</span></p>

  <p style="text-align: justify;"><span class="text">В этой части можно говорить о существовании в нормах трудового права общих правил оплаты труда работников федерального вуза независимо от его статуса, ведомственной подчиненности, финансово-экономических возможностей и направлений, видов образовательной научной и другой деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">Поскольку нормы комментируемой статьи не предусматривают каких-либо специальных правил, адресованных государственным, частным или ведомственным вузам, они также являются элементом их общего правового положения в регулировании вопросов оплаты труда.</span></p>

  <p style="text-align: justify;"><span class="text">Норм, дифференцирующих порядок оплаты труда работников вузов, имеющих бюджетное, в том числе федеральное или иное, финансирование статья 30 комментируемого закона не содержит.</span></p>

  <p style="text-align: justify;"><span class="text">Специальное правовое регулирование отношений по поводу оплаты труда в бюджетном вузе образуют нормы ст. 144 ТК РФ, Постановления № 583, принятых на их основе и во исполнение иных нормативных актов об оплате труда в бюджетной сфере по видам экономической деятельности, законы субъектов РФ, постановления органов исполнительной власти субъектов РФ, нормативные правовые акты органов местного самоуправления по вопросам оплаты труда в высшем профессиональном бюджетном образовании.</span></p>

  <p style="text-align: justify;"><span class="text">В сопоставлении с прежними правилами ЕТС дифференциация в новых условиях оплаты труда получила гораздо большее применение и состоит в том, что правила оплаты труда бюджетных вузов фактически различаются в зависимости от формы собственности (государственный, муниципальный), от уровня бюджетного финансирования (федеральный, субъекта РФ, муниципальный), от сферы экономической деятельности, в которой осуществляется подготовка кадров (ведомственной подчиненности, учредителя), от объемов бюджетного финансирования вуза на цели оплаты труда, наличия и объемов средств оплаты труда, полученных от приносящей доход деятельности вуза, специфики образовательной, научной и иной уставной деятельности вуза, стоящих перед вузом целей и задач, а также иных объективных и субъективных факторов, определяющих собственную политику вуза в части установления правил оплаты труда работников.</span></p>

  <p style="text-align: justify;"><span class="text">Постановлением № 583 предусмотрены нормы, определяющие концепцию и основные составляющие систем оплаты труда в бюджетной сфере по видам экономической деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">К системообразующим элементам оплаты труда в федеральном бюджетном вузе можно отнести следующие правовые установления:</span></p>

  <p style="text-align: justify;"><span class="text">срок перехода на новые условия оплаты труда – 1 декабря 2008 года;</span></p>

  <p style="text-align: justify;"><span class="text">распределение компетенции между федеральными органами государственной власти по формированию нормативно-правовой базы и фактическому введению новых правил оплаты труда, в том числе в части установления оплаты труда руководителям, заместителям руководителей учреждений, главным бухгалтерам;</span></p>

  <p style="text-align: justify;"><span class="text">заработная плата работников вуза (без учета премий и иных стимулирующих выплат) в соответствии с новыми системами оплаты труда, не может быть меньше заработной платы (без учета премий и иных стимулирующих выплат), выплачиваемой на основе ЕТС при условии сохранения объема должностных обязанностей работников и выполнения ими работ той же квалификации;</span></p>

  <p style="text-align: justify;"><span class="text">система оплаты труда работников вуза (ст. 129 ТК РФ) включает размеры окладов (должностных окладов), ставок заработной платы (основная тарифная оплата труда), выплаты компенсационного и стимулирующего характера, которые устанавливаются коллективными договорами, соглашениями, локальными нормативными актами в соответствии с трудовым законодательством, иными нормативными правовыми актами РФ, содержащими нормы трудового права, в том числе федеральными правовыми актами об оплате труда в бюджетной сфере по видам экономической деятельности;</span></p>

  <p style="text-align: justify;"><span class="text">фонд оплаты труда работников вуза формируется на календарный год исходя из объема лимитов бюджетных обязательств федерального бюджета, средств государственных внебюджетных фондов и средств, поступающих от приносящей доход деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">Средства на оплату труда, формируемые за счет ассигнований федерального бюджета, могут направляться на выплаты стимулирующего характера. С 1 января 2010 г. объем средств на указанные выплаты должен составлять не менее 30 процентов средств на оплату труда, формируемых за счет ассигнований федерального бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">Средства на оплату труда, поступающие от приносящей доход деятельности (по решению федерального государственного органа, являющегося главным распорядителем средств федерального бюджета, - также средства государственных внебюджетных фондов), могут направляться вузом на выплаты стимулирующего характера, если иное не установлено федеральным законом (п. 11 постановления № 583 в ред. Постановления Правительства РФ от 29 сентября 2008 № 725).</span></p>

  <p style="text-align: justify;"><span class="text">Таким образом, внебюджетные средства вуза, полученные от приносящей доход деятельности, если иное не установлено законом, не могут быть источником основной (тарифной) оплаты труда и с учетом этого положения формируются штатные расписания вузов. Штатное расписание составляется исходя из объемов средств бюджетного финансирования (бюджетное штатное расписание) и предусматривает работы, должности, обеспеченные бюджетным финансированием в зависимости от объема выполняемой работы (полной или части ставки в соответствии с распределением учебной нагрузки и иными установленными в вузе нормами труда работников);</span></p>

  <p style="text-align: justify;"><span class="text">штатное расписание учреждения утверждается руководителем учреждения и включает в себя все должности служащих (профессии рабочих) данного учреждения.</span></p>

  <p style="text-align: justify;"><span class="text">При формировании штатного расписания в него могут быть включены только те должности виды работ, которые предусмотрены ЕТКС и утвержденными Минздравсоцразвития РФ перечнями должностей профессий рабочих, относящихся к соответствующей профессиональной квалификационной группе по оплате труда работников федеральных бюджетных учреждений;</span></p>

  <p style="text-align: justify;"><span class="text">система оплаты труда работников устанавливаются на основании:</span></p>

  <p style="text-align: justify;"><span class="text">а) единого тарифно-квалификационного справочника работ и профессий рабочих (ст. 129, 143, 144 ТК РФ);</span></p>

  <p style="text-align: justify;"><span class="text">б) единого квалификационного справочника должностей руководителей, специалистов и служащих (ст. 129, 143, 144 ТК РФ);</span></p>

  <p style="text-align: justify;"><span class="text">в) государственных гарантий по оплате труда (ст. 130 ТК РФ);</span></p>

  <p style="text-align: justify;"><span class="text">г) перечня видов выплат компенсационного характера в федеральных бюджетных учреждениях, утверждаемого Министерством здравоохранения и социального развития РФ с учетом норм ст. 129, 146-148 ТК РФ;</span></p>

  <p style="text-align: justify;"><span class="text">д) перечня видов выплат стимулирующего характера в федеральных бюджетных учреждениях, утверждаемого Министерством здравоохранения и социального развития РФ с учетом ст. 129 ТК РФ;</span></p>

  <p style="text-align: justify;"><span class="text">е) примерных положений об оплате труда работников учреждений по видам экономической деятельности, утверждаемых федеральными государственными органами и учреждениями - главными распорядителями средств федерального бюджета;</span></p>

  <p style="text-align: justify;"><span class="text">ж) с учетом рекомендаций Российской трехсторонней комиссии по регулированию социально-трудовых отношений и мнения представительного органа работников;</span></p>

  <p style="text-align: justify;"><span class="text">размеры окладов (должностных окладов), ставок заработной платы устанавливаются руководителем вуза на основе требований к профессиональной подготовке и уровню квалификации, которые необходимы для осуществления соответствующей профессиональной деятельности (профессиональных квалификационных групп, квалификационных уровней), с учетом сложности и объема выполняемой работы;</span></p>

  <p style="text-align: justify;"><span class="text">выплаты компенсационного характера устанавливаются к окладам (должностным окладам), ставкам заработной платы работников по соответствующим профессиональным квалификационным группам в процентах к окладам (должностным окладам), ставкам или в абсолютных размерах, если иное не установлено федеральными законами или указами Президента РФ;</span></p>

  <p style="text-align: justify;"><span class="text">размеры и условия осуществления выплат стимулирующего характера устанавливаются коллективными договорами, соглашениями, локальными нормативными актами;</span></p>

  <p style="text-align: justify;"><span class="text">должностной оклад руководителя вуза устанавливается в кратном отношении к средней заработной плате работников, которые относятся к основному персоналу возглавляемого им учреждения, и составляет до 5 размеров указанной средней заработной платы. Должностные оклады заместителей руководителей и главных бухгалтеров вузов устанавливаются на 10 – 30% ниже должностных окладов руководителей этих учреждений;</span></p>

  <p style="text-align: justify;"><span class="text">федеральные государственные органы - главные распорядители средств федерального бюджета, в ведении которых находятся вузы, могут устанавливать руководителям этих учреждений выплаты стимулирующего характера. Главные распорядители средств федерального бюджета вправе централизовать до 5% лимитов бюджетных обязательств, предусмотренных на оплату труда работников соответствующих учреждений.</span></p>

  <p style="text-align: justify;"><span class="text">Основными нормативными правовыми актами, регламентирующими порядок оплаты труда в федеральном бюджетном вузе, и принятыми во исполнение Постановления №583 являются:</span></p>

  <p style="text-align: justify;"><span class="text">приказ Минздравсоцразвития РФ от 6 августа 2007 г. № 525 «О профессиональных квалификационных группах и утверждении критериев отнесения профессий рабочих и должностей служащих к профессиональным квалификационным группам»[6], на основании которого должности профессорско-преподавательского состава и научных работников отнесены локальными актами высших учебных заведений в четвертой профессиональной квалификационной группе с учетом вида экономической деятельности «Образование»;</span></p>

  <p style="text-align: justify;"><span class="text">приказ Минздравсоцразвития РФ от 5 мая 2008 г. № 217-н «Об утверждении профессиональных квалификационных групп должностей работников высшего и дополнительного профессионального образования»[7].</span></p>

  <p style="text-align: justify;"><span class="text">В рамках четвертой профессиональной квалификационной группы предусмотрены следующие квалификационные уровни по должностям ППС: 1-ый квалификационный уровень - ассистент, преподаватель, 2-ой квалификационный уровень – старший преподаватель, 3-ий квалификационный уровень – доцент, 4-ый квалификационный уровень – профессор, 5-ый квалификационный уровень – заведующий кафедрой, 6-ой квалификационный уровень – декан факультета;</span></p>

  <p style="text-align: justify;"><span class="text">приказ Минздравсоцразвития РФ от 5 мая 2007 г. № 2160н «Об утверждении профессиональных квалификационных групп должностей работников образования»[8];</span></p>

  <p style="text-align: justify;"><span class="text">приказ Минздравсоцразвития РФ от 29 мая 2008 г. № 274 н «Об утверждении профессионально-квалификационных групп общеотраслевых должностей руководителей, специалистов и служащих»[9];</span></p>

  <p style="text-align: justify;"><span class="text">приказ Минздравсоцразвития РФ от 29 мая 2008 г. № 248н «Об утверждении профессиональных квалификационных групп общеотраслевых профессий рабочих»[10];</span></p>

  <p style="text-align: justify;"><span class="text">иные приказы Минздравсоцразвития РФ об утверждении профессиональных квалификационных групп работников[11], занятых в вузах и оплачиваемых по новым правилам, предусмотренным постановлением № 583.</span></p>

  <p style="text-align: justify;"><span class="text">Локальное положение об оплате труда работников федерального бюджетного вуза разрабатывается с учетом профессиональных квалификационных групп общеотраслевых профессий рабочих; профессиональных квалификационных групп общеотраслевых должностей руководителей, специалистов и служащих; профессиональных квалификационных групп должностей работников по виду экономической деятельности «Образование»; профессиональных квалификационных групп должностей работников высшего и дополнительного профессионального образования; профессиональных квалификационных групп должностей работников культуры, искусства и кинематографии; профессиональных квалификационных групп должностей работников печатных средств массовой информации; профессиональных квалификационных групп работников сферы научных исследований; профессиональных квалификационных групп должностей работников, осуществляющих деятельность в области гражданской обороны, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, обеспечения пожарной безопасности и безопасности людей на водных объектах;</span></p>

  <p style="text-align: justify;"><span class="text">приказ Минздравсоцразвития РФ от 14 августа 2008 г. № 425н «Об утверждении рекомендаций по разработке федеральными государственными органами и учреждениями – главными распорядителями средств федерального бюджета примерных положений об оплате труда работников подведомственных федеральных бюджетных учреждений»[12].</span></p>

  <p style="text-align: justify;"><span class="text">Этим приказом установлена структура и содержание всех разработанных в последствии примерных положений об оплате труда работников федеральных бюджетных учреждений[13];</span></p>

  <p style="text-align: justify;"><span class="text">приказ Минобрнауки РФ от 29 сентября 2008 г. № 272 «Об утверждении Примерного положения об оплате труда работников федеральных бюджетных учреждений, подведомственных Министерству образования и науки Российской Федерации, по виду экономической деятельности «Образование»[14].</span></p>

  <p style="text-align: justify;"><span class="text">Структура данного примерного положения полностью соответствует рекомендациям Минздравсоцразвития от 14 августа 2008 г. (приказ № 425н) и включает следующие разделы:</span></p>

  <p style="text-align: justify;"><span class="text">общие положения;</span></p>

  <p style="text-align: justify;"><span class="text">порядок и условия оплаты труда;</span></p>

  <p style="text-align: justify;"><span class="text">порядок и условия оплаты труда руководителя учреждения, его заместителей, главного бухгалтера;</span></p>

  <p style="text-align: justify;"><span class="text">другие вопросы оплаты труда;</span></p>

  <p style="text-align: justify;"><span class="text">заключительные положения.</span></p>

  <p style="text-align: justify;"><span class="text">Раздел «Общие положения» в соответствии с указанными нормативными актами и с учетом практики локального регулирования оплаты труда по видам экономической деятельности в вузах РФ предусматривает:</span></p>

  <p style="text-align: justify;"><span class="text">указание на федеральные нормативные источники, определяющие его содержание;</span></p>

  <p style="text-align: justify;"><span class="text">нормативные акты, определяющие профессионально-квалификационные требования к работникам вуза (ПКГ и квалификационные уровни);</span></p>

  <p style="text-align: justify;"><span class="text">общие правила регулирования оплаты труда, установленные нормами ТК РФ (ст.3,130, 132 и др.);</span></p>

  <p style="text-align: justify;"><span class="text">сфера действия локального Положения с учетом организационной структуры вуза;</span></p>

  <p style="text-align: justify;"><span class="text">структура оплаты труда работников и основные используемые в Положении понятия;</span></p>

  <p style="text-align: justify;"><span class="text">правила формирования фондов оплаты труда и направления их использования;</span></p>

  <p style="text-align: justify;"><span class="text">основания дифференциации оплаты труда по категориям работников (ППС, и другие категории);</span></p>

  <p style="text-align: justify;"><span class="text">соотношение нормативных актов по вопросам оплаты труда в вузе и коллективного договора;</span></p>

  <p style="text-align: justify;"><span class="text">правила индивидуально-договорного оформления условий об оплате труда каждого конкретного работника;</span></p>

  <p style="text-align: justify;"><span class="text">гарантии по оплате труда в связи с введением новой системы оплаты труда и другие общие вопросы.</span></p>

  <p style="text-align: justify;"><span class="text">Раздел «Порядок и условия оплаты труда» (основной раздел Положения) устанавливает:</span></p>

  <p style="text-align: justify;"><span class="text">размеры, порядок и условия основной (тарифной) оплаты труда. Базовые ставки по соответствующим профессиональным квалификационным группам и повышающие коэффициенты по соответствующим должностям, видам работ.</span></p>

  <p style="text-align: justify;"><span class="text">Размеры должностных окладов руководителей, специалистов, служащих, окладов, ставок заработной платы рабочих устанавливаются ректором вуза на основании требований к профессиональной подготовке и уровню квалификации, которые необходимы для осуществления профессиональной деятельности с учетом сложности, качества и объема выполняемой работы. Размеры окладов (должностных окладов), ставок основной (тарифной) оплаты труда работников устанавливаются, исходя из минимальных окладов (должностных окладов) ставок по соответствующим профессиональным квалификационным группам и повышающих коэффициентов к окладу, ставке по должностям руководителей, специалистов служащих, профессиям рабочих.</span></p>

  <p style="text-align: justify;"><span class="text">Заработная плата работников вуза не может быть ниже установленных Правительством Российской Федерации базовых окладов (базовых должностных окладов), базовых ставок заработной платы соответствующих профессиональных квалификационных групп (в настоящее время не установлены). Базовыми в этом случае считаются минимальные ставки оплаты труда по должностям, видам работ, предусмотренные Положением об оплате труда.</span></p>

  <p style="text-align: justify;"><span class="text">При утверждении Правительством Российской Федерации базовых окладов (базовых должностных окладов) по профессиональным квалификационным группам (ст. 144 ТК РФ), оклады (должностные оклады) работников, занимающих должности служащих (работающих по профессиям рабочих), входящих в эти ПКГ, устанавливаются в размере не ниже соответствующих федеральных базовых окладов (базовых должностных окладов).</span></p>

  <p style="text-align: justify;"><span class="text">Оклад (должностной оклад) ставка работника вуза определяется на основании базового размер основного тарифного заработка и соответствующего повышающего коэффициента. Применение повышающего коэффициента к окладу по занимаемой должности не учитывается при начислении иных стимулирующих и компенсационных выплат, устанавливаемых в процентном отношении к окладу.</span></p>

  <p style="text-align: justify;"><span class="text">Например, повышающий коэффициент по должности старшего преподавателя вуза определяется с учетом наличия ученой степени, ученого звания, результатов научной и учебной работы, публикаций и т.п. В том числе может устанавливаться на основании принятых в вузе балльно-рейтинговых методик оценки труда работника из числа ППС или научного работника.</span></p>

  <p style="text-align: justify;"><span class="text">Основная оплата труда профессорско-преподавательского состава вуза производится за выполнение педагогическим работником нормы часов учебной работы за ставку заработной платы.</span></p>

  <p style="text-align: justify;"><span class="text">Годовая норма часов учебной нагрузки устанавливается вузом самостоятельно по должностям профессорско-преподавательского состава с учетом особенностей применяемых технологий обучения, организации учебного процесса, специфики образовательных программ и в соответствии с нормативными требованиями Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) РФ (не более 900 часов в год). Учебная нагрузка педагогическим работникам по программам дополнительного профессионального образования устанавливается в зависимости от квалификации и профиля кафедры в размере до 800 часов в учебном году.</span></p>

  <p style="text-align: justify;"><span class="text">В соответствии со ст. 333 ТК РФ продолжительность рабочего времени (норма часов педагогической работы за ставку заработной платы) установлена постановлением Правительства РФ от 3 апреля 2003 г. № 191 «О продолжительности рабочего времени (норме часов педагогической работы за ставку заработной платы) педагогических работников»[15]:</span></p>

  <p style="text-align: justify;"><span class="text">— 36 часов в неделю — работникам из числа профессорско-преподавательского состава образовательных учреждений высшего профессионального образования и образовательных учреждений дополнительного профессионального образования (повышения квалификации) специалистов. Норма часов педагогической и (или) преподавательской работы за ставку заработной платы педагогических работников установлена в академических часах.</span></p>

  <p style="text-align: justify;"><span class="text">Норма рабочего времени педагогических работников включает преподавательскую (учебную) работу, воспитательную, а также другую педагогическую работу, предусмотренную должностными обязанностями и режимом рабочего времени, утвержденными в установленном порядке.</span></p>

  <p style="text-align: justify;"><span class="text">Примерные нормы времени для расчета объема учебной работы и основных видов учебно-методической и других работ, выполняемых профессорско-преподавательским составом образовательных учреждений высшего и дополнительного профессионального образования, рекомендованы письмом Минобразования России от 26 июня 2003 г.[16] Примерные нормы разработаны для традиционной лекционно-семинарской технологии обучения по всем формам обучения, включая экстернат;</span></p>

  <p style="text-align: justify;"><span class="text">компенсационные выплаты (выплаты компенсационного характера, надбавки и доплаты компенсационного характера) и условия оплаты труда в условиях, отклоняющихся от нормальных.</span></p>

  <p style="text-align: justify;"><span class="text">Выплаты компенсационного характера за условия труда и правила оплаты при отклонениях от нормальных условий целесообразно разделить и урегулировать отдельно. В этой части возможности вуза ограничены законом, поскольку размеры соответствующих выплат не могут быть ниже установленных законом. Поэтому в положении либо воспроизводятся нормы трудового законодательства с указанием конкретных правовых источников либо при наличии средств на эти цели устанавливаются более высокие правовые гарантии.</span></p>

  <p style="text-align: justify;"><span class="text">К выплатам компенсационного характера относится оплата труда в особых условиях (ст. 146 ТК РФ, приложение№1 к приказу Минздравсоцразвития РФ от 29 декабря 2007г. № 822[17]) выплаты работникам, занятым на тяжелых работах, работах с вредными и (или) опасными и иными особыми условиями труда.</span></p>

  <p style="text-align: justify;"><span class="text">С целью установления наличия и характера особых условий труда, являющихся основанием применения компенсационных выплат за работу в указанных условиях вузом проводится аттестация рабочих мест по условиям труда. Аттестация рабочих мест проводится в соответствии с приказом Минздравсоцразвития РФ от 31 августа 2007 № 569 «Об утверждении порядка проведения аттестации рабочих мест по условиям труда»[18].</span></p>

  <p style="text-align: justify;"><span class="text">Доплаты устанавливаются по результатам аттестации рабочих мест и начисляются за время фактической занятости работников на таких рабочих местах.</span></p>

  <p style="text-align: justify;"><span class="text">Размеры и порядок установления доплат компенсационного характера рабочим за условия труда определяются в соответствии с Типовым положением об оценке условий труда на рабочих местах и порядок применения отраслевых перечней работ, на которых могут устанавливаться доплаты рабочим за условия труда, утв. Постановлением ГКТ СССР и Секретариата ВЦСПС от 3 октября 1986 г. № 387/22-78[19].</span></p>

  <p style="text-align: justify;"><span class="text">Выплаты за работу в условиях, отклоняющихся от нормальных (при выполнении работ различной квалификации, совмещении профессий (должностей), сверхурочной работе, работе в ночное время и при выполнении работ в других условиях, отклоняющихся от нормальных, указаны в приложение№1 к приказу Минздравсоцразвития РФ от 29 декабря 2007г. № 822, производятся в размерах и порядке, предусмотренных статьями 149-157 ТК РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Минимальный размер повышения оплаты труда за работу в ночное время (с 22 часов до 6 часов) составляет 20 процентов часовой тарифной ставки (оклада (должностного оклада), рассчитанного за час работы) за каждый час работы в ночное время (постановление Правительства РФ от 22 июля 2008 г. №554), если более высокие размеры не установлены законом.</span></p>

  <p style="text-align: justify;"><span class="text">Работникам сторожевой охраны доплаты за работу в ночное время производятся в размере 35 процентов часовой тарифной ставки (оклада) (постановление ГКТ СССР и Секретариата ВЦСПС от 6 августа 1990 г.). Указанные доплаты работникам охраны вводятся за счет и в пределах фонда заработной платы (фонда оплаты труда).</span></p>

  <p style="text-align: justify;"><span class="text">Надбавки за работу со сведениями, составляющими государственную тайну, их засекречиванием и рассекречиванием, а также за работу с шифрами устанавливаются работникам, занятым соответствующими видами работ в соответствии со ст. 21 Закона РФ от 21 июля 1993 г. № 5485-1 «О государственной тайне» и Постановлением Правительства РФ от 18.09.2006 г. № 573 (ред. от 06.06.2008г.) «О предоставлении социальных гарантий гражданам, допущенным к государственной тайне на постоянной основе, и сотрудникам структурных подразделений по защите государственной тайны»;</span></p>

  <p style="text-align: justify;"><span class="text">стимулирующие выплаты (надбавки и доплаты стимулирующего характера). Не могут устанавливаться как направления стимулирования или виды стимулирования труда работников без конкретизации фондов (источников финансирования), оснований, размеров и иных обязательных правил назначения и выплаты. Работодателю в данном разделе следует максимально детализировать и конкретизировать правила стимулирования труда работников.</span></p>

  <p style="text-align: justify;"><span class="text">Локально устанавливаются точные и ясные основания в соответствии общими видами (направлениями) стимулирующей оплаты труда, предусмотренными приказом Минздравсоцразвития РФ от 29 декабря 2007г. № 818 «Об утверждении перечня видов выплат стимулирующего характера в федеральных бюджетных учреждениях и разъяснения о порядке установления выплат стимулирующего характера в федеральных бюджетных учреждениях»[20].</span></p>

  <p style="text-align: justify;"><span class="text">Примерные показатели стимулирования работников государственных образовательных учреждений высшего профессионального образования, подведомственных Рособразованию, за количество, интенсивность и качество труда утверждены приказом Федерального агентства по образованию от 28 ноября 2008г. № 1769[21].</span></p>

  <p style="text-align: justify;"><span class="text">В части регулирования стимулирующих выплат целесообразно не разрабатывать специального локального акта - Положения о материальном стимулировании, а предусмотреть соответствующие правила в основном Положении об оплате труда.</span></p>

  <p style="text-align: justify;"><span class="text">Размеры и условия осуществления выплат стимулирующего характера конкретизируются в трудовых договорах работников либо в трудовом договоре делается ссылка на Положение, устанавливающее правила стимулирования труда конкретного работника (группы работников) за те или иные показатели.</span></p>

  <p style="text-align: justify;"><span class="text">Стимулирующие выплаты работникам вуза, установленные актами федерального уровня и финансируемые из ассигнований федерального бюджета, должны быть указаны в Положении в точном соответствии с централизованными правилами.</span></p>

  <p style="text-align: justify;"><span class="text">Так, в локальном положении следует воспроизвести правила стимулирования квалификации научно-педагогических работников, предусмотренные пунктом 5 комментируемой статьи:</span></p>

  <p style="text-align: justify;"><span class="text">научно-педагогическим работникам вуза (профессорско-преподавательскому составу и научным работникам) устанавливаются надбавки к должностным окладам (ставкам) из средств федерального бюджета и средств от приносящей доход деятельности в размере:</span></p>

  <p style="text-align: justify;"><span class="text">сорока процентов за должность доцента;</span></p>

  <p style="text-align: justify;"><span class="text">шестидесяти процентов за должность профессора;</span></p>

  <p style="text-align: justify;"><span class="text">3000 рублей за ученую степень кандидата наук;</span></p>

  <p style="text-align: justify;"><span class="text">7000 рублей за ученую степень доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">С 1 сентября 1994 г. указанные доплаты распространены на работников бюджетных образовательных учреждений повышения квалификации и переподготовки руководителей и специалистов федерального подчинения, имеющих ученые степени доктора и кандидата наук (п.1 постановления Правительства РФ от 26 сентября 1994 г. № 1097 «Об установлении доплат работникам бюджетных образовательных учреждений повышения квалификации и переподготовки руководителей и специалистов за ученые степени доктора наук и кандидата наук»[22]). Этим же постановлением органам государственной власти субъектов РФ рекомендовано установить аналогичный порядок выплаты ежемесячных доплат работникам учреждений, финансируемых из соответствующего бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок применения указанных доплат разъяснен письмом Минтруда России и Миннауки России от 23 августа 1994 г. № 1623-РБ «Об установлении доплат за ученые степени доктора наук и кандидата наук»[23], согласно которому работникам, занимающим штатные должности с неполным рабочим днем (например, 0,5 или 0,25 ставки), указанные доплаты устанавливаются пропорционально отработанному времени (пропорционально норме рабочего времени).</span></p>

  <p style="text-align: justify;"><span class="text">Если директор института в составе высшего учебного заведения (по данной должности необходимо наличие ученой степени) дополнительно ведет учебную работу на 0,5 ставки по должности профессора, он имеет право на доплату за ученую степень в полуторном размере. Если же преподаватель, имеющий ученую степень, занимает должность, требующую такой степени, занят в высшем учебном заведении только на 0,5 ставки, он должен получать соответствующую доплату в размере 50% от установленной нормы. Возможен и иной вариант: преподаватель, имеющий ученую степень, занимает должность ассистента, не требующую в качестве обязательного квалификационного требования такой степени, права на соответствующую доплату не имеет.</span></p>

  <p style="text-align: justify;"><span class="text">Данное разъяснение представляется вполне оправданным. Между тем оно уже многократно критиковалось в научной литературе, в том числе путем оспаривания юридической значимости указанного Письма Минтруда России и Миннауки России «Об установлении доплат за ученые степени доктора наук и кандидата наук»[24].</span></p>

  <p style="text-align: justify;"><span class="text">Такая критика также имеет основания, учитывая то, что п. 5 комментируемой статьи и названные выше постановления Правительства РФ указаний насчет пропорционального исчисления доплаты за ученую степень не содержат.</span></p>

  <p style="text-align: justify;"><span class="text">Очевидно, необходимо однозначное решение данного вопроса в комментируемой статье. Также на законодательном уровне имело бы смысл определить и иные условия начисления такой доплаты (занятие штатной должности, наличие квалификационных требований ученой степени по занимаемой должности).</span></p>

  <p style="text-align: justify;"><span class="text">Другая квалификационная доплата установлена: замещающим должность доцента — 40% к должностному окладу или профессора — 60% к должностному окладу также предусмотренная п. 5 комментируемой статьи и должна быть включена в локальное Положение.</span></p>

  <p style="text-align: justify;"><span class="text">Поскольку такая доплата установлена законом в процентном отношении к должностному окладу, она должна начисляться на полную сумму такого оклада с учетом выполнения работником обязанностей, например из расчета 1,25, 1,5 или 1,75 ставки (тарифного заработка по основной и совмещаемой работе). В нормах, регулирующих указанные должностные доплаты, не говорится о возможности их применения только для работников федеральных бюджетных высших учебных заведений, но имеются в виду именно бюджетные учреждения.</span></p>

  <p style="text-align: justify;"><span class="text">Обратим внимание, что комментируемая статья не связывает возможность получения доплат за степень или за должность с бюджетным финансированием, однако, такое ограничение предусмотрено актами Правительства РФ, поэтому правила об исключительно бюджетной сфере их применения в настоящее время следует считать действующими и подлежащими применению. Это тем более верно с учетом существующего разграничения правил финансирования оплаты труда в государственных и негосударственных высших учебных заведениях.</span></p>

  <p style="text-align: justify;"><span class="text">Начисление доплаты за ученую степень докторантам и соискателям ученой степени доктора наук, которые не замещают соответствующих должностей профессорско-преподавательского состава или научных работников, действующими нормами не предусмотрено.</span></p>

  <p style="text-align: justify;"><span class="text">Пункт 5 комментируемой статьи, устанавливающий доплаты за ученую степень, распространяется и на научно-педагогических работников высших военно-учебных заведений, включая лиц офицерского состава (решение Верховного Суда РФ от 30 ноября 2001 г. № ВКПИ 01-76 по жалобе Лаврикова С. А.)[25]. Полагаем, что в равной степени данное решение Верховного Суда РФ касается и научно-педагогических работников иных ведомственных военизированных высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Для указанных категорий сотрудников военизированных высших учебных заведений предусмотрена и доплата за ученое звание, которая сейчас не применяется в отношении работников гражданских высших учебных заведений (если иное не установлено локальными нормативными правовыми актами работодателя или трудовым договором).</span></p>

  <p style="text-align: justify;"><span class="text">Порядок назначения и выплаты доплаты за ученую степень и ученое звание военнослужащим, проходящим военную службу по контракту, определяется также п. 118—122 Порядка обеспечения денежным довольствием военнослужащих Вооруженных Сил Российской Федерации, утвержденного приказом Минобороны России от 30 июня 2006 г. № 200[26].</span></p>

  <p style="text-align: justify;"><span class="text">Военнослужащим, имеющим несколько ученых степеней и (или) несколько ученых званий, устанавливается одна доплата — за ученую степень и за ученое звание, для которых предусмотрен больший размер надбавки.</span></p>

  <p style="text-align: justify;"><span class="text">Гражданскому персоналу военизированных высших учебных заведений, замещающему штатные должности научно-педагогических работников, за ученую степень и по должности профессора, доцента доплаты выплачиваются по общим правилам п. 5 комментируемой статьи.</span></p>

  <p style="text-align: justify;"><span class="text">При изменении федерального законодательства до внесения изменений в локальное Положение, выплачиваются надбавки в размерах, установленных федеральными правилами.</span></p>

  <p style="text-align: justify;"><span class="text">Также в Положении оговариваются надбавки и доплаты стимулирующего характера работникам, имеющим отраслевые награды, за профессиональное мастерство в связи с присвоением специальных званий, классов, категорий, награждением государственными наградами.</span></p>

  <p style="text-align: justify;"><span class="text">Важно правильно описать и разграничить стимулирующие выплаты систематического характера (обусловленные системой оплаты труда) и единовременные стимулирующие премии.</span></p>

  <p style="text-align: justify;"><span class="text">Особого внимания заслуживают правила о выплате надбавок (единовременных или периодических) за стаж работы в вузе: оговаривается круг получателей, размеры, порядок исчисления стажа, сроки и другие условия начисления и выплаты.</span></p>

  <p style="text-align: justify;"><span class="text">Раздел «Оплата труда руководителя, его заместителей, главного бухгалтера». Условия оплаты труда руководителя (ректора) академии, его заместителей, главного бухгалтера устанавливаются учредителем вуза и поэтому подробно в Положении могут не определяться. Приводятся основные нормативные акты об оплате труда данной категории работников и основные положения организации их вознаграждения за труд.</span></p>

  <p style="text-align: justify;"><span class="text">Должностной оклад руководителя (ректора) вуза определяется трудовым договором, заключенным с учредителем в соответствии со ст. 145 ТК РФ и иными нормативными актами, определяющими статус ректора федерального высшего учебного заведения, находящегося в ведении соответствующего ведомства.</span></p>

  <p style="text-align: justify;"><span class="text">Размер должностного оклада ректора согласно постановлению № 583 определяется трудовым договором в кратном отношении к средней заработной плате работников, которые относятся к основному персоналу вуза, и составляет до 5 размеров указанной средней заработной платы.</span></p>

  <p style="text-align: justify;"><span class="text">К основному персоналу вуза относятся работники, непосредственно обеспечивающие выполнение основных функций.</span></p>

  <p style="text-align: justify;"><span class="text">Перечень должностей и профессий работников учреждений, которые относятся к основному персоналу по видам экономической деятельности, для исчисления должностного оклада ректора установлен приказом Рособразования от 10 июля 2008г. № 812.</span></p>

  <p style="text-align: justify;"><span class="text">Основной персонал вуза для расчета должностного оклада ректора образуют:</span></p>

  <p style="text-align: justify;"><span class="text">Профессор</span></p>

  <p style="text-align: justify;"><span class="text">Доцент</span></p>

  <p style="text-align: justify;"><span class="text">Старший преподаватель</span></p>

  <p style="text-align: justify;"><span class="text">Преподаватель</span></p>

  <p style="text-align: justify;"><span class="text">Ассистент (если должность предусмотрена штатным расписанием и фактически применяется в деятельности вуза)[27].</span></p>

  <p style="text-align: justify;"><span class="text">Порядок исчисления средней заработной платы для определения размера должностного оклада ректора установлен приказом Минздравсоцразвития РФ от 8 апреля 2008 г. № 167н «Об утверждении порядка исчисления размера средней заработной платы для определения размера должностного оклада руководителя федерального бюджетного учреждения»[28].</span></p>

  <p style="text-align: justify;"><span class="text">Целевые показатели эффективности работы государственных образовательных учреждений высшего профессионального образования, подведомственных Рособразованию утверждены приказом Федерального агентства по образованию от 28 ноября 2008 г. № 1770[29].</span></p>

  <p style="text-align: justify;"><span class="text">Приказом Минздравсоцразвития от 27 ноября 2008 г. № 666н разъяснено использование централизованных до 5% лимитов бюджетных обязательств на установление стимулирующих выплат их руководителям[30].</span></p>

  <p style="text-align: justify;"><span class="text">В разделе «Другие вопросы оплаты труда» устанавливаются особенности оплаты труда совместителей, лиц, работающих на условиях неполного рабочего времени (неполной занятости), а также целесообразно специально оговорить правила почасовой оплаты труда.</span></p>

  <p style="text-align: justify;"><span class="text">Размеры и порядок почасовой оплаты труда могут быть установлены в централизованном порядке. Так, например это сделано для вузов системы Федеральной таможенной службы (приказ ФТС РФ от 23 октября 2008 г. № 1315[31]). При отсутствии примерных положений и иных установленных федеральными органами государственной власти ставок и правил почасовой оплаты труда, такие нормы устанавливаются вузом самостоятельно исходя из имеющихся финансовых возможностей.</span></p>

  <p style="text-align: justify;"><span class="text">Правила оказания материальной помощи работникам в Положение об оплате труда не включаются (определяются коллективным договором, Положением о социальной защите и т.п.), поскольку такая помощь вознаграждением за труд не является.</span></p>

  <p style="text-align: justify;"><span class="text">В большинстве локальных Положений об оплате труда определено, что в размеры часовых ставок заработной платы включена оплата за отпуск. Полагаем, что последнее правило в связи принятием ТК РФ (ч. 2 ст. 139) и постановления Правительства РФ от 24 декабря 2007 г. № 922 «Об особенностях порядка исчисления средней заработной платы»[32] не согласуется с общими нормами трудового законодательства и должно быть исключено.</span></p>

  <p style="text-align: justify;"><span class="text">Почасовая оплата, предусмотренная локальным актом высшего учебного заведения и (или) трудовым договором, входит в систему оплаты труда работников и должна учитываться во всех случаях исчисления среднего заработка независимо от источников этих выплат.</span></p>

  <p style="text-align: justify;"><span class="text">В «Заключительных положениях» следует определить порядок введение в действие локального Положения об оплате труда его изменения и дополнения. Также в этой части указываются акты работодателя, которые признаются утратившими силу с момента введения новых условий оплаты труда.</span></p>

  <p style="text-align: justify;"><span class="text">Условия оплаты труда работников вуза, установленные локальным положением, в соответствии с правилами ст. 57 ТК РФ должны быть отражены в каждом трудовом договоре. Основная оплата и постоянные надбавки и доплаты указываются в конкретизированном виде (с указание конкретных размеров и условий выплаты, определяется профессиональная квалификационная группа и квалификационный уровень работника), поощрительные выплаты могут быть определены со ссылкой на соответствующие разделы, пункты Положения об оплате труда.</span></p>

  <p style="text-align: justify;"><span class="text">Правила индивидуально-договорного оформления указанных условий разъяснены приказами Минздравсоцразвития РФ от 14 августа 2008 г. № 424н и 425н.</span></p>

  <p style="text-align: justify;"><span class="text">Трудовым договором не могут быть установлены условия оплаты труда, ухудшающие положение работника высшего учебного заведения или ограничивающие его права по сравнению с установленными трудовым законодательством и иными, в том числе локальными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями (ст. 9, 57, 135 ТК РФ).</span></p>

  <p style="text-align: justify;"><span class="text">Приведенные выше нормы адресованы федеральным государственным вузам, имеющим соответствующее бюджетное финансирование. Негосударственные высшие учебные заведения устанавливают тарифные и иные условия (системы) оплаты труда работников самостоятельно с учетом норм комментируемой статьи и общих правил, предусмотренных нормами ТК РФ и иными нормативными правовыми актами, содержащими нормы трудового права об оплате труда. При этом они могут применять полностью или в части условия и размеры оплаты труда, предусмотренные актами федерального уровня для бюджетных вузов.</span></p>

  <p style="text-align: justify;"><span class="text">Применение аналогичных норм и договорных условий на уровне субъектов РФ и муниципальных образований также, представляются, вполне разумным и обоснованным.</span></p>

  <p style="text-align: justify;"><span class="text">С введением новых правил оплаты труда сохраняют действие и не противоречащие им ранее установленные нормы.</span></p>

  <p style="text-align: justify;"><span class="text">Так в соответствии с действующими Рекомендациями об условиях оплаты труда работников образовательных учреждений изменение размеров ставок заработной платы (должностных окладов) производится:</span></p>

  <p style="text-align: justify;"><span class="text">—при увеличении стажа педагогической работы, стажа работы по специальности — со дня достижения соответствующего стажа, если документы находятся в образовательном учреждении, или со дня представления документа о стаже, дающем право на повышение размера ставки (оклада) заработной платы;</span></p>

  <p style="text-align: justify;"><span class="text">—при получении образования или восстановлении документов об образовании - со дня представления соответствующего документа;</span></p>

  <p style="text-align: justify;"><span class="text">—при присвоении квалификационной категории — со дня вынесения решения аттестационной комиссией;</span></p>

  <p style="text-align: justify;"><span class="text">—при присвоении почетного звания — со дня присвоения;</span></p>

  <p style="text-align: justify;"><span class="text">—при присуждении ученой степени кандидата наук — со дня вынесения решения Высшей аттестационной комиссией федерального органа управления образованием о выдаче диплома;</span></p>

  <p style="text-align: justify;"><span class="text">—при присуждении ученой степени доктора наук — со дня присуждения Высшей аттестационной комиссией федерального органа управления образованием ученой степени доктора наук.</span></p>

  <p style="text-align: justify;"><span class="text">При наступлении у работника права на изменение размера ставки (оклада) в период пребывания его в ежегодном или другом отпуске, а также в период его временной нетрудоспособности выплата заработной платы, исходя из более высокого разряда, производится со дня окончания отпуска или временной нетрудоспособности.</span></p>

  <p> </p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 2000. № 26. Ст. 2729.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 2006. № 18. Ст. 2015.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] См.: СЗ РФ. 2008. № 33. Ст. 3852.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] См.: Собрание актов Президента и Правительства РФ.1992. № 16. Ст. 1253.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] См.: СЗ РФ. 2007. № 41. Ст. 4893.</span></p>
  
    <p> </p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] См.: Росс. газета. 2007. 6 октября.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] См.: Росс. газета. 2008. 28 мая.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] См. : Росс. газета. 2008. 28 мая.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] См.: Рос. газета. 2008. 4 июля.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10] См.: Рос. газета. 2008. 2 июля.</span></p>
  </div>

  <div id="ftn11">
    <p style="text-align: justify;"><span class="text">[11] См.: Вестник образования. 2008. № 20.</span></p>
  </div>

  <div id="ftn12">
    <p style="text-align: justify;"><span class="text">[12] См.: Экономика и жизнь. 2008. № 37.</span></p>
  </div>

  <div id="ftn13">
    <p style="text-align: justify;"><span class="text">[13] Соответствующие примерные положения об оплате труда в подведомственных вузах с некоторым опозданием разработаны и утверждены в сентябре-ноябре 2008 г. См.: например, приказ Росавиации от 21 ноября 2008 г. № 514; Приказ Министра обороны РФ от 10 ноября 2008 г. № 555; Приказ ФНС РФ от 03 октября 2008 г. № ММ-3-5/451; Приказ Минкультуры РФ от 28 августа 2008 г. № 64; Приказ МВД РФ от 27 августа 2008 г. № 751; приказ Минобрнауки РФ от 31 октября 2008 г. № 335; приказ Рособразования РФ от 5 сентября 2008 г. № 1169//Вестник образования 2008. № 20.</span></p>
  </div>

  <div id="ftn14">
    <p style="text-align: justify;"><span class="text">[14] См.: СПС «Консультант Плюс».</span></p>
  </div>

  <div id="ftn15">
    <p style="text-align: justify;"><span class="text">[15] СЗ РФ. 2003. №14. Ст. 1289.</span></p>
  </div>

  <div id="ftn16">
    <p style="text-align: justify;"><span class="text">[16] Официальные документы в образовании. 2003. № 23.</span></p>
  </div>

  <div id="ftn17">
    <p style="text-align: justify;"><span class="text">[17] См.: Рос. газета. 2008. 13 февраля. См.: также утв. указанным приказом Разъяснения о порядке установления выплат компенсационного характера в федеральных бюджетных учреждениях.</span></p>
  </div>

  <div id="ftn18">
    <p style="text-align: justify;"><span class="text">[18] См.: Бюллетень нормативных актов федеральных органов исполнительной власти. 2008. № 10.</span></p>
  </div>

  <div id="ftn19">
    <p style="text-align: justify;"><span class="text">[19] См.: СПС «Консультант Плюс».</span></p>
  </div>

  <div id="ftn20">
    <p style="text-align: justify;"><span class="text">[20] См.: Рос. газета. 2008. 9 февраля.</span></p>
  </div>

  <div id="ftn21">
    <p style="text-align: justify;"><span class="text">[21] См.: СПС «Консультант Плюс»</span></p>
  </div>

  <div id="ftn22">
    <p style="text-align: justify;"><span class="text">[22] СЗ РФ. 1994. № 23. Ст. 2572.</span></p>
  </div>

  <div id="ftn23">
    <p style="text-align: justify;"><span class="text">[23] Документ опубликован не был (см. СПС «КонсультантПлюс»).</span></p>
  </div>

  <div id="ftn24">
    <p style="text-align: justify;"><span class="text">[24] См. <i>Архипов В. В. </i>Какие доплаты полагаются преподавателям вузов? // Современное право. 2007. №7; <i>Мошкович М. </i>Сколько стоит ученая степень? // ЭЖ-Юрист. 2007. № 3.</span></p>
  </div>

  <div id="ftn25">
    <p style="text-align: justify;"><span class="text">[25] Документ опубликован не был (см. СПС «КонсультантПлюс»).</span></p>
  </div>

  <div id="ftn26">
    <p style="text-align: justify;"><span class="text">[26] БНА. 2006. № 40.</span></p>
  </div>

  <div id="ftn27">
    <p style="text-align: justify;"><span class="text">[27] Для учреждений, подведомственных Минобрнауки РФ- см. приказ Минобрнауки РФ от 18 августа 2008 г. № 239 // Рос. газета 2008. 15 октября; для вузов подведомственных Минздравсоцразвития РФ – см. приказ Минздравсоцразвития РФ от 13 августа 2008 г. № 421н; для вузов, подведомственных Правительству РФ - см. приказ Минобрнауки РФ от 31 октября 2008 г. № 334.</span></p>
  </div>

  <div id="ftn28">
    <p style="text-align: justify;"><span class="text">[28] См.: Рос. газета. 2008. 24 мая.</span></p>
  </div>

  <div id="ftn29">
    <p style="text-align: justify;"><span class="text">[29] См.: СПС «Консультант Плюс».</span></p>
  </div>

  <div id="ftn30">
    <p style="text-align: justify;"><span class="text">[30] См.: СПС «Консультант Плюс».</span></p>
  </div>

  <div id="ftn31">
    <p style="text-align: justify;"><span class="text">[31] См.: Рос. газета. 2008. 3 декабря.</span></p>
  </div>

  <div id="ftn32">
    <p style="text-align: justify;"><span class="text">[32] СЗ РФ. 2007. № 53. Ст. 6618.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>