<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 33");
?>
<div>
  <p style="text-align: justify;"><span class="text">1. В последние годы во всем мире в сфере образования наметилась устойчивая тенденция к интернационализации и интеграции. Усилилась конкурентная борьба за лидерство в мировой системе образования, так как образование в настоящее время является одним из эффективных инструментов мировой политики и международных экономических отношений.</span></p>

  <p style="text-align: justify;"><span class="text">Благодаря высокому качеству и доступности российского образования, широкому спектру предоставляемых образовательных услуг и мощному интеллектуальному ресурсу Российская Федерация обладает реальным потенциалом, позволяющим занять достойное место в мировом образовательном сообществе.</span></p>

  <p style="text-align: justify;"><span class="text">Важная роль в международном сотрудничестве Российской Федерации в области высшего и послевузовского профессионального образования отводится комментируемой статьей непосредственно высшим учебным заведениям.</span></p>

  <p style="text-align: justify;"><span class="text">В части первой комментируемой статьи устанавливаются формы участия высших учебных заведений в международном сотрудничестве Российской Федерации в области высшего и послевузовского профессионального образования:</span></p>

  <p style="text-align: justify;"><span class="text">участие в программах двустороннего и многостороннего обмена студентами, аспирантами, докторантами, педагогическими и научными работниками;</span></p>

  <p style="text-align: justify;"><span class="text">проведение совместных научных исследований, а также конгрессов, конференций, симпозиумов и других мероприятий;</span></p>

  <p style="text-align: justify;"><span class="text">осуществление фундаментальных и прикладных научных исследований, а также опытно-конструкторских работ по заказам иностранных юридических лиц;</span></p>

  <p style="text-align: justify;"><span class="text">участие в международных программах совершенствования высшего и послевузовского профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">В настоящее время формы международного сотрудничества в сфере высшего и послевузовского образования постоянно развиваются и совершенствуются. В этой связи помещение в комментируемой статье &quot;закрытого списка&quot; (исчерпывающего перечисления) форм сотрудничества не является оптимальным.</span></p>

  <p style="text-align: justify;"><span class="text">Формы участия вузов в международном сотрудничестве, как правило, также закрепляются в уставах высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">2. В соответствии с ч. 2 комментируемой статьи подготовка, переподготовка и повышение квалификации иностранных граждан в Российской Федерации, преподавательская и научно-исследовательская работа граждан Российской Федерации за пределами территории Российской Федерации в пределах установленной Правительством Российской Федерации квоты осуществляются по межгосударственным договорам, договорам между федеральным государственным органом управления образованием или федеральными органами исполнительной власти, в ведении которых находятся высшие учебные заведения, и соответствующими органами управления образованием иностранных государств.</span></p>

  <p style="text-align: justify;"><span class="text">Также подготовка, переподготовка и повышение квалификации иностранных граждан в Российской Федерации, преподавательская и научно-исследовательская работа граждан Российской Федерации за пределами территории Российской Федерации в пределах установленной Правительством Российской Федерации квоты может осуществляться по прямым договорам, заключенным высшими учебными заведениями с иностранными гражданами и иностранными юридическими лицами.</span></p>

  <p style="text-align: justify;"><span class="text">В качестве примера договора, согласно которому производится подготовка, переподготовка и повышение квалификации иностранных граждан в Российской Федерации, можно привести Соглашение между Правительством Российской Федерации и Правительством Социалистической Республики Вьетнам об обучении вьетнамских граждан в образовательных учреждениях высшего профессионального образования Российской Федерации, заключенное в Москве 09.07.2002[1]. Согласно данному договору компетентные органы Российской Федерации и Вьетнама ежегодно согласовывают перечень направлений подготовки и специальностей высшего и послевузовского профессионального образования для вьетнамских граждан, направляемых на обучение и повышение квалификации в Российскую Федерацию, и количество обучаемых. На основании согласованного перечня Министерство образования и науки Российской Федерации составляет список российских образовательных учреждений высшего профессионального образования, принимающих граждан Вьетнама для обучения. Затем Министерство образования и подготовки кадров Социалистической Республики Вьетнам заключает с этими российскими образовательными учреждениями договоры об обучении вьетнамских граждан на платной основе. Порядок оплаты расходов на обучение также определяется Соглашением.</span></p>

  <p style="text-align: justify;"><span class="text">Квоты, о которых идет речь в ч. 2, представляют собой нормы приема иностранных граждан и соотечественников за рубежом на обучение в государственные образовательные учреждения высшего профессионального образования, находящиеся в ведении федеральных органов исполнительной власти (независимо от сроков обучения, уровня и вида реализуемых программ), и нормы командирования в зарубежные учебные заведения для преподавательской работы российских специалистов. В настоящее время они установлены Постановлением Правительства РФ от 25.08.2008 № 638 &quot;О сотрудничестве с зарубежными странами в области образования&quot;[2]. Согласно этому Постановлению количество проживающих за рубежом иностранных граждан и соотечественников, принимаемых на обучение за счет ассигнований федерального бюджета в федеральные государственные образовательные учреждения высшего и среднего профессионального образования (независимо от сроков обучения, уровня и вида реализуемых программ), и российских специалистов, командируемых за счет указанных ассигнований в зарубежные образовательные учреждения для преподавательской работы, не может превышать соответственно 10 тыс. человек и 300 человек в год.</span></p>

  <p style="text-align: justify;"><span class="text">Прием иностранных граждан и соотечественников, проживающих за рубежом, на обучение в федеральные государственные образовательные учреждения высшего и среднего профессионального образования осуществляется в целях содействия зарубежным странам в подготовке кадров на основании международных договоров Российской Федерации с выплатой указанным лицам государственных стипендий (в течение всего периода обучения, вне зависимости от успеваемости) и обеспечением их местами в общежитиях на условиях, установленных для граждан Российской Федерации, обучающихся за счет ассигнований федерального бюджета.</span></p>

  <p style="text-align: justify;"><span class="text">Финансирование расходов на обучение иностранных граждан и соотечественников, проживающих за рубежом, в федеральных государственных образовательных учреждениях высшего и среднего профессионального образования, а также на командирование в зарубежные образовательные учреждения для преподавательской работы российских специалистов осуществляется федеральными органами исполнительной власти, в ведении которых находятся эти образовательные учреждения, в пределах бюджетных ассигнований, предусмотренных указанным органам в федеральном бюджете на соответствующий финансовый год и плановый период на образование.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок приема и обучения граждан зарубежных стран в государственных учреждениях высшего и среднего профессионального образования Российской Федерации за счет средств федерального бюджета утвержден Постановлением Госкомвуза РФ от 10.04.1996 № 5[3].</span></p>

  <p style="text-align: justify;"><span class="text">Организационные мероприятия, связанные с приемом иностранных граждан и соотечественников, проживающих за рубежом, в федеральные государственные образовательные учреждения высшего и среднего профессионального образования, а также с командированием в зарубежные образовательные учреждения для преподавательской работы российских специалистов за счет ассигнований федерального бюджета, осуществляются Федеральным агентством по образованию.</span></p>

  <p style="text-align: justify;"><span class="text">Порядок выдачи приглашений иностранным гражданам на въезд в Россию в целях обучения разъяснен в письме Рособразования от 16.06.2008 № 13-55-1076[4].</span></p>

  <p style="text-align: justify;"><span class="text">3. В ч. 3 комментируемой статьи установлены формы участия российских высших учебных заведений в международной деятельности Российской Федерации. Международная деятельность представляет собой конкретные способы реализации международного сотрудничества, следовательно, виды деятельности, перечисленные в ч. 3, раскрывают положения ч. 1 комментируемой статьи. Таким образом, российские высшие учебные заведения имеют право: вступать в неправительственные международные организации; заключать с иностранными партнерами договоры о совместной деятельности, а также создавать с участием иностранных партнеров структурные подразделения (центры, лаборатории, технические парки и другие подразделения). Данные формы участия в международной деятельности, как правило, закрепляются в уставах высших учебных заведений.</span></p>

  <p style="text-align: justify;"><span class="text">Договоры, заключаемые российскими вузами с иностранными партнерами, не являются международными договорами, на которые распространяется статус, установленный Федеральным законом &quot;О международных договорах Российской Федерации&quot;.</span></p>

  <p style="text-align: justify;"><span class="text">Формы участия российских вузов в международном сотрудничестве в сфере образования диверсифицируются в связи с вхождением России в Болонский процесс. В рамках Болонского процесса используют разнообразные виды соглашений при организации трансграничного образования (франчайзинг, валидационное соглашение, филиал-кампус, корпоративное соглашение)[5].</span></p>

  <p style="text-align: justify;"><span class="text">4. Согласно ч. 4 комментируемой статьи, высшие учебные заведения вправе заниматься внешнеэкономической деятельностью, предусмотренной уставами высших учебных заведений, если эта деятельность направлена на выполнение задач, определенных комментируемым Законом, и на развитие международных контактов.</span></p>

  <p style="text-align: justify;"><span class="text">Под внешнеэкономической деятельностью в сфере образования обычно понимается коммерческая или некоммерческая деятельность в области международного обмена услугами в сфере образования и результатами интеллектуальной деятельности.</span></p>

  <p style="text-align: justify;"><span class="text">Важным направлением развития внешнеэкономической деятельности российских вузов является подготовка национальных кадров для зарубежных стран в российских образовательных учреждениях. Концепция государственной политики Российской Федерации в области подготовки национальных кадров для зарубежных стран в российских образовательных учреждениях размещена на официальном сайте Минобрнауки России[6].</span></p>

  <p style="text-align: justify;"><span class="text">Внешнеэкономическая деятельность вузов может осуществляться за счет разных источников, однако преобладают среди них, как правило, закупки за счет собственных средств вузов, техническая и финансовая помощь зарубежных организаций (в том числе и по межправительственным соглашениям).</span></p>

  <p style="text-align: justify;"><span class="text">Законодательной основой внешнеэкономической деятельности вузов являются Федеральные законы от 08.12.2003 № 164-ФЗ &quot;Об основах государственного регулирования внешнеторговой деятельности&quot;[7], от 22.07.2005 № 116-ФЗ &quot;Об особых экономических зонах&quot;[8], от 19.07.1998 № 114-ФЗ &quot;О военно-техническом сотрудничестве Российской Федерации с иностранными государствами&quot;[9], от 18.07.1999 № 183-ФЗ &quot;Об экспортном контроле&quot;[10] и др.</span></p>

  <p style="text-align: justify;"><span class="text">При регулировании соответствующих отношений используются акты гражданского, налогового, таможенного, валютного и иных отраслей законодательства.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] Бюллетень международных договоров. 2002. № 10.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 2008. № 35. Ст. 4034.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] Бюллетень нормативных актов федеральных органов исполнительной власти. 1996. № 5.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] Официальные документы в образовании, № 22, 2008.</span></p>
  </div>

  <div id="ftn5">
    <p style="text-align: justify;"><span class="text">[5] См. подробнее: Международные правовые акты и документы по развитию европейской интеграции в образовании и исследованиях / Под ред. Г.А. Лукичева. М.: Готика, 2004. С. 227.</span></p>
  </div>

  <div id="ftn6">
    <p style="text-align: justify;"><span class="text">[6] http://www.ed.gov.ru/i№t-coop/tema/pol.doc.</span></p>
  </div>

  <div id="ftn7">
    <p style="text-align: justify;"><span class="text">[7] СЗ РФ. 2003. № 50. Ст. 4850.</span></p>
  </div>

  <div id="ftn8">
    <p style="text-align: justify;"><span class="text">[8] СЗ РФ. 2005. № 30 (ч. II). Ст. 3127.</span></p>
  </div>

  <div id="ftn9">
    <p style="text-align: justify;"><span class="text">[9] СЗ РФ. 1998. № 30. Ст. 3610.</span></p>
  </div>

  <div id="ftn10">
    <p style="text-align: justify;"><span class="text">[10] СЗ РФ. 1999. № 30. Ст. 3774.</span></p>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>