<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 34");
?>
<div>
  <p style="text-align: justify;"><span class="text">Федеральный закон от 22 августа 1996 года № 125-ФЗ &quot;О высшем и послевузовском профессиональном образовании&quot; в соответствии с пунктом 3 статьи 34 комментируемого Закона вступил в силу со дня его официального опубликования, которое состоялось 29 августа 1996 года (Российская газета. № 164. 1996).</span></p>

  <p style="text-align: justify;"><span class="text">Как и любой федеральный закон, комментируемый Закон имеет прямое действие на всей территории Российской Федерации (часть 1 ст. 76 Конституции РФ).</span></p>

  <p style="text-align: justify;"><span class="text">В связи с этим все ранее принятые правовые акты Президента РФ, Правительства РФ, федеральных органов исполнительной власти, регулирующие отношения в сфере высшего и послевузовского профессионального образования, действуют в части, не противоречащей комментируемому Закону.</span></p>

  <p style="text-align: justify;"><span class="text">С целью устранения возможных коллизий законодатель в пункте 2 комментируемой статьи предложил Президенту РФ и поручил Правительству РФ привести свои правовые акты в соответствие с Федеральным законом &quot;О высшем и послевузовском профессиональном образовании&quot;. Данное требование распространяется, очевидно, и на правовые акты федеральных органов исполнительной власти, регулирующие отношения в сфере высшего и послевузовского профессионального образования.</span></p>

  <p style="text-align: justify;"><span class="text">Многочисленные изменения и дополнения вносились впоследствии и в сам Федеральный закон &quot;О высшем и послевузовском профессиональном образовании&quot;.</span></p>

  <p style="text-align: justify;"><span class="text">Иногда принимаемые федеральные законы о федеральном бюджете на соответствующий год приостанавливали действие отдельных статей (пунктов или подпунктов статей) комментируемого Закона (чаще всего это происходило по причине необеспеченности финансированием из федерального бюджета).</span></p>

  <p style="text-align: justify;"><span class="text">&quot;Подправлялся&quot; комментируемый Закон и Конституционным Судом РФ.</span></p>

  <p style="text-align: justify;"><span class="text">Так, Постановлением Конституционного Суда РФ от 27 декабря 1999 года № 19-П[1] положения пункта 3 статьи 20 комментируемого Закона, предусматривающие возрастные ограничения для лиц, замещающих должности заведующих кафедрами в государственных и муниципальных высших учебных заведениях, были признаны не соответствующими Конституции РФ (ее статьям 19 (части 1 и 2) и 37 (часть 1)).</span></p>

  <p style="text-align: justify;"><span class="text">Кроме того, на применение норм комментируемого Закона после вступления его в силу оказало влияние и принятие иных федеральных законов. Так, например, нормы комментируемого Закона, регулирующие трудовые отношения в сфере высшего и послевузовского профессионального образования, применяются в части, не противоречащей Трудовому кодексу РФ, вступившему в силу с 1 февраля 2002 года (статья 423 Трудового кодекса РФ[2]).</span></p>

  <p style="text-align: justify;"><span class="text">В пояснении нуждается и пункт 1 комментируемой статьи.</span></p>

  <p style="text-align: justify;"><span class="text">Законодатель сохранил и после вступления в силу Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot; действие нормативных правовых актов Правительства РФ, ВАКа России и Госкомвуза России, устанавливавших порядок присуждения ученых степеней и присвоения ученых званий, оговорив при этом, что данные нормы продолжают действовать до принятия соответствующих федеральных законов.</span></p>

  <p style="text-align: justify;"><span class="text">На момент вступления в силу комментируемого Закона действовали: Положение о порядке присуждения научным и научно-педагогическим работникам ученых степеней и присвоения научным работникам ученых званий, утвержденное Постановлением Правительства РФ от 24 октября 1994 г. № 1185; Положение о порядке присвоения ученых званий научно-педагогическим работникам образовательных учреждений высшего профессионального образования и дополнительного профессионального образования (повышения квалификации) специалистов, утвержденное Постановлением Правительства РФ от 26 июня 1995 года № 611, а также принятые в развитие данных Постановлений Правительства РФ нормативные правовые акты федеральных органов исполнительной власти (например, Положение о диссертационном совете, утвержденное решением Президиума ВАКа России от 4 ноября 1994 г. № 48/25, Порядок оформления и выдачи аттестатов, рассмотрения вопросов о лишении и восстановлении ученых званий, апелляций, а также перечень необходимых документов для переаттестации научно-педагогических работников, утвержденный Постановлением Госкомвуза России от 27 декабря 1995 г. № 14, и др.).</span></p>

  <p style="text-align: justify;"><span class="text">Названные нормативные правовые акты продолжали действовать до принятия Постановлений Правительства РФ от 30 января 2002 г. № 74[3] и от 29 марта 2002 г. № 194[4], которыми были утверждены соответственно Положение о порядке присуждения ученых степеней и Положение о порядке присвоения ученых званий.</span></p>

  <p style="text-align: justify;"><span class="text">На момент подготовки Комментария продолжал действовать порядок присуждения ученых степеней и присвоения ученых званий, установленный Постановлениями Правительства РФ 2002 года.</span></p>

  <p style="text-align: justify;"><span class="text">Федеральные законы, которые в соответствии с пунктом 1 комментируемой статьи должны были бы установить порядок присуждения ученых степеней и присвоения ученых званий, за десять лет, прошедших после принятия Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot;, так и не были приняты.</span></p>

  <p> </p>

  <p> </p>
</div>

<div>
  <div style="text-align: justify;"><span class="text">
      <br />
    </span></div>

  <div id="ftn1">
    <p style="text-align: justify;"><span class="text">[1] СЗ РФ. 2000. № 3. Ст. 354.</span></p>
  </div>

  <div id="ftn2">
    <p style="text-align: justify;"><span class="text">[2] СЗ РФ. 2002. № 1 (ч. 1). Ст. 3.</span></p>
  </div>

  <div id="ftn3">
    <p style="text-align: justify;"><span class="text">[3] СЗ РФ. 2002. № 6. Ст. 580.</span></p>
  </div>

  <div id="ftn4">
    <p style="text-align: justify;"><span class="text">[4] СЗ РФ. 2002. № 14. Ст. 1302.</span></p>
  
    <div style="text-align: justify;">
      <br />
    </div>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>