<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<p align="center">ФЕДЕРАЛЬНЫЙ ЦЕНТР ОБРАЗОВАТЕЛЬНОГО ЗАКОНОДАТЕЛЬСТВА</p>
 
<p align="center"> </p>
 
<p align="center">ЦЕНТР ПУБЛИЧНО-ПРАВОВЫХ ИССЛЕДОВАНИЙ</p>
 
<p align="center"> </p>
 
<p align="center">КОММЕНТАРИЙ К ФЕДЕРАЛЬНОМУ ЗАКОНУ</p>
 
<p align="center">&quot;О ВЫСШЕМ И ПОСЛЕВУЗОВСКОМ ПРОФЕССИОНАЛЬНОМ ОБРАЗОВАНИИ&quot;</p>
 
<p> </p>
 
<p> </p>
 
<p align="center">Под редакцией профессора</p>
 
<p align="center">А.Н. КОЗЫРИНА</p>
 
<p align="center"> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p align="center">АВТОРЫ:</p>
 
<p style="text-align: justify;"><b><i>Козырин А. Н.</i></b>, проф., д.ю.н., директор Центра публично-правовых исследований &ndash;ответственный редактор, ст. 1,2,3,4,6 (совместно с Живаевым М. Н.), 8, 11 (совместно с Живаевым М. Н.), 12, 19, 21, 23, 34</p>
 
<p style="text-align: justify;"><i>Абалдуев В. А.</i>, доц., к.ю.н., Почетный работник высшего профессионального образования Российской Федерации, заведующий кафедрой трудового права Саратовской государственной академии права – ст. 17, 20, 30</p>
 
<p style="text-align: justify;"><b><i>Дащинская З. П.</i></b>, к.ю.н., Заслуженный юрист Российской Федерации, начальник отдела правового обеспечения научно-технической сферы и подготовки научных кадров Департамента государственной научно-технической и инновационной политики Минобрнауки России – ст. 2.1, 13</p>
 
<p style="text-align: justify;"><b><i>Глушко Е .К.,</i></b> доц., к.ю.н., профессор Государственного университета – Высшей школы экономики – ст. 5, 24</p>
 
<p style="text-align: justify;"><b><i>Живаев М. Н.,</i></b> начальник отдела правовой экспертизы и координации взаимодействия с Федеральным Собранием Департамента комплексной координации программ в сфере образования и науки и организации бюджетного процесса Минобрнауки России – ст. 6 (совместно с Козыриным А.Н.), 11(совместно с Козыриным А.Н.), 26</p>
 
<p style="text-align: justify;"><b><i>Комягин Д. Л.,</i></b> к.ю.н., старший научный сотрудник Центра публично-правовых исследований – ст. 28, 32</p>
 
<p style="text-align: justify;"><b><i>Корф Д. В.</i></b>, научный сотрудник Центра публично-правовых исследований – ст. 9</p>
 
<p style="text-align: justify;"><b><i>Насонкин В. В.,</i></b> к.ю.н., директор Федерального центра образовательного законодательства – ст. 10 (совместно с Сафроновой Е.И.), 27, 29</p>
 
<p style="text-align: justify;"><b><i>Сафронова Е. И., </i></b>к.ю.н., референт отдела правовой экспертизы и координации взаимодействия с Федеральным Собранием Департамента комплексной координации программ в сфере образования и науки и организации бюджетного процесса Минобрнауки России – ст.10 (cовместно с Насонкиным В.В.)</p>
 
<p style="text-align: justify;"><b><i>Смирнова М. В.,</i></b> к.ю.н., старший научный сотрудник Федерального центра образовательного законодательства – ст. 14, 15</p>
 
<p style="text-align: justify;"><b><i>Трошкина Т .Н.,</i></b> доц., к.ю.н., старший научный сотрудник Центра публично-правовых исследований – ст. 7, 33</p>
 
<p style="text-align: justify;"><b><i>Шадрина О .В.,</i></b> к.ю.н., начальник отдела Федерального центра образовательного законодательства – ст. 16,</p>
 
<p style="text-align: justify;"><b><i>Ялбулганов А .А.,</i></b> проф., д.ю.н., ведущий научный сотрудник Центра публично-правовых исследований – ст. 18, 22</p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b>Вместо введения</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p style="text-align: justify;"><span class="text">Законодательство об образовании за последние годы уверенно заняло место среди наиболее динамично обновляющихся отраслей российского законодательства. Частые и существенные изменения, затрагивающие основные источники образовательного права, позволяют утверждать, что реформа образовательного законодательства в России стремительно набирает обороты.</span></p>
 
<p style="text-align: justify;"><span class="text">Темпы и масштабы этой реформы, помимо главной ее цели – оптимизации и совершенствования нормативно-правового регулирования отношений в сфере образования – обусловлены также иными факторами: вовлеченностью России в Болонский процесс и участием в формировании единого европейского пространства; комплексным характером самого образовательного законодательства, находящегося в непосредственной зависимости от изменений, вносимых в гражданское, трудовое, бюджетное, административное и другие &laquo;смежные&raquo; отрасли российского законодательства; организационно-правовыми реформами в административной, бюджетной сфере, в сфере разграничения полномочий между Российской Федерацией, ее субъектами и муниципальными образованиями.</span></p>
 
<p style="text-align: justify;"><span class="text">Все сказанное об образовании в целом относится в полной мере к высшему и послевузовскому профессиональному образованию. В основной источник права, регулирующий комплекс отношений в этой сфере, – Федеральный закон от 22 августа 1996 года №125-ФЗ «О высшем и послевузовском профессиональном образовании» – было внесено более двадцати поправок с момента его принятия. При этом десять «корректирующих» законов было принято только в течение 2007 года. Комментируемый закон неоднократно «подправлялся» федеральными законами о федеральных бюджетах на соответствующие годы, а также вследствие принятия отдельных постановлений Конституционного Суда РФ. Если же к этому добавить многочисленные поправки, вносившиеся в Закон РФ от 10 июля 1992 года №3266-1 «Об образовании», а также так называемые косвенные изменения, которые не находят отражения непосредственно в текстах законодательных актов, но присутствуют в подзаконных актах, регулирующих отношения в сфере образования, то совершенно очевидным становится вывод о необходимости упорядочения и систематизации действующего образовательного законодательства.</span></p>
 
<p style="text-align: justify;"><span class="text">Актуальность систематизации законодательства об образовании вызвана и тем, что большинство вносившихся поправок основывалось на различных концептуальных положениях либо на идеях, отличных от тех подходов, которых придерживались разработчики первоначальных редакций законодательных актов. Такое «обновление» образовательного законодательства сегодня, очевидно, уже исчерпало себя: многие проблемы законодательного регулирования отношений в сфере образования в последнее время только усугубились; крайне низкую эффективность осуществляемого таким образом правового регулирования демонстрирует и правоприменительная практика.</span></p>
 
<p style="text-align: justify;"><span class="text">На данный момент обозначилось несколько подходов к решению проблемы систематизации образовательного законодательства. Подготовлено несколько проектов Образовательного кодекса. Параллельно с этим ведутся законопроектные работы по совершенствованию двух основных законодательных источников российского образовательного права – законов «Об образовании» и «О высшем и послевузовском профессиональном образовании». Существуют предложения по объединению двух существующих законов в единый федеральный закон об образовании в Российской Федерации. Не ставя перед собой задачу во вступительной статье рассуждать об оптимальных формах систематизации образовательного законодательства, выскажем лишь несколько соображений по этому вопросу.</span></p>
 
<p style="text-align: justify;"><span class="text">Представляется, что постановка вопроса о кодификации образовательного права на данный момент является преждевременной. Во-первых, не завершен процесс «вживания» России в Болонский процесс, завершить который намечено к 2010 году. Во-вторых, продолжается реформирование административного, бюджетного, гражданского, трудового и иных отраслей российского законодательства, сопряженных в образовательным правом. Как следствие – до конца не определились окончательные контуры управления образованием, не сформировалась организационная и нормативная база регулирования административных, экономических, трудовых отношений в сфере образования. Наконец, до сих пор не появилось концепции кодификации образовательного законодательства, а ведь именно правовая доктрина должна зажечь зеленый свет кодификации.</span></p>
 
<p style="text-align: justify;"><span class="text">Разработка и принятие образовательного кодекса – задача, скорее, среднесрочной перспективы, текущей же задачей является совершенствование действующего образовательного законодательства, его «актуализация», скорейшее приведение в соответствие с задачами государственной политики в сфере образования, международно-правовыми стандартами образования и вновь принятыми нормами «смежных» отраслей российского законодательства. Таким образом, задача на ближайшую перспективу – работа с действующим законодательством, его развитие и совершенствование, дополнение новыми нормами, нацеленными на обеспечение реализации национального проекта в сфере образования, модернизацию экономики образовательного комплекса (именно в этом направлении движутся разработчики законопроектов в сфере образования из Федерального центра образовательного законодательства и Государственного университета – Высшей школы экономики). Обновленное образовательное законодательство должно стать нормативно-правовой базой продолжающейся образовательной реформы, по завершении которой и может ставиться вопрос о кодификации образовательного права.</span></p>
 
<p style="text-align: justify;"><span class="text">До тех пор пока законодательство об образовании остается несистематизированным, сохраняется потребность в его комментировании. Эта потребность становится очевидной в период интенсивной корректировки законодательной базы. В этом смысле 2007 год оказался особенно «результативным» для образовательного законодательства. И дело тут вовсе не в одном количестве принимаемых новых законов. Важны направления, по которым ведется работа по совершенствованию образовательного законодательства, ведь именно они и позволяют говорить о реформаторском характере принятых поправок. В течение только одного (2007) года приняты федеральные законы о едином государственном экзамене, обязательности общего образования, двухуровневой системе высшего образования, интеграции образования и науки, разрешении работодателям вмешиваться в государственную политику в области профессионального образования. И это, не считая поправок, принимаемых практически ежегодно и нацеленных на обеспечение более высокой степени социальной защищенности обучающихся, о совершенствовании разграничения полномочий в области управления в сфере образования и т.д.</span></p>
 
<p style="text-align: justify;"><span class="text">Предлагаемый вниманию читателей комментарий имеет научно-практический характер. Он подготовлен коллективом ученых Федерального центра образовательного права (<a href="http://www.lexed.ru/" >www.lexed.ru</a>, директор ФЦОЗ – к.ю.н. В. В. Насонкин) и Центра публично-правовых исследований (<a href="http://www.plrc.ru/" >www.plrc.ru</a>, директор ЦППИ – проф. д.ю.н. А. Н. Козырин) вместе с учеными российских вузов и сотрудниками федеральных органов исполнительной власти, осуществляющих управление в сфере образования.</span></p>
 
<p style="text-align: justify;"><span class="text">При подготовке комментария была использована обширная эмпирическая база, проанализированы основные доктринальные источники образовательного права, большой нормативно-правовой массив и правоприменительная (прежде всего судебно-арбитражная) практика по состоянию на 1 января 2009 года.</span></p>
 
<p style="text-align: justify;"><span class="text">Авторский коллектив заранее выражает благодарность всем, кто направит свои критические замечания и предложения по адресу: <a href="mailto:plrc@plrc.ru" >plrc@plrc.ru</a>.</span></p>
 
<p> </p>
 
<p align="right"><b> 
    <br />
   </b></p>
 
<p align="right"><b>А. Н. Козырин</b>,</p>
 
<p align="right">доктор юридических наук,</p>
 
<p align="right">профессор</p>
 
<p align="center"><b>Список сокращений</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p><b>БК РФ </b>&mdash; Бюджетный кодекс Российской Федерации</p>
 
<p><b>ВАС РФ </b>— Высший Арбитражный Суд Российской Федерации</p>
 
<p><b>ГК РФ </b>— Гражданский кодекс Российской Федерации</p>
 
<p><b>Госкомвуз России </b>— Государственный комитет Российской Федерации по высшему образованию</p>
 
<p><b>ЕГЭ </b>— Единый государственный экзамен</p>
 
<p><b>ЕТКС </b>— Единый тарифно-квалификационный справочник</p>
 
<p><b>ЕТС </b>— Единая тарифная сетка</p>
 
<p><b>ЖК РФ </b>— Жилищный кодекс Российской Федерации</p>
 
<p><b>Закон об образовании </b>— Закон РФ от 10 июля 1992 г. № 3266-I «Об образовании»</p>
 
<p><b>Казначейство России </b>— Федеральное казначейство</p>
 
<p><b>МВД России </b>— Министерство внутренних дел Российской Федерации</p>
 
<p><b>МИД России </b>— Министерство иностранных дел Российской Федерации</p>
 
<p><b>Минвуз СССР </b>— Министерство высшего образования СССР</p>
 
<p><b>Мингосимущество России </b>— Министерство государственного имущества Российской Федерации</p>
 
<p><b>Минздрав России </b>— Министерство здравоохранения Российской Федерации</p>
 
<p><b>Минздравсоцразвития России </b>— Министерство здравоохранения и социального развития Российской Федерации</p>
 
<p><b>Миннауки России </b>— Министерство науки и технической политики Российской Федерации</p>
 
<p><b>Минобороны России </b>— Министерство обороны Российской Федерации</p>
 
<p><b>Минобразования России </b>— Министерство общего и профессионального образования Российской Федерации</p>
 
<p><b>Минобрнауки России </b>— Министерство образования и науки Российской Федерации</p>
 
<p><b>Минпромнауки России </b>— Министерство промышленности, науки и технологии Российской Федерации</p>
 
<p><b>Минтруд России </b>— Министерство труда Российской Федерации</p>
 
<p><b>Минфин России </b>— Министерство финансово Российской Федерации</p>
 
<p><b>Минэкономразвития России </b>— Министерство экономического развития и торговли Российской Федерации</p>
 
<p><b>Минюст России </b>— Министерство юстиции Российской Федерации</p>
 
<p><b>НК РФ </b>— Налоговый кодекс Российской Федерации</p>
 
<p><b>ОАО «РЖД» </b>— Открытое акционерное общество «Российские железные дороги»</p>
 
<p><b>Росздравнадзор </b>— Федеральная служба по надзору в сфере здравоохранения и социального развития</p>
 
<p><b>Росимущество </b>— Федеральное агентство по управлению федеральным имуществом</p>
 
<p><b>Росимущество (ранее — Минимущество) </b>— Федеральное агентство по управлению федеральным имуществом</p>
 
<p><b>Рособразование </b>— Федеральное агентство по образованию</p>
 
<p><b>Рособрнадзор </b>— Федеральная служба по надзору в сфере образования и науки</p>
 
<p><b>Роспатент </b>— Федеральная служба по интеллектуальной собственности, патентам и товарным знакам</p>
 
<p><b>Роспотребнадзор </b>— Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека</p>
 
<p><b>Росрегистрация </b>— Федеральная регистрационная служба</p>
 
<p><b>СВР России </b>— Служба внешней разведки Российской Федерации</p>
 
<p><b>ТК РФ — </b>Трудовой кодекс Российской Федерации</p>
 
<p><b>ФАС </b>— Федеральный арбитражный суд</p>
 
<p><b>ФНС — </b>Федеральная налоговая служба</p>
 
<p><b>ФСО России </b>— Федеральная служба охраны Российской Федерации</p>
 
<p> </p>
 
<p> </p>
 
<p> 
  <br />
 </p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<p align="center"><b><span class="text" style="text-align: justify;">Глава I. ОБЩИЕ ПОЛОЖЕНИЯ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><span class="text" style="text-align: justify;">Статья 1. Правовое регулирование отношений в области высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Правовое регулирование отношений в области высшего и послевузовского профессионального образования осуществляется настоящим Федеральным законом, другими законами и иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены настоящим Федеральным законом, применяются правила международного договора.</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/01.php" ><span class="text" style="text-align: justify;">Комментарий к статье 1</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 2. Государственная политика и государственные гарантии прав граждан Российской Федерации в области высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Государственная политика в области высшего и послевузовского профессионального образования основывается на принципах, определенных Законом Российской Федерации &quot;Об образовании&quot;, а также на следующих принципах:</span></p>
 
<p><span class="text" style="text-align: justify;">1) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">2) непрерывность и преемственность процесса образования;</span></p>
 
<p><span class="text" style="text-align: justify;">3) интеграция системы высшего и послевузовского профессионального образования Российской Федерации при сохранении и развитии достижений и традиций российской высшей школы в мировую систему высшего образования;</span></p>
 
<p><span class="text" style="text-align: justify;">4) конкурсность и гласность при определении приоритетных направлений развития науки, техники, технологий, а также подготовки специалистов, переподготовки и повышения квалификации работников;</span></p>
 
<p><span class="text" style="text-align: justify;">5) государственная поддержка подготовки специалистов, приоритетных направлений научных исследований в области высшего и послевузовского профессионального образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Государство обеспечивает приоритетность развития высшего и послевузовского профессионального образования посредством:</span></p>
 
<p><span class="text" style="text-align: justify;">1) финансирования за счет средств федерального бюджета обучения в федеральных государственных образовательных учреждениях высшего профессионального образования не менее чем ста семидесяти студентов на каждые десять тысяч человек, проживающих в Российской Федерации;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2) расширения доступа граждан Российской Федерации к высшему образованию;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 2 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">4) предоставления обучающимся (студентам, аспирантам, докторантам и другим категориям обучающихся) в государственной системе высшего и послевузовского профессионального образования государственных стипендий, мест в общежитиях, иных мер социальной поддержки в соответствии с законодательством;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5) создания условий для равной доступности высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">6) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">7) создания условий для интеграции высшего и послевузовского профессионального образования и науки.</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 7 введен Федеральным законом от 01.12.2007 № 308-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Гражданам Российской Федерации гарантируется получение на конкурсной основе бесплатного высшего и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях высшего профессионального образования в пределах федеральных государственных образовательных стандартов, федеральных государственных требований и устанавливаемых в соответствии с пунктом 4 статьи 5 настоящего Федерального закона образовательных стандартов и требований, если образование данного уровня гражданин получает впервые.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 31.12.2005 № 199-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Гражданам Российской Федерации гарантируется свобода выбора формы получения высшего и послевузовского профессионального образования, образовательного учреждения и направления подготовки (специальности).</span></p>
 
<p><span class="text" style="text-align: justify;">Ограничения прав граждан на получение высшего и послевузовского профессионального образования могут быть установлены исключительно федеральным законом только в той мере, в какой это необходимо в целях защиты нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/02.php" >Комментарий к статье 2</a></span></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;"> Статья 2.1. Интеграция высшего и послевузовского профессионального образования и науки</span></p>
 
<p><span class="text" style="text-align: justify;">(введена Федеральным законом от 01.12.2007 № 308-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Интеграция высшего и послевузовского профессионального образования и науки имеет целями кадровое обеспечение научных исследований, а также развитие и совершенствование системы образования путем использования новых знаний и достижений науки и техники.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Интеграция высшего и послевузовского профессионального образования и науки может осуществляться в разных формах, в том числе:</span></p>
 
<p><span class="text" style="text-align: justify;">1) проведения высшими учебными заведениями научных исследований и экспериментальных разработок за счет грантов или иных источников финансирования;</span></p>
 
<p><span class="text" style="text-align: justify;">2) привлечения высшими учебными заведениями работников научных организаций и научными организациями работников высших учебных заведений на договорной основе для участия в образовательной и (или) научной деятельности;</span></p>
 
<p><span class="text" style="text-align: justify;">3) осуществления высшими учебными заведениями и научными организациями совместных научно-образовательных проектов, научных исследований и экспериментальных разработок, а также иных совместных мероприятий на договорной основе;</span></p>
 
<p><span class="text" style="text-align: justify;">4) реализации научными организациями образовательных программ послевузовского профессионального образования, а также образовательных программ дополнительного профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">5) создания на базе высших учебных заведений научными организациями лабораторий, осуществляющих научную и (или) научно-техническую деятельность, в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6) создания высшими учебными заведениями на базе научных организаций кафедр, осуществляющих образовательный процесс, в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/021.php" ><span class="text" style="text-align: justify;">Комментарий к статье 2.1</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 3. Автономия образовательных учреждений высшего профессионального образования и академические свободы</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 31.12.2005 № 199-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Под автономией образовательного учреждения высшего профессионального образования (далее - высшее учебное заведение) понимается его самостоятельность в подборе и расстановке кадров, осуществлении учебной, научной, финансово-хозяйственной и иной деятельности в соответствии с законодательством и уставом высшего учебного заведения, утвержденным в установленном законодательством порядке.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Высшее учебное заведение несет ответственность за свою деятельность перед личностью, обществом и государством. Контроль за соответствием деятельности высшего учебного заведения целям, предусмотренным его уставом, осуществляют в пределах своей компетенции учредитель высшего учебного заведения и федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования и выдавший лицензию на ведение образовательной деятельности (далее - лицензия).</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Педагогическим работникам из числа профессорско-преподавательского состава, научным работникам и студентам высшего учебного заведения предоставляются академические свободы, в том числе свобода педагогического работника высшего учебного заведения излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами, а также свобода студента получать знания согласно своим склонностям и потребностям.</span></p>
 
<p><span class="text" style="text-align: justify;">Предоставляемые академические свободы влекут за собой академическую ответственность за создание оптимальных условий для свободного поиска истины, ее свободного изложения и распространения.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/03.php" ><span class="text" style="text-align: justify;">Комментарий к статье 3</span></a></u></b></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">Глава II. СИСТЕМА ВЫСШЕГО И ПОСЛЕВУЗОВСКОГО</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 4. Структура системы высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Структура системы высшего и послевузовского профессионального образования представляет собой совокупность:</span></p>
 
<p><span class="text" style="text-align: justify;">федеральных государственных образовательных стандартов высшего профессионального образования, федеральных государственных требований к послевузовскому профессиональному образованию и образовательных программ высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">имеющих лицензии высших учебных заведений, научных организаций и образовательных учреждений соответствующего дополнительного профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 308-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">научных, проектных, производственных, клинических, медико-профилактических, фармацевтических, культурно-просветительских учреждений, организаций и предприятий, ведущих научные исследования и обеспечивающих функционирование и развитие высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">органов, осуществляющих управление в сфере образования, и подведомственных им учреждений, организаций и предприятий;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">общественных и государственно-общественных объединений (творческих союзов, профессиональных ассоциаций, обществ, научных и методических советов и иных объединений).</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/04.php" ><span class="text" style="text-align: justify;">Комментарий к статье 4</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 5. Федеральные государственные образовательные стандарты высшего профессионального образования и федеральные государственные требования к послевузовскому профессиональному образованию. Основные образовательные программы высшего и послевузовского профессионального образования</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Федеральные государственные образовательные стандарты высшего профессионального образования предназначены для обеспечения:</span></p>
 
<p><span class="text" style="text-align: justify;">1) единства образовательного пространства Российской Федерации;</span></p>
 
<p><span class="text" style="text-align: justify;">2) качества высшего профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">3) основы для объективной оценки деятельности образовательных учреждений, реализующих образовательные программы высшего профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">4) признания и установления эквивалентности документов иностранных государств о высшем профессиональном образовании.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Федеральные государственные образовательные стандарты высшего профессионального образования, а также образовательные стандарты и требования, устанавливаемые в соответствии с пунктом 4 настоящей статьи, включают в себя требования к:</span></p>
 
<p><span class="text" style="text-align: justify;">1) структуре основных образовательных программ, в том числе требования к соотношению частей основной образовательной программы и их объему, а также к соотношению обязательной части основной образовательной программы и части, формируемой участниками образовательного процесса;</span></p>
 
<p><span class="text" style="text-align: justify;">2) условиям реализации основных образовательных программ, в том числе кадровым, финансовым, материально-техническим и иным условиям;</span></p>
 
<p><span class="text" style="text-align: justify;">3) результатам освоения основных образовательных программ.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Разработка и утверждение федеральных государственных образовательных стандартов высшего профессионального образования осуществляются в порядке, определяемом Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">4. В случаях, предусмотренных настоящим Федеральным законом, реализация образовательных программ высшего профессионального образования осуществляется на основе образовательных стандартов и требований, самостоятельно устанавливаемых федеральными государственными высшими учебными заведениями, перечень которых утверждается указом Президента Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">5. Основная образовательная программа высшего профессионального образования обеспечивает реализацию федерального государственного образовательного стандарта с учетом вида высшего учебного заведения, образовательных потребностей и запросов обучающихся и включает в себя учебный план, рабочие программы учебных курсов, предметов, дисциплин (модулей) и другие материалы, обеспечивающие качество подготовки обучающихся, а также программы учебной и производственной практики, календарный учебный график и методические материалы, обеспечивающие реализацию соответствующей образовательной технологии.</span></p>
 
<p><span class="text" style="text-align: justify;">6. Федеральный орган исполнительной власти, осуществляющий функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, обеспечивает разработку на основе федеральных государственных образовательных стандартов или федеральных государственных требований примерных основных образовательных программ высшего профессионального образования и основных образовательных программ послевузовского профессионального образования (для обучающихся в аспирантуре, адъюнктуре, интернатуре, ординатуре), включающих в себя примерные программы учебных курсов, предметов, дисциплин (модулей).</span></p>
 
<p><span class="text" style="text-align: justify;">7. К структуре основной образовательной программы послевузовского профессионального образования (за исключением докторантуры) уполномоченным федеральным органом исполнительной власти устанавливаются федеральные государственные требования.</span></p>
 
<p><span class="text" style="text-align: justify;">8. Перечень направлений подготовки (специальностей) высшего и послевузовского профессионального образования устанавливается в порядке, определяемом Правительством Российской Федерации.</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/05.php" ><span class="text" style="text-align: justify;">Комментарий к статье 5</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 6. Уровни высшего профессионального образования, сроки и формы его получения</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Основные образовательные программы высшего профессионального образования реализуются по уровням.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 1 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. В Российской Федерации устанавливаются следующие уровни высшего профессионального образования:</span></p>
 
<p><span class="text" style="text-align: justify;">высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) &quot;бакалавр&quot; - бакалавриат;</span></p>
 
<p><span class="text" style="text-align: justify;">высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) &quot;специалист&quot; или квалификации (степени) &quot;магистр&quot; - подготовка специалиста или магистратура.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 2 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Абзац утратил силу. - Федеральный закон от 24.10.2007 № 232-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">Лицам, не завершившим освоение основной образовательной программы высшего профессионального образования, выдаются академические справки установленного образца.</span></p>
 
<p><span class="text" style="text-align: justify;">4. Нормативные сроки освоения основных образовательных программ высшего профессионального образования по очной форме обучения составляют:</span></p>
 
<p><span class="text" style="text-align: justify;">для получения квалификации (степени) &quot;бакалавр&quot; - четыре года;</span></p>
 
<p><span class="text" style="text-align: justify;">для получения квалификации (степени) &quot;специалист&quot; - не менее пяти лет;</span></p>
 
<p><span class="text" style="text-align: justify;">для получения квалификации (степени) &quot;магистр&quot; - два года.</span></p>
 
<p><span class="text" style="text-align: justify;">Перечень направлений подготовки (специальностей), по которым могут быть установлены иные нормативные сроки освоения основных образовательных программ высшего профессионального образования (программ бакалавриата, программ подготовки специалиста или программ магистратуры), устанавливается Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 4 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Лица, получившие документы государственного образца о соответствующем уровне высшего профессионального образования, подтверждаемого присвоением лицу квалификации (степени) &quot;бакалавр&quot;, имеют право продолжить на конкурсной основе обучение по образовательной программе высшего профессионального образования - программе магистратуры.</span></p>
 
<p><span class="text" style="text-align: justify;">Получение образования по следующим образовательным программам высшего профессионального образования рассматривается как получение второго высшего профессионального образования:</span></p>
 
<p><span class="text" style="text-align: justify;">по программам бакалавриата или программам подготовки специалиста - лицами, имеющими диплом бакалавра, диплом специалиста, диплом магистра;</span></p>
 
<p><span class="text" style="text-align: justify;">по программам магистратуры - лицами, имеющими диплом специалиста, диплом магистра.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 5 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6. Утратил силу. - Федеральный закон от 24.10.2007 № 232-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">7. Освоение лицом образовательной программы высшего профессионального образования соответствующего уровня в высшем учебном заведении, имеющем государственную аккредитацию, является условием для занятия им в государственной, муниципальной организации определенной должности, получения должностного оклада и надбавок к нему. Для лиц, освоивших образовательные программы высшего медицинского и высшего фармацевтического образования, условием для занятия ими указанных должностей является первичная годичная послевузовская подготовка (интернатура), подтверждаемая удостоверениями установленного образца.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Квалификация (степень) &quot;бакалавр&quot;, квалификация (степень) &quot;специалист&quot;, квалификация (степень) &quot;магистр&quot; при поступлении на работу дают гражданину право претендовать на занятие должности, для которой квалификационными требованиями предусмотрено высшее профессиональное образование, если иное не установлено федеральными законами.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Занятие должностей государственных и муниципальных служащих осуществляется в порядке, устанавливаемом соответствующим федеральным законом.</span></p>
 
<p><span class="text" style="text-align: justify;">8. Основные образовательные программы высшего профессионального образования обучающимися могут осваиваться в различных формах в зависимости от объема обязательных занятий педагогического работника высшего учебного заведения с обучающимися: очной, очно-заочной (вечерней), заочной, в форме экстерната. Допускается сочетание различных форм получения высшего профессионального образования. Перечень направлений подготовки (специальностей), по которым получение высшего профессионального образования в очно-заочной (вечерней), заочной формах обучения или в форме экстерната не допускается, устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">9. Экстернат - самостоятельное изучение обучающимся дисциплин согласно основной образовательной программе высшего профессионального образования по избранному направлению подготовки (специальности) с последующей аттестацией (текущей и итоговой) в высшем учебном заведении.</span></p>
 
<p><span class="text" style="text-align: justify;">Положение об экстернате утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">10. Лица, обучающиеся в не имеющих государственной аккредитации высших учебных заведениях или успешно окончившие их, имеют право на текущую и итоговую государственную аттестацию в высших учебных заведениях, имеющих государственную аккредитацию, на условиях экстерната.</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/06.php" ><span class="text" style="text-align: justify;">Комментарий к статье 6</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 7. Документы о высшем и послевузовском профессиональном образовании</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Лицам, завершившим обучение по образовательным программам высшего и послевузовского профессионального образования и прошедшим итоговую аттестацию, выдаются документы о соответствующем уровне образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Высшее учебное заведение, имеющее государственную аккредитацию, выдает выпускникам документы государственного образца о соответствующем уровне образования с официальной символикой Российской Федерации. Форма документа государственного образца утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ, от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Устанавливаются следующие виды документов об уровнях высшего профессионального образования:</span></p>
 
<p><span class="text" style="text-align: justify;">диплом бакалавра;</span></p>
 
<p><span class="text" style="text-align: justify;">диплом специалиста;</span></p>
 
<p><span class="text" style="text-align: justify;">диплом магистра.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Решение государственной аттестационной комиссии о присвоении выпускнику квалификации (степени) и выдаче ему документа государственного образца о высшем профессиональном образовании может быть отменено федеральным органом исполнительной власти, утвердившим председателя государственной аттестационной комиссии, только в случае, если по вине обучающегося нарушен установленный порядок выдачи документов государственного образца о высшем профессиональном образовании.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. По результатам защиты диссертации в установленном порядке выдается диплом кандидата наук или диплом доктора наук.</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/07.php" ><span class="text" style="text-align: justify;">Комментарий к статье 7</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 8. Высшее учебное заведение, его задачи и структура</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Высшим учебным заведением является образовательное учреждение, учрежденное и действующее на основании законодательства Российской Федерации об образовании, имеющее статус юридического лица и реализующее в соответствии с лицензией образовательные программы высшего профессионального образования.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Основными задачами высшего учебного заведения являются:</span></p>
 
<p><span class="text" style="text-align: justify;">1) удовлетворение потребностей личности в интеллектуальном, культурном и нравственном развитии посредством получения высшего и (или) послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">2) развитие наук и искусств посредством научных исследований и творческой деятельности научно-педагогических работников и обучающихся, использование полученных результатов в образовательном процессе;</span></p>
 
<p><span class="text" style="text-align: justify;">3) подготовка, переподготовка и повышение квалификации работников с высшим образованием и научно-педагогических работников высшей квалификации;</span></p>
 
<p><span class="text" style="text-align: justify;">4) формирование у обучающихся гражданской позиции, способности к труду и жизни в условиях современной цивилизации и демократии;</span></p>
 
<p><span class="text" style="text-align: justify;">5) сохранение и приумножение нравственных, культурных и научных ценностей общества;</span></p>
 
<p><span class="text" style="text-align: justify;">6) распространение знаний среди населения, повышение его образовательного и культурного уровня.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Высшие учебные заведения самостоятельны в формировании своей структуры, за исключением их филиалов.</span></p>
 
<p><span class="text" style="text-align: justify;">Структурные подразделения высшего учебного заведения могут наделяться по доверенности полностью или частично правомочиями юридического лица в порядке, предусмотренном уставом высшего учебного заведения. Статус и функции структурного подразделения высшего учебного заведения определяются положением, утвержденным в порядке, предусмотренном уставом высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">Структурные подразделения высшего учебного заведения могут реализовывать образовательные программы начального общего, основного общего, среднего (полного) общего, начального профессионального и среднего профессионального образования, а также образовательные программы дополнительного образования при наличии у высшего учебного заведения соответствующей лицензии.</span></p>
 
<p><span class="text" style="text-align: justify;">Филиалами высших учебных заведений являются обособленные структурные подразделения, расположенные вне места его нахождения.</span></p>
 
<p><span class="text" style="text-align: justify;">Филиалы федеральных государственных высших учебных заведений создаются учредителем по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, соответствующими органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления по месту нахождения филиала.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Типовое положение (положение) о филиалах федеральных государственных высших учебных заведений и порядок их организации разрабатываются и утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Абзацы седьмой - восьмой утратили силу. - Федеральный закон от 20.04.2007 № 56-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">Показатели деятельности филиалов высших учебных заведений учитываются при государственной аккредитации таких высших учебных заведений.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 20.04.2007 № 56-ФЗ)</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/08.php" ><span class="text" style="text-align: justify;">Комментарий к статье 8</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 9. Виды и наименования высших учебных заведений</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. В Российской Федерации устанавливаются следующие виды высших учебных заведений: университет, академия, институт.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Университет - высшее учебное заведение, которое:</span></p>
 
<p><span class="text" style="text-align: justify;">реализует образовательные программы высшего и послевузовского профессионального образования по широкому спектру направлений подготовки (специальностей);</span></p>
 
<p><span class="text" style="text-align: justify;">осуществляет подготовку, переподготовку и (или) повышение квалификации работников высшей квалификации, научных и научно-педагогических работников;</span></p>
 
<p><span class="text" style="text-align: justify;">выполняет фундаментальные и прикладные научные исследования по широкому спектру наук;</span></p>
 
<p><span class="text" style="text-align: justify;">является ведущим научным и методическим центром в областях своей деятельности.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Академия - высшее учебное заведение, которое:</span></p>
 
<p><span class="text" style="text-align: justify;">реализует образовательные программы высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">осуществляет подготовку, переподготовку и (или) повышение квалификации работников высшей квалификации для определенной области научной и научно-педагогической деятельности;</span></p>
 
<p><span class="text" style="text-align: justify;">выполняет фундаментальные и прикладные научные исследования преимущественно в одной из областей науки или культуры;</span></p>
 
<p><span class="text" style="text-align: justify;">является ведущим научным и методическим центром в области своей деятельности.</span></p>
 
<p><span class="text" style="text-align: justify;">4. Институт - высшее учебное заведение, которое:</span></p>
 
<p><span class="text" style="text-align: justify;">реализует образовательные программы высшего профессионального образования, а также, как правило, образовательные программы послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">осуществляет подготовку, переподготовку и (или) повышение квалификации работников для определенной области профессиональной деятельности;</span></p>
 
<p><span class="text" style="text-align: justify;">ведет фундаментальные и (или) прикладные научные исследования.</span></p>
 
<p><span class="text" style="text-align: justify;">5. Статус высшего учебного заведения определяется в зависимости от его вида, организационно-правовой формы, наличия или отсутствия государственной аккредитации. Статус высшего учебного заведения включается в его наименование.</span></p>
 
<p><span class="text" style="text-align: justify;">6. Наименование высшего учебного заведения устанавливается при создании и изменяется в обязательном порядке при изменении его статуса. В случае, если в наименовании высшего учебного заведения употребляется специальное название (консерватория, высшее училище и другие названия), наряду с ним указывается вид высшего учебного заведения.</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/09.php" ><span class="text" style="text-align: justify;">Комментарий к статье 9</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 10. Порядок создания и реорганизации высших учебных заведений, лицензирования их деятельности и аккредитации</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Вопросы создания и реорганизации высшего учебного заведения регулируются Законом Российской Федерации &quot;Об образовании&quot;.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Учредителем высших учебных заведений, реализующих военные профессиональные образовательные программы (военно-учебных заведений), может быть только Правительство Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Государственные высшие учебные заведения, находящиеся в ведении Российской Федерации, создаются, реорганизуются и ликвидируются Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">Органы государственной власти субъектов Российской Федерации вправе осуществлять управление высшими учебными заведениями, находящимися в ведении субъектов Российской Федерации по состоянию на 31 декабря 2004 года, реорганизацию и ликвидацию указанных высших учебных заведений. Такие реорганизация и ликвидация осуществляются органами исполнительной власти субъектов Российской Федерации по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">Муниципальные высшие учебные заведения создаются, реорганизуются и ликвидируются органами местного самоуправления городских округов в соответствии с законодательством в порядке, установленном муниципальными правовыми актами.</span></p>
 
<p><span class="text" style="text-align: justify;">Органы местного самоуправления муниципальных районов осуществляют управление высшими учебными заведениями, находящимися в ведении муниципальных районов по состоянию на 31 декабря 2008 года, а также вправе осуществлять реорганизацию и ликвидацию указанных высших учебных заведений.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Негосударственные высшие учебные заведения создаются учредителем (учредителями) в порядке, установленном законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 2 в ред. Федерального закона от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Право юридического лица в части ведения финансово-хозяйственной деятельности, предусмотренной уставом, возникает у высшего учебного заведения с момента его государственной регистрации. Право на реализацию образовательных программ высшего и послевузовского профессионального образования возникает с момента выдачи ему лицензии.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Лицензия на ведение образовательной деятельности по образовательным программам высшего и послевузовского профессионального образования выдается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, на основании заключения экспертной комиссии, которая формируется с участием представителей органов исполнительной власти, органа местного самоуправления, на территории которого расположено высшее учебное заведение, представителей образовательных учреждений, научных организаций, экспертов из числа лиц, прошедших соответствующую подготовку в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">Предметом и содержанием экспертизы является установление соответствия условий осуществления образовательного процесса в высшем учебном заведении требованиям органов государственной власти Российской Федерации и органа местного самоуправления, на территории которого расположено высшее учебное заведение, к обеспеченности такого высшего учебного заведения учебной площадью, санитарным и гигиеническим нормам, требованиям к охране здоровья обучающихся и работников, оборудованию учебных помещений, оснащенности учебного процесса, образовательному цензу педагогических работников и укомплектованности штатов.</span></p>
 
<p><span class="text" style="text-align: justify;">Лицензирование образовательной деятельности высшего учебного заведения по новым для него образовательным программам осуществляется на общих основаниях независимо от наличия лицензии.</span></p>
 
<p><span class="text" style="text-align: justify;">Лицензии на ведение образовательной деятельности по военным профессиональным образовательным программам выдаются только федеральным государственным высшим учебным заведениям в порядке, установленном Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">Лицензии высшим учебным заведениям независимо от их организационно-правовых форм могут быть выданы только при наличии у них на правах собственности, оперативного управления, безвозмездного пользования или аренды необходимой учебно-материальной базы.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 28.02.2008 № 14-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Особенности предмета и содержания экспертизы, проводимой в отношении высших учебных заведений, реализующих образовательные программы частично или в полном объеме посредством дистанционных образовательных технологий, устанавливаются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, если иное не установлено федеральными законами.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 4 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Право выдачи документов государственного образца об образовании появляется у высшего учебного заведения с момента его государственной аккредитации, проводимой федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 5 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6. Утратил силу. - Федеральный закон от 20.04.2007 № 56-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">7. Государственная аккредитация высшего учебного заведения проводится федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, по заявлению высшего учебного заведения, согласованному с учредителем (учредителями), в порядке, установленном Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Свидетельство о государственной аккредитации устанавливает (подтверждает на очередной срок) статус высшего учебного заведения, перечень направлений подготовки (специальностей), которые прошли государственную аккредитацию и по которым высшее учебное заведение имеет право выдавать выпускникам соответствующие документы государственного образца об образовании.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">8. Высшие учебные заведения могут получать общественную аккредитацию. Общественной аккредитацией является признание уровня деятельности высшего учебного заведения, отвечающего критериям и требованиям соответствующих общественных образовательных, профессиональных, научных и промышленных организаций. Общественная аккредитация не влечет за собой финансовых или иных обязательств со стороны государства.</span></p>
 
<p><span class="text" style="text-align: justify;">9. Порядок лицензирования образовательной деятельности и порядок государственной аккредитации высших учебных заведений, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, - высших учебных заведений федерального органа исполнительной власти, уполномоченного в области внешней разведки, федерального органа исполнительной власти, осуществляющего государственное управление в области обеспечения безопасности Российской Федерации, федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики, нормативно-правовому регулированию, контролю и надзору в сфере государственной охраны, устанавливаются Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 9 введен Федеральным законом от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">10. Порядок лицензирования образовательной деятельности и порядок государственной аккредитации высших учебных заведений, реализующих образовательные программы высшего профессионального образования в соответствии с пунктом 4 статьи 5 настоящего Федерального закона, устанавливаются Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 10 введен Федеральным законом от 01.12.2007 № 309-ФЗ)</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/10.php" ><span class="text" style="text-align: justify;">Комментарий к статье 10</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 11. Прием в высшее учебное заведение и подготовка специалистов с высшим и послевузовским профессиональным образованием</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Прием в государственные и муниципальные высшие учебные заведения для обучения по программам бакалавриата и программам подготовки специалиста проводится по заявлениям лиц, имеющих среднее (полное) общее или среднее профессиональное образование, на конкурсной основе по результатам единого государственного экзамена. Правом на участие в конкурсе для обучения по программам магистратуры пользуются лица, успешно завершившие обучение по программам бакалавриата.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Условиями конкурса должны быть гарантированы соблюдение прав граждан на образование и зачисление граждан, наиболее способных и подготовленных к освоению образовательных программ соответствующего уровня.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">При приеме в государственные и муниципальные высшие учебные заведения для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), требующим наличия у поступающих лиц определенных творческих способностей, физических и (или) психологических качеств, указанные высшие учебные заведения вправе проводить по предметам, по которым не проводится единый государственный экзамен, дополнительные вступительные испытания творческой и (или) профессиональной направленности, результаты которых учитываются наряду с результатами единого государственного экзамена при проведении конкурса. Перечень направлений подготовки (специальностей), по которым при приеме для обучения по программам бакалавриата и программам подготовки специалиста могут проводиться дополнительные испытания творческой и (или) профессиональной направленности, утверждается в порядке, определяемом Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Государственным высшим учебным заведениям может быть предоставлено право проводить дополнительные вступительные испытания профильной направленности при приеме для обучения по программам бакалавриата и программам подготовки специалиста по иным направлениям подготовки (специальностям). Перечень указанных высших учебных заведений, при приеме в которые могут проводиться дополнительные вступительные испытания профильной направленности, и направлений подготовки (специальностей) формируется на основании предложений государственных высших учебных заведений. Порядок, критерии отбора и перечень указанных высших учебных заведений и направлений подготовки (специальностей), по которым могут проводиться дополнительные вступительные испытания профильной направленности, утверждаются Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Перечень дополнительных испытаний и условия зачисления в государственные высшие учебные заведения, обучение в которых связано с поступлением на государственную службу и наличием у граждан допуска к сведениям, составляющим государственную тайну, устанавливаются федеральным органом исполнительной власти, на который возложены функции учредителя.</span></p>
 
<p><span class="text" style="text-align: justify;">Перечень дополнительных вступительных испытаний и правила их проведения в государственных и муниципальных высших учебных заведениях объявляются такими высшими учебными заведениями не позднее 1 февраля текущего года.</span></p>
 
<p><span class="text" style="text-align: justify;">Правила приема граждан в высшие учебные заведения в части, не урегулированной настоящим Федеральным законом, другими федеральными законами, нормативными правовыми актами уполномоченных федеральных органов исполнительной власти, определяются учредителем и закрепляются в уставе высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">Высшее учебное заведение вправе объявлять прием граждан только при наличии лицензии. Высшее учебное заведение обязано ознакомить абитуриента с указанной лицензией, а также со свидетельством о государственной аккредитации по каждому из направлений подготовки (специальности), дающим право на выдачу документа государственного образца о высшем профессиональном образовании. Об ознакомлении абитуриента со свидетельством о государственной аккредитации по выбранному им направлению подготовки (специальности) или об отсутствии указанного свидетельства в приемные документы вносится запись, которая заверяется личной подписью абитуриента.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 1 в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Образовательные программы для соответствующих уровней высшего профессионального образования и направления подготовки (специальности) определяются лицензией. Содержание образовательного процесса по каждому направлению подготовки (специальности), сроки освоения образовательной программы высшего или послевузовского профессионального образования определяются высшим учебным заведением в соответствии с законодательством Российской Федерации об образовании, соответствующим федеральным государственным образовательным стандартом или федеральными государственными требованиями, а также устанавливаемыми в соответствии с пунктом 4 статьи 5 настоящего Федерального закона образовательным стандартом и требованиями.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 24.10.2007 № 232-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Порядок установления федеральным органам исполнительной власти, другим распорядителям средств федерального бюджета, имеющим в ведении высшие учебные заведения, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета, определяется федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, в соответствии с нормативами, установленными настоящим Федеральным законом.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Контрольные цифры приема граждан, обучающихся за счет средств федерального бюджета, а также квоты по целевому приему в высшие учебные заведения, находящиеся в ведении федеральных органов исполнительной власти, устанавливаются ими ежегодно по согласованию с федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Абзац утратил силу с 1 января 2009 года. - Федеральный закон от 09.02.2007 № 17-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">Абзац утратил силу с 1 января 2009 года. - Федеральный закон от 09.02.2007 № 17-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">Вне конкурса при условии успешного прохождения вступительных испытаний в государственные и муниципальные высшие учебные заведения принимаются:</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">дети-сироты и дети, оставшиеся без попечения родителей, а также лица в возрасте до 23 лет из числа детей-сирот и детей, оставшихся без попечения родителей;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">дети-инвалиды, инвалиды I и II групп, которым согласно заключению федерального учреждения медико-социальной экспертизы не противопоказано обучение в соответствующих высших учебных заведениях;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">граждане в возрасте до 20 лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 09.02.2007 № 17-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">граждане, которые уволены с военной службы и поступают в высшие учебные заведения, реализующие военные профессиональные образовательные программы (военно-учебные заведения), на основании рекомендаций командиров воинских частей, а также участники боевых действий.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 09.02.2007 № 17-ФЗ, от 01.12.2007 № 313-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Победители и призеры заключительного этапа всероссийской олимпиады школьников, члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам и сформированных в порядке, определяемом уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, принимаются без вступительных испытаний в государственные и муниципальные высшие учебные заведения для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), соответствующим профилю всероссийской олимпиады школьников, международной олимпиады. Победители и призеры олимпиад школьников, проводимых в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, принимаются в государственные и муниципальные высшие учебные заведения для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), соответствующим профилю олимпиады школьников, в порядке, установленном указанным федеральным органом исполнительной власти.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 09.02.2007 № 17-ФЗ, от 24.10.2007 № 232-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Чемпионы Олимпийских игр, Параолимпийских игр и Сурдоолимпийских игр принимаются без вступительных испытаний в государственные и муниципальные высшие учебные заведения для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям) в области физической культуры и спорта.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 09.02.2007 № 17-ФЗ, в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Преимущественным правом на поступление в государственные и муниципальные высшие учебные заведения пользуются граждане, уволенные с военной службы, дети военнослужащих, погибших при исполнении ими обязанностей военной службы или умерших вследствие военной травмы либо заболеваний, дети лиц, погибших или умерших вследствие военной травмы либо заболеваний, полученных ими при участии в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом. Порядок определения лиц, принимавших участие в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом, устанавливается в соответствии с федеральными законами.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 25.06.2002 № 71-ФЗ, в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 09.02.2007 № 17-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Граждане, которым в установленном порядке присвоены спортивный разряд кандидата в мастера спорта, первый спортивный разряд или спортивное звание по военно-прикладному виду спорта, а также граждане, прошедшие подготовку в военно-патриотических молодежных и детских объединениях, пользуются преимущественным правом на поступление в высшие учебные заведения, реализующие военные профессиональные образовательные программы (военно-учебные заведения).</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 01.12.2007 № 313-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3.1. Граждане, проходившие в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенные с военной службы по основаниям, предусмотренным подпунктами &quot;б&quot; - &quot;г&quot; пункта 1, подпунктом &quot;а&quot; пункта 2 и пунктом 3 статьи 51 Федерального закона от 28 марта 1998 года № 53-ФЗ &quot;О воинской обязанности и военной службе&quot; (далее - Федеральный закон &quot;О воинской обязанности и военной службе&quot;), принимаются в государственные и муниципальные образовательные учреждения высшего профессионального образования для обучения по образовательным программам высшего профессионального образования вне конкурса при условии успешного прохождения вступительных испытаний.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3.1 введен Федеральным законом от 06.01.2007 № 1-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3.2. Военнослужащие, проходящие военную службу по контракту (за исключением офицеров), непрерывная продолжительность военной службы по контракту которых составляет не менее трех лет, при условии успешного прохождения вступительных испытаний пользуются правом в порядке, определяемом Правительством Российской Федерации, поступления вне конкурса в государственные и муниципальные высшие учебные заведения, а также на подготовительные отделения федеральных государственных высших учебных заведений для обучения за счет средств федерального бюджета с освоением образовательных программ по очно-заочной (вечерней) или заочной форме обучения.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3.2 введен Федеральным законом от 06.01.2007 № 1-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3.3. Подготовка граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами &quot;б&quot; - &quot;г&quot; пункта 1, подпунктом &quot;а&quot; пункта 2 и пунктом 3 статьи 51 Федерального закона &quot;О воинской обязанности и военной службе&quot;, к вступительным испытаниям осуществляется на подготовительных отделениях федеральных государственных высших учебных заведений, порядок отбора которых и предусматриваемый в соответствии с таким порядком перечень которых определяются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Указанные граждане принимаются на подготовительные отделения федеральных государственных высших учебных заведений при наличии документов об образовании, необходимых для обучения по программам высшего профессионального образования в высших учебных заведениях. В случае если они обучаются на указанных подготовительных отделениях впервые после окончания военной службы по контракту, то их обучение осуществляется за счет средств федерального бюджета, выделяемых федеральным государственным высшим учебным заведениям.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3.3 введен Федеральным законом от 06.01.2007 № 1-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. В аспирантуру (адъюнктуру), ординатуру и интернатуру государственных и муниципальных высших учебных заведений, образовательных учреждений дополнительного профессионального образования, научных организаций на конкурсной основе принимаются граждане Российской Федерации, имеющие высшее профессиональное образование, подтвержденное дипломом специалиста или дипломом магистра. Обучение в аспирантуре (адъюнктуре) государственных и муниципальных высших учебных заведений, образовательных учреждений дополнительного профессионального образования, научных организаций не может превышать три года в очной форме, четыре года в заочной форме.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. В докторантуру высших учебных заведений, образовательных учреждений дополнительного профессионального образования, научных организаций принимаются граждане Российской Федерации, имеющие ученую степень кандидата наук.</span></p>
 
<p><span class="text" style="text-align: justify;">Срок пребывания в докторантуре не может превышать три года.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 5 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6. Прием иностранных граждан в аспирантуру (адъюнктуру), ординатуру, интернатуру и докторантуру высших учебных заведений, образовательных учреждений дополнительного профессионального образования, научных организаций осуществляется в соответствии с международными договорами Российской Федерации и межправительственными соглашениями Российской Федерации, а также в порядке, предусмотренном пунктом 2 статьи 29 настоящего Федерального закона.</span></p>
 
<p><span class="text" style="text-align: justify;">Прием лиц без гражданства в аспирантуру (адъюнктуру), ординатуру, интернатуру и докторантуру высших учебных заведений, образовательных учреждений дополнительного профессионального образования, научных организаций осуществляется в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">7. Для лиц, имеющих среднее профессиональное образование соответствующего профиля, а также по решению ученого совета высшего учебного заведения в порядке, определенном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, для лиц, уровень образования или способности которых являются достаточным основанием для получения высшего профессионального образования по сокращенным или по ускоренным программам бакалавриата, допускается получение высшего профессионального образования по таким программам. Получение высшего профессионального образования по сокращенным программам подготовки специалиста и программам магистратуры не допускается.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 7 в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">8. Высшее учебное заведение создает обучающимся необходимые условия для получения качественного образования. Запрещается использование антигуманных, а также опасных для жизни или здоровья обучающихся методов обучения.</span></p>
 
<p><span class="text" style="text-align: justify;">9. Учебная и производственная практика, предусмотренная федеральными государственными образовательными стандартами высшего профессионального образования, осуществляется на основе договоров между высшими учебными заведениями и предприятиями, учреждениями и организациями, в соответствии с которыми указанные предприятия, учреждения и организации независимо от их организационно-правовых форм обязаны предоставлять места для прохождения практики студентов высших учебных заведений, имеющих государственную аккредитацию.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">10. Требования к государственной итоговой аттестации (выпускной работе, государственным экзаменам, диссертации) определяются федеральными государственными образовательными стандартами высшего профессионального образования и федеральными государственными требованиями, а также устанавливаемыми в соответствии с пунктом 4 статьи 5 настоящего Федерального закона образовательными стандартами и требованиями. Контроль за выполнением указанных требований осуществляется в установленном законодательством порядке.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><span class="text" style="text-align: justify;"> <u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/11.php" >Комментарий к статье 11</a></u></span></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 12. Управление высшим учебным заведением</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Управление высшим учебным заведением осуществляется в соответствии с законодательством Российской Федерации, типовым положением об образовательном учреждении высшего профессионального образования (высшем учебном заведении) и уставом высшего учебного заведения на принципах сочетания единоначалия и коллегиальности.</span></p>
 
<p><span class="text" style="text-align: justify;">Устав высшего учебного заведения (изменения устава и дополнения к нему) принимается общим собранием (конференцией) педагогических работников, научных работников, а также представителей других категорий работников и обучающихся высшего учебного заведения (далее - общее собрание (конференция)).</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.06.2002 № 71-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Высшие учебные заведения, реализующие военные профессиональные образовательные программы (военно-учебные заведения) осуществляют свою деятельность в соответствии с законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 313-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Общее руководство государственным или муниципальным высшим учебным заведением осуществляет выборный представительный орган - ученый совет.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">В состав ученого совета входят ректор, который является председателем ученого совета, и проректоры, а также президент, если такая должность предусмотрена уставом. Другие члены ученого совета избираются общим собранием (конференцией) тайным голосованием.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 18.07.2006 № 113-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Состав, полномочия, порядок выборов и деятельности ученого совета определяются уставом высшего учебного заведения на основании типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении).</span></p>
 
<p><span class="text" style="text-align: justify;">Уставами высших учебных заведений может быть предусмотрено создание попечительских советов.</span></p>
 
<p><span class="text" style="text-align: justify;">В части, не урегулированной законодательством Российской Федерации, порядок формирования органов управления образовательного учреждения и их компетенция определяются уставом образовательного учреждения.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 03.11.2006 № 175-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Непосредственное управление высшим учебным заведением осуществляется ректором.</span></p>
 
<p><span class="text" style="text-align: justify;">Кандидатуры на должности ректоров государственных или муниципальных высших учебных заведений, прошедшие выдвижение в соответствии с их уставами, представляются на рассмотрение действующих на общественных началах аттестационных комиссий соответствующих уполномоченных органов исполнительной власти или исполнительно-распорядительных органов городских округов, муниципальных районов. Порядок выдвижения кандидатур на должность ректора должен предусматривать возможность их самовыдвижения.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3 в ред. Федерального закона от 18.07.2006 № 113-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Положения об аттестационных комиссиях и их состав утверждаются соответствующими уполномоченными органами исполнительной власти или исполнительно-распорядительными органами городских округов, муниципальных районов. В состав такой аттестационной комиссии включаются:</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">1) при выборах ректоров высших учебных заведений, находящихся в ведении Российской Федерации, - представители федеральных органов государственной власти (50 процентов), представители общественных организаций и государственно-общественных объединений в системе высшего и послевузовского профессионального образования и представители органов государственной власти субъекта Российской Федерации, на территории которого расположены высшие учебные заведения (50 процентов);</span></p>
 
<p><span class="text" style="text-align: justify;">2) при выборах ректоров высших учебных заведений, находящихся в ведении субъекта Российской Федерации, - представители органов государственной власти субъекта Российской Федерации (50 процентов), представители общественных организаций и государственно-общественных объединений в системе высшего и послевузовского профессионального образования (50 процентов);</span></p>
 
<p><span class="text" style="text-align: justify;">3) при выборах ректоров муниципальных высших учебных заведений - представители органов местного самоуправления соответственно городского округа или муниципального района (50 процентов), представители общественных организаций и государственно-общественных объединений в системе высшего и послевузовского профессионального образования (50 процентов).</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 4 введен Федеральным законом от 18.07.2006 № 113-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Ректор государственного или муниципального высшего учебного заведения в порядке, установленном уставом такого высшего учебного заведения, избирается из числа кандидатур, согласованных с аттестационной комиссией соответствующего уполномоченного органа исполнительной власти или исполнительно-распорядительного органа городского округа, муниципального района, тайным голосованием на общем собрании (конференции) на срок до пяти лет. После избрания ректора между ним и органом исполнительной власти или исполнительно-распорядительным органом городского округа, муниципального района, в ведении которых находится такое высшее учебное заведение, заключается трудовой договор на срок до пяти лет.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Повторные выборы ректора проводятся в случае нарушения установленной настоящим Федеральным законом и (или) уставом высшего учебного заведения процедуры выборов ректора либо в случае признания выборов ректора несостоявшимися или недействительными.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 5 введен Федеральным законом от 18.07.2006 № 113-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6. В случае если государственное или муниципальное высшее учебное заведение в целом лишается государственной аккредитации, ректор высшего учебного заведения и отвечающие в пределах своей компетенции за качество подготовки выпускников проректоры освобождаются от занимаемых должностей органом исполнительной власти или исполнительно-распорядительным органом городского округа, муниципального района, в ведении которых находится такое высшее учебное заведение. Выборы ректора высшего учебного заведения в этом случае не допускаются, и он принимается соответствующим органом, осуществляющим управление в сфере образования, на работу по трудовому договору на срок не более чем пять лет. Учредителем высшего учебного заведения или уполномоченным этим учредителем органом, осуществляющим управление в сфере образования, по представлению ректора высшего учебного заведения утверждается новый состав ученого совета.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 6 введен Федеральным законом от 18.07.2006 № 113-ФЗ, в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">7. После возобновления государственной аккредитации высшего учебного заведения (но не ранее чем через один год со дня лишения его государственной аккредитации) в таком высшем учебном заведении избирается ученый совет в установленном настоящим Федеральным законом порядке.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 7 введен Федеральным законом от 18.07.2006 № 113-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">8. В создаваемом или реорганизуемом государственном или муниципальном высшем учебном заведении до избрания ученого совета устав такого высшего учебного заведения утверждается соответствующим органом исполнительной власти или исполнительно-распорядительным органом городского округа, муниципального района на срок не более чем один год. С ректором такого высшего учебного заведения заключается трудовой договор на указанный срок.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 8 введен Федеральным законом от 18.07.2006 № 113-ФЗ, в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/12.php" ><span class="text" style="text-align: justify;">Комментарий к статье 12</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 13. Научно-исследовательские и другие организации и учреждения в системе высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">В системе высшего и послевузовского профессионального образования в соответствии с законодательством Российской Федерации могут создаваться и действовать научно-исследовательские и проектные институты, конструкторские бюро, учебно-опытные хозяйства, клинические базы образовательных учреждений медицинского образования, опытные станции и иные организации и учреждения, деятельность которых связана с образованием и направлена на его обеспечение.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><span class="text" style="text-align: justify;"> <u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/13.php" >Комментарий к статье 13</a></u></span></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 14. Объединения юридических лиц (ассоциации, союзы) в системе высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Образовательные учреждения высшего профессионального образования независимо от их организационно-правовых форм и другие организации и учреждения, действующие в системе высшего и послевузовского профессионального образования, вправе создавать и вступать в объединения юридических лиц (ассоциации, союзы), которые могут иметь права юридических лиц и действовать на основании своих уставов или, не являясь юридическими лицами, действовать на основании договоров о совместной деятельности.</span></p>
 
<p><span class="text" style="text-align: justify;">Объединения юридических лиц (ассоциации, союзы) в системе высшего и послевузовского профессионального образования являются некоммерческими организациями, создаются и действуют в соответствии с Гражданскими кодексом Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">Наименование объединения юридических лиц (ассоциации, союза) должно содержать указание на характер деятельности его участников и включать слова &quot;объединение&quot;, &quot;ассоциация&quot; или &quot;союз&quot;.</span></p>
 
<p><span class="text" style="text-align: justify;">2 - 3. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">4. Управление объединением юридических лиц (ассоциацией, союзом) в системе высшего и послевузовского профессионального образования осуществляется в соответствии с законодательством Российской Федерации и учредительными документами указанного объединения (ассоциации, союза).</span></p>
 
<p> </p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/14.php" ><span class="text" style="text-align: justify;">Комментарий к статье 14</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 15. Общественные организации и государственно-общественные объединения в системе высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Общественные организации и государственно-общественные объединения в системе высшего и послевузовского профессионального образования действуют в соответствии с законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Интересы обучающихся высших учебных заведений могут представлять общественные организации обучающихся. Конкретные взаимоотношения администрации высшего учебного заведения и общественных организаций обучающихся определяются уставом высшего учебного заведения и договором между его администрацией и общественной организацией обучающихся.</span></p>
 
<p><span class="text" style="text-align: justify;">3. В системе высшего и послевузовского профессионального образования могут создаваться без образования юридических лиц государственно-общественные объединения типа учебно-методических объединений высших учебных заведений, научно-методических, научно-технических и других советов и комиссий.</span></p>
 
<p><span class="text" style="text-align: justify;">4. Государственно-общественные объединения создаются федеральными органами исполнительной власти и осуществляют свою деятельность в соответствии с положениями, утверждаемыми этими органами власти. Типовые положения о государственно-общественных объединениях утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования. В состав государственно-общественных объединений на добровольных началах входят научно-педагогические и другие работники высших учебных заведений, работники учреждений и организаций, действующих в системе высшего и послевузовского профессионального образования. Государственно-общественные объединения могут привлекать к участию в своей работе иностранных граждан, лиц без гражданства и иностранных юридических лиц в соответствии с законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Органы исполнительной власти, исполнительно-распорядительные органы городских округов, муниципальных районов, ученые советы высших учебных заведений рассматривают и учитывают в своей деятельности рекомендации общественных организаций и государственно-общественных объединений в системе высшего и послевузовского профессионального образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6 - 7. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/15.php" ><span class="text" style="text-align: justify;">Комментарий к статье 15</span></a></b></p>
 
<p> </p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">Глава III. СУБЪЕКТЫ УЧЕБНОЙ И НАУЧНОЙ ДЕЯТЕЛЬНОСТИ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">В СИСТЕМЕ ВЫСШЕГО И ПОСЛЕВУЗОВСКОГО ПРОФЕССИОНАЛЬНОГО</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">ОБРАЗОВАНИЯ, ИХ ПРАВА И ОБЯЗАННОСТИ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 16. Студенты высших учебных заведений</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Студентом высшего учебного заведения является лицо, в установленном порядке зачисленное в высшее учебное заведение для обучения.</span></p>
 
<p><span class="text" style="text-align: justify;">Студенту высшего учебного заведения бесплатно выдаются студенческий билет и зачетная книжка установленного образца.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Наряду с закрепленными в Законе Российской Федерации &quot;Об образовании&quot; правами студенты высших учебных заведений имеют право:</span></p>
 
<p><span class="text" style="text-align: justify;">1) выбирать факультативные (необязательные для данного направления подготовки (специальности)) и элективные (избираемые в обязательном порядке) курсы, предлагаемые соответствующими факультетом и кафедрой;</span></p>
 
<p><span class="text" style="text-align: justify;">2) участвовать в формировании содержания своего образования при условии соблюдения федеральных государственных образовательных стандартов высшего профессионального образования. Указанное право может быть ограничено условиями договора, заключенного между студентом высшего учебного заведения и физическим или юридическим лицом, оказывающим ему содействие в получении образования и последующем трудоустройстве;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3) осваивать помимо учебных дисциплин по избранным направлениям подготовки (специальностям) любые другие учебные дисциплины, преподаваемые в данном высшем учебном заведении, в порядке, предусмотренном его уставом, а также преподаваемые в других высших учебных заведениях (по согласованию между их руководителями);</span></p>
 
<p><span class="text" style="text-align: justify;">4) участвовать в обсуждении и решении важнейших вопросов деятельности высших учебных заведений, в том числе через общественные организации и органы управления высших учебных заведений;</span></p>
 
<p><span class="text" style="text-align: justify;">5) бесплатно пользоваться в государственных и муниципальных высших учебных заведениях библиотеками, информационными фондами, услугами учебных, научных и других подразделений высшего учебного заведения в порядке, установленном уставом высшего учебного заведения; принимать участие во всех видах научно-исследовательских работ, конференциях, симпозиумах;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6) представлять свои работы для публикации, в том числе в изданиях высшего учебного заведения;</span></p>
 
<p><span class="text" style="text-align: justify;">7) обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством Российской Федерации порядке;</span></p>
 
<p><span class="text" style="text-align: justify;">8) получать образование по военной специальности в установленном законодательством Российской Федерации порядке;</span></p>
 
<p><span class="text" style="text-align: justify;">9) переходить с платного обучения на бесплатное в порядке, предусмотренном уставом высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Студенты федеральных государственных высших учебных заведений, обучающиеся по очной форме обучения (далее - студенты очной формы обучения) и получающие образование за счет средств федерального бюджета, обеспечиваются стипендиями в размере 1 100 рублей в порядке и на условиях, которые определяются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Студентам-инвалидам I и II групп, сиротам, а также детям, оставшимся без попечения родителей, - размер стипендии увеличивается на пятьдесят процентов. Порядок назначения и выплаты стипендий устанавливается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Студенты высших учебных заведений вправе получать стипендии, назначенные направившими их на обучение юридическими или физическими лицами, а также именные стипендии на основании соответствующего положения. Студенты федеральных государственных высших учебных заведений из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами &quot;б&quot; - &quot;г&quot; пункта 1, подпунктом &quot;а&quot; пункта 2 и пунктом 3 статьи 51 Федерального закона &quot;О воинской обязанности и военной службе&quot;, обучающиеся по очной форме обучения за счет средств федерального бюджета, обеспечиваются стипендиями в размере, повышенном на 50 процентов по сравнению с размером, установленным для студентов федеральных государственных высших учебных заведений, обучающихся по очной форме обучения.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 07.08.2000 № 122-ФЗ, от 07.07.2003 № 119-ФЗ, от 22.08.2004 № 122-ФЗ, от 21.04.2005 № 35-ФЗ, от 06.01.2007 № 1-ФЗ, от 13.07.2007 № 131-ФЗ, от 15.07.2008 № 119-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Студентам очной формы обучения федеральных государственных высших учебных заведений выделяются дополнительные средства на оказание поддержки нуждающимся студентам в размере двадцати пяти процентов стипендиального фонда, предусматриваемого в установленном порядке в расходах федерального бюджета. Федеральным государственным высшим учебным заведениям выделяются дополнительные средства в сумме двукратного месячного размера академической стипендии для организации культурно-массовой, физкультурной и оздоровительной работы со студентами очной формы обучения.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Абзацы третий - четвертый утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">По медицинским показаниям и в других исключительных случаях студенту высшего учебного заведения предоставляется академический отпуск в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Абзац утратил силу с 1 июля 2006 года. - Федеральный закон от 06.07.2006 № 104-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">Студентам высших учебных заведений предоставляется право на бесплатное пользование услугами государственных и муниципальных библиотек, а также на бесплатное посещение государственных и муниципальных музеев.</span></p>
 
<p><span class="text" style="text-align: justify;">Для студентов очной и очно-заочной (вечерней) форм обучения не менее чем два раза в учебном году устанавливаются каникулы общей продолжительностью не менее чем семь недель.</span></p>
 
<p><span class="text" style="text-align: justify;">Каждый обучающийся, нуждающийся в жилой площади, должен быть обеспечен отвечающим санитарным нормам и правилам местом в общежитии при наличии соответствующего жилищного фонда высшего учебного заведения. Размер платы за проживание в общежитии, коммунальные и бытовые услуги для обучающихся не может превышать пяти процентов размера стипендии.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">При наличии обучающихся, нуждающихся в жилой площади, не допускается использование не по назначению входящей в жилищный фонд высшего учебного заведения жилой площади общежитий (сдача в аренду и иные сделки), а также использование, приводящее к ее уменьшению.</span></p>
 
<p><span class="text" style="text-align: justify;">С каждым обучающимся, проживающим в общежитии, заключается договор, типовая форма которого утверждается уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Другие права студентов могут быть установлены законодательством и (или) уставом высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">3.1. Законами субъектов Российской Федерации могут устанавливаться меры социальной поддержки студентов высших учебных заведений, финансируемые за счет средств бюджетов субъектов Российской Федерации (за исключением субвенций из федерального бюджета).</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3.1 введен Федеральным законом от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Студент имеет право на восстановление в высшем учебном заведении в течение пяти лет после отчисления из него по собственному желанию или по уважительной причине с сохранением той основы обучения (бесплатной или платной), в соответствии с которой он обучался до отчисления.</span></p>
 
<p><span class="text" style="text-align: justify;">Порядок и условия восстановления в высшем учебном заведении студента, отчисленного по неуважительной причине, определяются уставом высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">5. Студент высшего учебного заведения имеет право получать от администрации высшего учебного заведения информацию о положении в сфере занятости населения Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">6. Студентам высших учебных заведений гарантируется свобода перехода в другое высшее учебное заведение в порядке, установленном федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования. При переходе из одного высшего учебного заведения в другое за студентом сохраняются все права как за обучающимся впервые на данном уровне высшего профессионального образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ, от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">7. За успехи в учебе и активное участие в научно-исследовательской работе студенты высших учебных заведений получают моральное и (или) материальное поощрение в соответствии с уставом высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">8. Студенты высших учебных заведений обязаны овладевать знаниями, выполнять в установленные сроки все виды заданий, предусмотренных учебным планом и образовательными программами высшего профессионального образования, соблюдать устав высшего учебного заведения, правила внутреннего распорядка и правила общежития.</span></p>
 
<p><span class="text" style="text-align: justify;">9. За нарушение студентом обязанностей, предусмотренных уставом высшего учебного заведения и правилами его внутреннего распорядка, к нему могут быть применены дисциплинарные взыскания вплоть до отчисления из высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">Дисциплинарное взыскание, в том числе отчисление, может быть наложено на студента высшего учебного заведения после получения от него объяснения в письменной форме.</span></p>
 
<p><span class="text" style="text-align: justify;">Дисциплинарное взыскание применяется не позднее чем через один месяц со дня обнаружения проступка и не позднее чем через шесть месяцев со дня его совершения, не считая времени болезни студента и (или) нахождения его на каникулах. Не допускается отчисление студентов во время их болезни, каникул, академического отпуска или отпуска по беременности и родам.</span></p>
 
<p><span class="text" style="text-align: justify;">10. Статус студента негосударственного высшего учебного заведения, имеющего государственную аккредитацию, в отношении академических прав и академических свобод приравнивается к статусу студента государственного или муниципального высшего учебного заведения, за исключением права на получение государственной стипендии. Статус студента негосударственного высшего учебного заведения, не имеющего государственной аккредитации, определяется уставом этого высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/16.php" ><span class="text" style="text-align: justify;">Комментарий к статье 16</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 17. Гарантии и компенсации, предоставляемые лицам, совмещающим учебу в высшем учебном заведении с работой</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">1. Лицам, успешно обучающимся в имеющих государственную аккредитацию высших учебных заведениях независимо от их организационно-правовых форм по заочной и очно-заочной (вечерней) формам, по месту их работы предоставляются дополнительные отпуска с сохранением средней заработной платы, начисляемой в порядке, установленном для ежегодных отпусков (с возможностью присоединения дополнительных учебных отпусков к ежегодным отпускам) для:</span></p>
 
<p><span class="text" style="text-align: justify;">сдачи зачетов и экзаменов на первом и втором курсах соответственно по сорок календарных дней, на последующих курсах соответственно по пятьдесят календарных дней;</span></p>
 
<p><span class="text" style="text-align: justify;">подготовки и защиты дипломного проекта (работы) со сдачей государственных экзаменов четыре месяца;</span></p>
 
<p><span class="text" style="text-align: justify;">сдачи государственных экзаменов один месяц.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Дополнительные отпуска без сохранения заработной платы по месту работы предоставляются:</span></p>
 
<p><span class="text" style="text-align: justify;">лицам, допущенным к вступительным испытаниям в высшие учебные заведения, пятнадцать календарных дней;</span></p>
 
<p><span class="text" style="text-align: justify;">слушателям подготовительных отделений при высших учебных заведениях для сдачи выпускных экзаменов пятнадцать календарных дней;</span></p>
 
<p><span class="text" style="text-align: justify;">студентам высших учебных заведений очной формы обучения, совмещающим учебу с работой, для сдачи зачетов и экзаменов пятнадцать календарных дней в учебном году; для подготовки и защиты дипломного проекта (работы) со сдачей государственных экзаменов четыре месяца; для сдачи государственных экзаменов один месяц.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Студентам, обучающимся по заочной форме в высших учебных заведениях, которые имеют государственную аккредитацию, один раз в учебном году организация-работодатель оплачивает проезд к месту нахождения высшего учебного заведения и обратно для выполнения лабораторных работ, сдачи зачетов и экзаменов, а также для сдачи государственных экзаменов, подготовки и защиты дипломного проекта (работы).</span></p>
 
<p><span class="text" style="text-align: justify;">4. Форма справки-вызова, дающей право на предоставление по месту работы дополнительного отпуска и других гарантий, связанных с обучением в высшем учебном заведении, которые имеют государственную аккредитацию, утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Для работников предприятий, учреждений и организаций независимо от их организационно-правовых форм и форм собственности, совмещающих учебу в высших учебных заведениях с работой, коллективным договором или трудовым договором (контрактом) могут предусматриваться увеличение продолжительности дополнительных отпусков, предоставление отпуска с сохранением заработной платы вместо отпуска без сохранения заработной платы и иные меры поддержки.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">7. При обучении студента, совмещающего учебу с работой одновременно в двух высших учебных заведениях, указанные выше гарантии и компенсации могут иметь место только по одному из этих высших учебных заведений (по выбору студента).</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/17.php" ><span class="text" style="text-align: justify;">Комментарий к статье 17</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 18. Слушатели учреждений системы высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Слушателями учреждений системы высшего и послевузовского профессионального образования являются лица, обучающиеся в:</span></p>
 
<p><span class="text" style="text-align: justify;">высших учебных заведениях на подготовительных отделениях, факультетах (в других структурных подразделениях) повышения квалификации и переподготовки работников;</span></p>
 
<p><span class="text" style="text-align: justify;">другом высшем учебном заведении, если они параллельно получают второе высшее профессиональное образование;</span></p>
 
<p><span class="text" style="text-align: justify;">ординатуре или интернатуре медицинских высших учебных заведений.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Статус слушателей учреждений системы высшего и послевузовского профессионального образования в части получения образовательных услуг приравнивается к статусу студента высшего учебного заведения соответствующей формы обучения.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Слушатели подготовительных отделений федеральных государственных высших учебных заведений, определенных в порядке, предусмотренном пунктом 3.3 статьи 11 настоящего Федерального закона, из числа граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами &quot;б&quot; - &quot;г&quot; пункта 1, подпунктом &quot;а&quot; пункта 2 и пунктом 3 статьи 51 Федерального закона &quot;О воинской обязанности и военной службе&quot;, обучающиеся по очной форме обучения за счет средств федерального бюджета, обеспечиваются стипендиями в размере, повышенном на 50 процентов по сравнению с размером, установленным для студентов федеральных государственных высших учебных заведений, обучающихся по очной форме обучения.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3 введен Федеральным законом от 06.01.2007 № 1-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/18.php" ><span class="text" style="text-align: justify;">Комментарий к статье 18</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 19. Докторанты, аспиранты (адъюнкты) и соискатели (в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Докторантом является лицо, имеющее ученую степень кандидата наук и зачисленное в докторантуру для подготовки диссертации на соискание ученой степени доктора наук.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Аспирантом является лицо, имеющее высшее профессиональное образование и обучающееся в аспирантуре и подготавливающее диссертацию на соискание ученой степени кандидата наук.</span></p>
 
<p><span class="text" style="text-align: justify;">Адъюнктом является военнослужащий, имеющий высшее профессиональное образование, обучающийся в адъюнктуре и подготавливающий диссертацию на соискание ученой степени кандидата наук.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Соискателем является лицо, имеющее высшее профессиональное образование, прикрепленное к организации или учреждению, которые имеют аспирантуру (адъюнктуру) и (или) докторантуру, и подготавливающее диссертацию на соискание ученой степени кандидата наук без обучения в аспирантуре (адъюнктуре), либо лицо, имеющее ученую степень кандидата наук и подготавливающее диссертацию на соискание ученой степени доктора наук.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Положения о докторантах, об аспирантах (адъюнктах) и о соискателях утверждаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Положения о докторантах, об аспирантах (адъюнктах) и о соискателях высших учебных заведений, реализующих военные профессиональные образовательные программы, и высших учебных заведений, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, утверждаются в порядке, установленном Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Лицам, допущенным к вступительным испытаниям в аспирантуру, предоставляются отпуска продолжительностью тридцать календарных дней с сохранением средней заработной платы по месту работы.</span></p>
 
<p><span class="text" style="text-align: justify;">6. Лица, обучающиеся в аспирантуре по очной форме обучения за счет средств бюджета, обеспечиваются государственными стипендиями и пользуются ежегодно каникулами продолжительностью два месяца.</span></p>
 
<p><span class="text" style="text-align: justify;">7. Аспиранты, обучающиеся в аспирантуре по заочной форме обучения, имеют право на ежегодные дополнительные отпуска по месту работы продолжительностью тридцать календарных дней с сохранением средней заработной платы.</span></p>
 
<p><span class="text" style="text-align: justify;">К ежегодному дополнительному отпуску аспиранта добавляется время, затраченное на проезд от места работы до места нахождения аспирантуры и обратно с сохранением средней заработной платы. Указанный проезд оплачивает организация-работодатель.</span></p>
 
<p><span class="text" style="text-align: justify;">Аспиранты, обучающиеся в аспирантуре по заочной форме обучения, имеют право соответственно на один свободный от работы день в неделю с оплатой его в размере пятидесяти процентов получаемой заработной платы, но не ниже 100 рублей. Организация-работодатель вправе предоставлять аспирантам по их желанию на четвертом году обучения дополнительно не более двух свободных от работы дней в неделю без сохранения заработной платы.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 07.08.2000 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Аспирантам, обучающимся в аспирантуре по заочной форме обучения, предоставляются места в общежитии на период сдачи экзаменов и выполнения работ по диссертации.</span></p>
 
<p><span class="text" style="text-align: justify;">8. Утратил силу с 1 июля 2006 года. - Федеральный закон от 06.07.2006 № 104-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">9. Докторантам выплачиваются государственные стипендии и предоставляются ежегодные каникулы продолжительностью два месяца.</span></p>
 
<p><span class="text" style="text-align: justify;">За докторантами сохраняются все права по месту работы, которые они имели до поступления в докторантуру (права на получение жилой площади, на присвоение ученого звания и другие права), а также право на возвращение на прежние места работы.</span></p>
 
<p><span class="text" style="text-align: justify;">10. Аспиранты и докторанты пользуются бесплатно оборудованием, лабораториями, учебно-методическими кабинетами, библиотеками, а также правом на командировки, в том числе в высшие учебные заведения и научные центры иностранных государств, участие в экспедициях для проведения работ по избранным темам научных исследований наравне с научно-педагогическими работниками высших учебных заведений и научными работниками научно-исследовательских учреждений (организаций).</span></p>
 
<p><span class="text" style="text-align: justify;">11. Для приобретения научной литературы каждому аспиранту и докторанту, обучающемуся за счет средств федерального бюджета, выдается ежегодное пособие в размере двух месячных стипендий.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">12. Для завершения диссертаций на соискание ученой степени кандидата наук или доктора наук работникам предприятий, учреждений и организаций по месту работы предоставляются отпуска с сохранением заработной платы продолжительностью соответственно три или шесть месяцев в порядке, установленном положениями об аспирантах, докторантах и соискателях.</span></p>
 
<p><span class="text" style="text-align: justify;">13. Соискатели, работающие над диссертациями на соискание ученой степени доктора наук и имеющие значительные научные результаты по актуальным социально-экономическим проблемам или приоритетным направлениям фундаментальных научных исследований, могут быть переведены на должности научных работников на срок до двух лет для подготовки диссертации на соискание ученой степени доктора наук. За соискателями, переведенными на должности научных работников, сохраняются получаемые ими должностные оклады и право на возвращение на прежние места работы.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/19.php" ><span class="text" style="text-align: justify;">Комментарий к статье 19</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 20. Работники высших учебных заведений</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. В высших учебных заведениях предусматриваются должности научно-педагогического (профессорско-преподавательский состав, научные работники), инженерно-технического, административно-хозяйственного, производственного, учебно-вспомогательного и иного персонала.</span></p>
 
<p><span class="text" style="text-align: justify;">К профессорско-преподавательским относятся должности декана факультета, заведующего кафедрой, профессора, доцента, старшего преподавателя, преподавателя, ассистента.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Особенности заключения и прекращения трудовых договоров на замещение должностей научно-педагогических работников в высших учебных заведениях устанавливаются Трудовым кодексом Российской Федерации, а также распространяются на научно-педагогических работников образовательных учреждений дополнительного профессионального образования (повышения квалификации), имеющих факультеты и кафедры.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 2 в ред. Федерального закона от 24.04.2008 № 50-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. В государственных и муниципальных высших учебных заведениях особенности замещения должностей ректоров, проректоров, руководителей их филиалов и институтов устанавливаются Трудовым кодексом Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3 в ред. Федерального закона от 24.04.2008 № 50-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3.1. В государственном или муниципальном высшем учебном заведении по решению его ученого совета, согласованному с органом исполнительной власти или исполнительно-распорядительным органом городского округа, муниципального района, в ведении которых находится такое высшее учебное заведение, может учреждаться должность президента высшего учебного заведения. При этом в устав высшего учебного заведения в установленном порядке вносятся соответствующие изменения.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Лицо, замещающее должность президента высшего учебного заведения, как правило, должно иметь опыт работы в должности ректора высшего учебного заведения. Совмещение должностей ректора и президента государственного или муниципального высшего учебного заведения не допускается.</span></p>
 
<p><span class="text" style="text-align: justify;">Кандидатура президента государственного или муниципального высшего учебного заведения представляется в ученый совет такого высшего учебного заведения органом исполнительной власти или исполнительно-распорядительным органом городского округа, муниципального района, в ведении которых находится такое высшее учебное заведение.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Президент высшего учебного заведения избирается на заседании ученого совета тайным голосованием простым большинством голосов на срок до пяти лет. После избрания президента между ним и органом исполнительной власти или исполнительно-распорядительным органом городского округа, муниципального района, в ведении которых находится высшее учебное заведение, заключается трудовой договор на срок до пяти лет. Прекращение трудового договора с президентом высшего учебного заведения осуществляется по основаниям, установленным трудовым законодательством Российской Федерации, в том числе по основаниям прекращения трудового договора с руководителем организации.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3.1 введен Федеральным законом от 18.07.2006 № 113-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3.2. Президент высшего учебного заведения по согласованию с его ректором осуществляет следующие полномочия:</span></p>
 
<p><span class="text" style="text-align: justify;">1) участвует в деятельности попечительского совета и иных органов самоуправления высшего учебного заведения;</span></p>
 
<p><span class="text" style="text-align: justify;">2) участвует в разработке концепции развития высшего учебного заведения;</span></p>
 
<p><span class="text" style="text-align: justify;">3) представляет высшее учебное заведение в отношениях с государственными органами, органами местного самоуправления, общественными и иными организациями;</span></p>
 
<p><span class="text" style="text-align: justify;">4) участвует в решении вопросов совершенствования учебной, научной, воспитательной, организационной и управленческой деятельности высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3.2 введен Федеральным законом от 18.07.2006 № 113-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Научно-педагогические работники высшего учебного заведения имеют право:</span></p>
 
<p><span class="text" style="text-align: justify;">1) в установленном порядке избирать и быть избранными в ученый совет высшего учебного заведения;</span></p>
 
<p><span class="text" style="text-align: justify;">2) участвовать в обсуждении и решении вопросов, относящихся к деятельности высшего учебного заведения;</span></p>
 
<p><span class="text" style="text-align: justify;">3) пользоваться бесплатно услугами библиотек, информационных фондов, учебных и научных подразделений, а также услугами социально-бытовых и других структурных подразделений высшего учебного заведения в соответствии с его уставом и (или) коллективным договором;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4) определять содержание учебных курсов, предметов, дисциплин (модулей) на основании федеральных государственных образовательных стандартов высшего профессионального образования или федеральных государственных требований, а также устанавливаемых в соответствии с пунктом 4 статьи 5 настоящего Федерального закона образовательных стандартов и требований;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 4 в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5) выбирать методы и средства обучения, наиболее полно отвечающие их индивидуальным особенностям и обеспечивающие высокое качество учебного процесса;</span></p>
 
<p><span class="text" style="text-align: justify;">6) обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством порядке;</span></p>
 
<p><span class="text" style="text-align: justify;">7) на организационное и материально-техническое обеспечение своей профессиональной деятельности.</span></p>
 
<p><span class="text" style="text-align: justify;">5. Научно-педагогические работники высшего учебного заведения обязаны:</span></p>
 
<p><span class="text" style="text-align: justify;">1) обеспечивать высокую эффективность педагогического и научного процессов;</span></p>
 
<p><span class="text" style="text-align: justify;">2) соблюдать устав высшего учебного заведения;</span></p>
 
<p><span class="text" style="text-align: justify;">3) формировать у обучающихся профессиональные качества по избранному направлению подготовки (специальности), гражданскую позицию, способность к труду и жизни в условиях современной цивилизации и демократии;</span></p>
 
<p><span class="text" style="text-align: justify;">4) развивать у обучающихся самостоятельность, инициативу, творческие способности;</span></p>
 
<p><span class="text" style="text-align: justify;">5) систематически заниматься повышением своей квалификации.</span></p>
 
<p><span class="text" style="text-align: justify;">6. Научные работники высшего учебного заведения имеют право выбирать методы и средства проведения научных исследований, отвечающие мерам безопасности, наиболее полно соответствующие их индивидуальным особенностям и обеспечивающие высокое качество научного процесса. Научные работники обязаны соблюдать устав высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">7. Права и обязанности административно-хозяйственного, инженерно-технического, производственного, учебно-вспомогательного и иного персонала высшего учебного заведения определяются законодательством о труде Российской Федерации, уставом высшего учебного заведения, правилами внутреннего распорядка высшего учебного заведения и должностными инструкциями.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/20.php" ><span class="text" style="text-align: justify;">Комментарий к статье 20</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 21. Подготовка и повышение квалификации научно-педагогических работников</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Подготовка научно-педагогических работников осуществляется в аспирантуре (адъюнктуре) и докторантуре высших учебных заведений, образовательных учреждений дополнительного профессионального образования, научных организаций, а также путем прикрепления к таким образовательным учреждениям и научным организациям соискателей для подготовки и защиты диссертаций на соискание ученой степени кандидата наук или доктора наук либо путем перевода педагогических работников на должности научных работников для подготовки диссертаций на соискание ученой степени доктора наук.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 1 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Государство гарантирует создание необходимых условий для повышения квалификации не реже чем один раз в пять лет научно-педагогических работников государственных высших учебных заведений и научно-педагогических работников государственных научных учреждений (организаций), действующих в системе высшего и послевузовского профессионального образования. Соответствующие гарантии для научно-педагогических работников муниципальных высших учебных заведений и научно-педагогических работников муниципальных научных учреждений (организаций), действующих в системе высшего и послевузовского профессионального образования, могут устанавливаться органами местного самоуправления городских округов, муниципальных районов.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 31.12.2005 № 199-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Повышение квалификации научно-педагогических работников может осуществляться также по договорам, заключенным физическими и (или) юридическими лицами с высшими учебными заведениями, за счет средств физических и (или) юридических лиц.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Порядок, виды и формы повышения квалификации в части, не урегулированной законодательством Российской Федерации, устанавливаются уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Порядок, виды и формы повышения квалификации научно-педагогических работников высших учебных заведений, реализующих военные профессиональные образовательные программы, и высших учебных заведений, реализующих образовательные программы, содержащие сведения, составляющие государственную тайну, утверждаются в порядке, установленном Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/21.php" ><span class="text" style="text-align: justify;">Комментарий к статье 21</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 22. Ученые звания</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. В Российской Федерации устанавливаются ученые звания профессора и доцента.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Ученое звание профессора может быть присвоено лицу, имеющему, как правило, ученую степень доктора наук, ведущему преподавательскую, научную и методическую работу в области высшего и послевузовского профессионального образования.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Ученое звание доцента может быть присвоено лицу, имеющему, как правило, ученую степень кандидата наук, ведущему преподавательскую, научную и методическую работу в высших учебных заведениях.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/22.php" ><span class="text" style="text-align: justify;">Комментарий к статье 22</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 23. Подтверждение документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях. Признание и установление эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Подтверждение документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях, признание и установление эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях осуществляются в соответствии с международными договорами Российской Федерации и иными нормативными правовыми актами Российской Федерации федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, по заявлениям граждан.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Под признанием документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях в настоящем Федеральном законе понимается согласие соответствующих органов государственной власти Российской Федерации на наличие законной силы этих документов на территории Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">Установление эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях в настоящем Федеральном законе означает предоставление соответствующими органами государственной власти Российской Федерации обладателям указанных документов тех же академических и (или) профессиональных прав, что и обладателям документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях.</span></p>
 
<p><span class="text" style="text-align: justify;">Признание и установление эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях не освобождают обладателей указанных документов от соблюдения установленных нормативными правовыми актами общих требований приема в образовательные учреждения или на работу (в том числе от требования знания государственного языка Российской Федерации).</span></p>
 
<p><span class="text" style="text-align: justify;">3. Порядок подтверждения документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях, порядок признания и установления в Российской Федерации эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях и порядок выдачи соответствующих свидетельств определяются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">4. Затраты на проведение экспертизы в целях подтверждения документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях, а также в целях признания и установления в Российской Федерации эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях оплачиваются заявителем.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/23.php" ><span class="text" style="text-align: justify;">Комментарий к статье 23</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b><span class="text" style="text-align: justify;">Глава IV. УПРАВЛЕНИЕ СИСТЕМОЙ ВЫСШЕГО И ПОСЛЕВУЗОВСКОГО</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 24. Полномочия федеральных органов государственной власти в сфере высшего и послевузовского профессионального образования</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. К полномочиям Федерального Собрания Российской Федерации в сфере высшего и послевузовского профессионального образования относятся:</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">1) принятие федеральных законов в области высшего и послевузовского профессионального образования и внесение изменений в соответствующие законы;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2) - 3) утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">4) установление уровней высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">5) ратификация международных договоров Российской Федерации, регулирующих вопросы высшего и послевузовского профессионального образования, в соответствии с законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">2. К полномочиям Правительства Российской Федерации в сфере высшего и послевузовского профессионального образования относятся:</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">1) участие в разработке и реализация государственной политики в указанной области;</span></p>
 
<p><span class="text" style="text-align: justify;">2) - 3) утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">4) издание нормативных правовых актов, определяющих функционирование системы высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5) установление порядка лицензирования деятельности высших учебных заведений, научных организаций и образовательных учреждений дополнительного профессионального образования, их государственной аккредитации;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 20.04.2007 № 56-ФЗ, от 01.12.2007 № 308-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6) создание, реорганизация и ликвидация федеральных государственных высших учебных заведений, находящихся в ведении Российской Федерации, по согласованию с органами законодательной и исполнительной власти субъектов Российской Федерации;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6.1) определение перечня федеральных государственных высших учебных заведений, в которых осуществляется подготовка граждан, проходивших в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенных с военной службы по основаниям, предусмотренным подпунктами &quot;б&quot; - &quot;г&quot; пункта 1, подпунктом &quot;а&quot; пункта 2 и пунктом 3 статьи 51 Федерального закона &quot;О воинской обязанности и военной службе&quot;, к вступительным испытаниям;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 6.1 введен Федеральным законом от 06.01.2007 № 1-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">7) заключение и реализация межправительственных договоров, регулирующих вопросы высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">8) определение порядка разработки и утверждения федеральных государственных образовательных стандартов высшего профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 8 в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">9) определение порядка установления перечня направлений подготовки (специальностей) высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">10) утверждение порядка и критериев отбора, а также перечня высших учебных заведений, при приеме в которые для обучения по программам бакалавриата и программам подготовки специалиста проводится дополнительное вступительное испытание профильной направленности, и направлений подготовки (специальностей);</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 10 введен Федеральным законом от 09.02.2007 № 17-ФЗ, в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">11) определение порядка утверждения перечня направлений подготовки (специальностей), по которым при приеме в высшие учебные заведения для обучения по программам бакалавриата и программам подготовки специалиста могут проводиться дополнительные испытания творческой и (или) профессиональной направленности;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 11 введен Федеральным законом от 09.02.2007 № 17-ФЗ, в ред. Федерального закона от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">12) утверждение перечня направлений подготовки (специальностей) высшего профессионального образования, подтверждаемого присвоением лицу квалификации (степени) &quot;специалист&quot;;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 12 введен Федеральным законом от 24.10.2007 № 232-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">13) установление порядка участия объединений работодателей в разработке и реализации государственной политики в области высшего профессионального образования, в том числе в разработке федеральных государственных образовательных стандартов высшего профессионального образования и разработке федеральных государственных требований к дополнительным профессиональным образовательным программам, формировании перечней направлений подготовки (специальностей) высшего профессионального образования, государственной аккредитации высших учебных заведений;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 13 введен Федеральным законом от 01.12.2007 № 307-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">14) установление порядка приема граждан в государственные высшие учебные заведения, реализующие военные профессиональные образовательные программы, и высшие учебные заведения, реализующие образовательные программы, содержащие сведения, составляющие государственную тайну.</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 14 введен Федеральным законом от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. К полномочиям федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, относятся:</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">1) утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">2) установление федеральных государственных требований к основным образовательным программам послевузовского профессионального образования (для обучающихся в аспирантуре, адъюнктуре), а также утверждение положений об итоговой государственной аттестации студентов и об экстернате в высших учебных заведениях;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3) разработка и утверждение примерных учебных планов и образовательных программ высшего и послевузовского профессионального образования, организация издания учебной литературы и производства учебно-наглядных пособий;</span></p>
 
<p><span class="text" style="text-align: justify;">4) утратил силу. - Федеральный закон от 29.12.2006 № 258-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">5) содействие развитию и реализации новых эффективных технологий обучения в области высшего и послевузовского профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">6) утратил силу. - Федеральный закон от 20.04.2007 № 56-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">7) установление формы документов государственного образца о высшем и послевузовском профессиональном образовании;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 7 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">8) определение порядка подтверждения документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях, порядка признания и установления в Российской Федерации эквивалентности документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 8 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">9) участие в изучении потребности рынка труда в специалистах; разработка прогнозов подготовки специалистов; разработка предложений по объемам бюджетного финансирования высших учебных заведений, учреждений, действующих в системе высшего и послевузовского профессионального и соответствующего дополнительного образования, а также их научных учреждений (организаций) и структурных подразделений; разработка предложений по объемам капитального строительства указанных учреждений;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">10) участие в работе федеральных органов исполнительной власти по определению объема бюджетного финансирования, направляемого на подготовку специалистов, переподготовку и повышение квалификации работников, научно-педагогических работников, в том числе научных работников, развитие науки, а также участие в разработке федеральных нормативов финансирования соответствующих образовательных учреждений;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">11) координация деятельности высших учебных заведений, отраслевых систем высшего и послевузовского профессионального образования по определению объемов и структуры подготовки специалистов, организация межотраслевой и межрегиональной кооперации в этой области;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">12) определение порядка установления федеральным органам исполнительной власти, имеющим в ведении высшие учебные заведения, другим главным распорядителям средств федерального бюджета контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 12 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">13) утверждение положения о подготовке научно-педагогических работников, в том числе научных работников;</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 13 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">14) установление порядка приема граждан в государственные и муниципальные высшие учебные заведения, за исключением высших учебных заведений, указанных в подпункте 14 пункта 2 настоящей статьи, в том числе порядка проведения дополнительных вступительных испытаний при поступлении в указанные высшие учебные заведения, и порядка перевода обучающихся из одного высшего учебного заведения в другое;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 09.02.2007 № 17-ФЗ, от 23.07.2008 № 160-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">15) прогнозирование развития сети учреждений системы высшего профессионального образования, согласование создания новых федеральных государственных учреждений системы высшего профессионального и соответствующего дополнительного образования;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">16) организация участия высших учебных заведений и научных учреждений (организаций), действующих в системе высшего и послевузовского профессионального образования, в федеральных научно-технических программах, разработка и утверждение межвузовских программ по приоритетным направлениям науки, осуществление ресурсного обеспечения указанных программ и контроля за ходом их реализации;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">17) разработка и реализация совместно с профсоюзными и общественными организациями мер по социальной поддержке студентов, аспирантов, докторантов, слушателей и работников системы высшего и послевузовского профессионального образования по улучшению условий их обучения, труда;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">18) финансирование деятельности подведомственных ему высших учебных заведений, учреждений в соответствии с бюджетным законодательством Российской Федерации;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">19) согласование нормативных документов в области высшего и послевузовского профессионального и соответствующего дополнительного образования, издаваемых федеральными органами исполнительной власти, в ведении которых находятся высшие учебные заведения, и в случае необходимости приостановление действия указанных нормативных документов;</span></p>
 
<p><span class="text" style="text-align: justify;">20) утратил силу. - Федеральный закон от 29.12.2006 № 258-ФЗ;</span></p>
 
<p><span class="text" style="text-align: justify;">21) утверждение положения о порядке замещения должностей научно-педагогического персонала;</span></p>
 
<p><span class="text" style="text-align: justify;">22) разработка и утверждение типового положения о филиалах высших учебных заведений, подведомственных федеральным органам исполнительной власти, порядок организации указанных филиалов;</span></p>
 
<p><span class="text" style="text-align: justify;">23) издание в пределах своей компетенции нормативных актов;</span></p>
 
<p><span class="text" style="text-align: justify;">24) заключение международных договоров межведомственного характера в соответствии с законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">4. К полномочиям федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования, относятся:</span></p>
 
<p><span class="text" style="text-align: justify;">1) осуществление контроля качества образования, в том числе качества подготовки обучающихся и выпускников, в соответствии с федеральными государственными образовательными стандартами, федеральными государственными требованиями и устанавливаемыми в соответствии с пунктом 4 статьи 5 настоящего Федерального закона образовательными стандартами и требованиями:</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">в высших учебных заведениях по всем реализуемым ими образовательным программам;</span></p>
 
<p><span class="text" style="text-align: justify;">в научных организациях и в образовательных учреждениях дополнительного профессионального образования по программам послевузовского профессионального образования и программам дополнительного профессионального образования;</span></p>
 
<p><span class="text" style="text-align: justify;">в расположенных за пределами территории Российской Федерации филиалах высших учебных заведений;</span></p>
 
<p><span class="text" style="text-align: justify;">2) лицензирование и государственная аккредитация:</span></p>
 
<p><span class="text" style="text-align: justify;">высших учебных заведений по всем реализуемым ими образовательным программам;</span></p>
 
<p><span class="text" style="text-align: justify;">научных организаций и образовательных учреждений дополнительного профессионального образования по программам послевузовского профессионального образования и программам дополнительного профессионального образования, по которым установлены федеральные государственные требования;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">расположенных за пределами территории Российской Федерации филиалов высших учебных заведений;</span></p>
 
<p><span class="text" style="text-align: justify;">3) осуществление контроля и надзора за соблюдением законодательства Российской Федерации в области образования высшими учебными заведениями, а также научными организациями и образовательными учреждениями дополнительного профессионального образования, реализующими образовательные программы послевузовского профессионального образования и дополнительного профессионального образования, по которым установлены федеральные государственные требования;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4) принятие мер по устранению нарушений законодательства Российской Федерации в области образования, в том числе путем направления в образовательное учреждение и его учредителю (учредителям) обязательных для исполнения предписаний, а также контроль за исполнением таких предписаний;</span></p>
 
<p><span class="text" style="text-align: justify;">5) осуществление контроля и надзора за деятельностью советов по защите диссертаций на соискание ученой степени кандидата наук, на соискание ученой степени доктора наук, ученых (научно-технических) советов высших учебных заведений, образовательных учреждений дополнительного профессионального образования и научных организаций по вопросам присвоения ученых званий;</span></p>
 
<p><span class="text" style="text-align: justify;">6) выдача разрешений на создание советов по защите диссертаций на соискание ученой степени кандидата наук, на соискание ученой степени доктора наук, установление полномочий этих советов и определение перечня специальностей, по которым этим советам предоставляется право приема диссертаций для защиты, а также приостановление деятельности и закрытие таких советов;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 18.10.2007 № 230-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">7) рассмотрение в установленном порядке вопросов присвоения ученых званий профессора по специальности, профессора по кафедре, доцента по специальности, доцента по кафедре, присуждения ученых степеней кандидата наук, доктора наук; выдача соответствующих аттестатов и дипломов установленного образца, а также рассмотрение вопросов лишения, восстановления указанных ученых званий и ученых степеней;</span></p>
 
<p><span class="text" style="text-align: justify;">8) признание и установление эквивалентности на территории Российской Федерации документов иностранных государств о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях;</span></p>
 
<p><span class="text" style="text-align: justify;">9) информационно-методическое обеспечение деятельности органов исполнительной власти субъектов Российской Федерации, осуществляющих функции по контролю и надзору в сфере образования;</span></p>
 
<p><span class="text" style="text-align: justify;">10) подтверждение документов государственного образца о высшем или послевузовском профессиональном образовании, об ученых степенях и ученых званиях.</span></p>
 
<p><span class="text" style="text-align: justify;">(пп. 10 введен Федеральным законом от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 4 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Разграничение полномочий между федеральными органами исполнительной власти, в ведении которых находятся высшие учебные заведения, устанавливается положениями о соответствующих органах, утвержденными Президентом Российской Федерации или Правительством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 5 в ред. Федерального закона от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/24.php" ><span class="text" style="text-align: justify;">Комментарий к статье 24</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 25. Утратила силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 26. Государственный контроль качества высшего и послевузовского профессионального образования</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Государственный контроль качества высшего и послевузовского профессионального образования направлен на обеспечение единой государственной политики в области высшего и послевузовского профессионального образования, повышение качества подготовки специалистов, рациональное использование бюджетных средств, выделяемых на финансирование системы высшего и послевузовского профессионального образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 31.12.2005 № 199-ФЗ, от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Государственный контроль качества высшего и послевузовского профессионального образования осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Если по результатам контроля качества подготовки обучающихся и выпускников выявлено несоответствие качества подготовки федеральным государственным образовательным стандартам, федеральным государственным требованиям и устанавливаемым в соответствии с пунктом 4 статьи 5 настоящего Федерального закона образовательным стандартам и требованиям, федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, вправе направить в высшее учебное заведение, образовательное учреждение дополнительного профессионального образования, научную организацию и их учредителям обязательное для исполнения предписание об устранении указанного несоответствия.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 20.04.2007 № 56-ФЗ, в ред. Федерального закона от 01.12.2007 № 309-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Государственный контроль за соблюдением высшим учебным заведением, образовательным учреждением дополнительного профессионального образования, научной организацией условий образовательной деятельности, предусмотренных лицензией, и (или) законодательства Российской Федерации в области образования обеспечивается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, с участием органов исполнительной власти субъекта Российской Федерации, на территории которого расположены такие образовательные учреждения или такая научная организация. В случае, если было допущено нарушение этих условий и (или) законодательства Российской Федерации в области образования, федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, направляет в такие образовательные учреждения или такую научную организацию и их учредителям обязательное для исполнения предписание об устранении выявленного нарушения в определенный срок.</span></p>
 
<p><span class="text" style="text-align: justify;">В случае неисполнения указанного предписания федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере образования, вправе приостановить действие лицензии, выданной им высшему учебному заведению, образовательному учреждению дополнительного профессионального образования, научной организации, полностью или в части осуществления образовательной деятельности по отдельным образовательным программам с указанием срока устранения выявленного нарушения условий образовательной деятельности, предусмотренных лицензией, и (или) законодательства Российской Федерации в области образования.</span></p>
 
<p><span class="text" style="text-align: justify;">Если в установленный срок выявленное нарушение не будет устранено, лицензия подлежит аннулированию. Решение об аннулировании лицензии принимается федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере образования, и может быть оспорено в суде.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 2 в ред. Федерального закона от 20.04.2007 № 56-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. Утратил силу. - Федеральный закон от 20.04.2007 № 56-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/26.php" ><span class="text" style="text-align: justify;">Комментарий к статье 26</span></a></u></b></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">Глава V. ЭКОНОМИКА СИСТЕМЫ ВЫСШЕГО И ПОСЛЕВУЗОВСКОГО</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 27. Отношения собственности в системе высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;"> 1. За высшим учебным заведением в целях обеспечения деятельности, предусмотренной его уставом, учредитель закрепляет на праве оперативного управления здания, сооружения, имущественные комплексы, оборудование, а также иное необходимое имущество потребительского, социального, культурного и иного назначения.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Негосударственные высшие учебные заведения могут быть собственниками имущества в соответствии с законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 2 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. За высшим учебным заведением закрепляются в постоянное (бессрочное) пользование выделенные ему в установленном порядке земельные участки.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Высшие учебные заведения вправе выступать в качестве арендатора и (или) арендодателя имущества.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Высшие учебные заведения с согласия учредителя (собственника) и на основании договоров имеют право предоставлять научным организациям в пользование движимое и недвижимое имущество, а также использовать на основании договоров движимое и недвижимое имущество, принадлежащее научным организациям на праве собственности, оперативного управления или хозяйственного ведения. Между такими государственными некоммерческими организациями указанные отношения могут осуществляться на безвозмездной основе.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 01.12.2007 № 308-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Высшие учебные заведения с согласия учредителя (собственника) или самостоятельно, если они вправе распоряжаться соответствующим имуществом самостоятельно, на основании договора между высшим учебным заведением и медицинским учреждением имеют право предоставлять медицинским учреждениям в пользование движимое и недвижимое имущество для медицинского обслуживания обучающихся и работников высших учебных заведений и прохождения ими медицинского обследования. Между такими государственными некоммерческими организациями и (или) муниципальными некоммерческими организациями указанные отношения могут осуществляться на безвозмездной основе.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 25.12.2008 № 286-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5. Использование высшим учебным заведением природных ресурсов осуществляется в порядке, установленном законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">6. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">7. Высшие учебные заведения, закрепленные за ними на правах оперативного управления либо находящиеся в их самостоятельном распоряжении объекты производственной и социальной инфраструктуры, в том числе жилые помещения, расположенные в зданиях учебного, производственного, социального, культурного назначения, а также жилые помещения, расположенные в сельской местности, общежития, клинические базы образовательных учреждений медицинского образования, находящиеся в оперативном управлении образовательных учреждений или в ином ведении, в том числе во владении, пользовании и (или) распоряжении, учреждения, действующие в системе высшего и послевузовского профессионального образования, приватизации (разгосударствлению) не подлежат.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/27.php" ><span class="text" style="text-align: justify;">Комментарий к статье 27</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 28. Финансирование высших учебных заведений</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Финансирование образовательной деятельности высших учебных заведений за счет средств соответствующих бюджетов осуществляется федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления городских округов, муниципальных районов, в ведении которых находятся эти учреждения, в соответствии с контрольными цифрами подготовки специалистов, переподготовки и повышения квалификации работников.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 29.12.2006 № 258-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Высшие учебные заведения вправе осуществлять в пределах таких контрольных цифр, финансируемых за счет средств учредителя, целевой прием обучающихся в соответствии с договорами с органами государственной власти, органами местного самоуправления в целях содействия им в подготовке специалистов соответствующего уровня образования.</span></p>
 
<p><span class="text" style="text-align: justify;">(абзац введен Федеральным законом от 25.06.2002 № 71-ФЗ, в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 29.12.2006 № 258-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Для высших учебных заведений, расположенных в регионах, в которых действуют районные коэффициенты и надбавки, установленные Правительством Российской Федерации, расходы определяются с учетом этих коэффициентов и надбавок.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Абзац утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Научные исследования, проводимые высшими учебными заведениями, финансируются федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления городских округов, муниципальных районов, в ведении которых находятся эти высшие учебные заведения, независимо от финансирования образовательной деятельности.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 29.12.2006 № 258-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Высшие учебные заведения самостоятельно определяют направления использования средств, полученных ими за счет бюджета и иных источников, не запрещенных законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">5 - 6. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/28.php" ><span class="text" style="text-align: justify;">Комментарий к статье 28</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 29. Платная деятельность высшего учебного заведения</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Высшее учебное заведение в соответствии со своим уставом может осуществлять платную деятельность в области образования и в других областях, если это не идет в ущерб его основной деятельности.</span></p>
 
<p><span class="text" style="text-align: justify;">Платная образовательная деятельность высшего учебного заведения не может быть осуществлена взамен и в рамках образовательной деятельности, финансируемой за счет средств бюджета. В противном случае средства, заработанные в результате такой деятельности, изымаются учредителем высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Высшее учебное заведение вправе в пределах, установленных лицензией, осуществлять сверх финансируемых за счет средств соответствующего бюджета контрольных цифр приема студентов подготовку специалистов по соответствующим договорам с оплатой стоимости обучения физическими и (или) юридическими лицами в объеме, согласованном с органом исполнительной власти или исполнительно-распорядительным органом городского округа, муниципального района, в ведении которого это высшее учебное заведение находится.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 29.12.2006 № 258-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">Высшее учебное заведение самостоятельно решает вопросы по заключению договоров, определению обязательств и иных условий, не противоречащих законодательству Российской Федерации и уставу данного высшего учебного заведения.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/29.php" ><span class="text" style="text-align: justify;">Комментарий к статье 29</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 30. Оплата труда работников высшего учебного заведения</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Высшее учебное заведение в пределах имеющихся у него средств на оплату труда работников самостоятельно определяет размеры доплат, надбавок, премий и других мер материального стимулирования, а также размеры должностных окладов (ставок) всех категорий работников (без установления предельных размеров должностных окладов (ставок)).</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">2. Должностной оклад (ставка) выплачивается работнику высшего учебного заведения за выполнение им функциональных обязанностей и работ, предусмотренных трудовым договором (контрактом).</span></p>
 
<p><span class="text" style="text-align: justify;">3. Высшее учебное заведение самостоятельно формирует фонд оплаты труда работников за счет средств бюджета, направляемых на содержание высшего учебного заведения, и (или) иных источников, не запрещенных законодательством Российской Федерации.</span></p>
 
<p><span class="text" style="text-align: justify;">(п. 3 в ред. Федерального закона от 22.08.2004 № 122-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">4. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;">5. Научно-педагогическим работникам высших учебных заведений устанавливаются надбавки к должностным окладам (ставкам) в размере:</span></p>
 
<p><span class="text" style="text-align: justify;">сорока процентов за должность доцента;</span></p>
 
<p><span class="text" style="text-align: justify;">шестидесяти процентов за должность профессора;</span></p>
 
<p><span class="text" style="text-align: justify;">3000 рублей за ученую степень кандидата наук;</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 07.08.2000 № 122-ФЗ, от 05.04.2003 № 41-ФЗ, от 16.10.2006 № 161-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">7000 рублей за ученую степень доктора наук.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 07.08.2000 № 122-ФЗ, от 05.04.2003 № 41-ФЗ, от 16.10.2006 № 161-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">6 - 9. Утратили силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/30.php" ><span class="text" style="text-align: justify;">Комментарий к статье 30</span></a></b></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 31. Утратила силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p> </p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 32. Учет, отчетность и контроль в высших учебных заведениях</span></p>
 
<p><span class="text" style="text-align: justify;">1. Высшие учебные заведения в установленном порядке осуществляют оперативный и бухгалтерский учет результатов своей работы, ведут статистическую и бухгалтерскую отчетность.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Должностные лица несут установленную законодательством Российской Федерации дисциплинарную, административную и уголовную ответственность за искажение государственной отчетности.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Контроль за исполнением законодательства Российской Федерации в области бюджетной и финансовой дисциплины в высших учебных заведениях осуществляют органы законодательной и исполнительной власти в пределах своих полномочий.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/32.php" ><span class="text" style="text-align: justify;">Комментарий к статье 32</span></a></u></b></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">Глава VI. МЕЖДУНАРОДНАЯ И ВНЕШНЕЭКОНОМИЧЕСКАЯ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;">ДЕЯТЕЛЬНОСТЬ ВЫСШИХ УЧЕБНЫХ ЗАВЕДЕНИЙ</span></b></p>
 
<p align="center"><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 33. Осуществление международного сотрудничества Российской Федерации в области высшего и послевузовского профессионального образования</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Высшие учебные заведения вправе участвовать в международном сотрудничестве Российской Федерации в области высшего и послевузовского профессионального образования посредством:</span></p>
 
<p><span class="text" style="text-align: justify;">1) участия в программах двустороннего и многостороннего обмена студентами, аспирантами, докторантами, педагогическими и научными работниками;</span></p>
 
<p><span class="text" style="text-align: justify;">2) проведения совместных научных исследований, а также конгрессов, конференций, симпозиумов и других мероприятий;</span></p>
 
<p><span class="text" style="text-align: justify;">3) осуществления фундаментальных и прикладных научных исследований, а также опытно-конструкторских работ по заказам иностранных юридических лиц;</span></p>
 
<p><span class="text" style="text-align: justify;">4) участия в международных программах совершенствования высшего и послевузовского профессионального образования.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Подготовка, переподготовка и повышение квалификации иностранных граждан в Российской Федерации, преподавательская и научно-исследовательская работа граждан Российской Федерации за пределами территории Российской Федерации в пределах установленной Правительством Российской Федерации квоты осуществляются по межгосударственным договорам, договорам между федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления городских округов, муниципальных районов, в ведении которых находятся высшие учебные заведения, и соответствующими органами управления образованием иностранных государств, а также по прямым договорам, заключенным высшими учебными заведениями с иностранными гражданами и иностранными юридическими лицами.</span></p>
 
<p><span class="text" style="text-align: justify;">(в ред. Федеральных законов от 22.08.2004 № 122-ФЗ, от 31.12.2005 № 199-ФЗ, от 29.12.2006 № 258-ФЗ, от 25.12.2008 № 281-ФЗ)</span></p>
 
<p><span class="text" style="text-align: justify;">3. В целях участия в международной деятельности Российской Федерации высшие учебные заведения имеют право:</span></p>
 
<p><span class="text" style="text-align: justify;">вступать в неправительственные международные организации;</span></p>
 
<p><span class="text" style="text-align: justify;">заключать с иностранными партнерами договоры о совместной деятельности, которые не могут рассматриваться как международные договоры Российской Федерации;</span></p>
 
<p><span class="text" style="text-align: justify;">создавать с участием иностранных партнеров структурные подразделения (центры, лаборатории, технические парки и другие подразделения).</span></p>
 
<p><span class="text" style="text-align: justify;">4. Высшие учебные заведения в соответствии с законодательством Российской Федерации вправе заниматься внешнеэкономической деятельностью, предусмотренной уставами высших учебных заведений и направленной на выполнение задач, которые определены настоящим Федеральным законом, а также на развитие международных контактов.</span></p>
 
<p><span class="text" style="text-align: justify;">5. Утратил силу. - Федеральный закон от 22.08.2004 № 122-ФЗ.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><u><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/33.php" ><span class="text" style="text-align: justify;">Комментарий к статье 33</span></a></u></b></p>
 
<p><b><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b style="font-size: 12.8px;"><span class="text" style="text-align: justify;">Глава VII. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</span></b></p>
 
<p align="center"><b style="font-size: 12.8px;"><span class="text" style="text-align: justify;"> 
      <br />
     </span></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">Статья 34. Вступление в силу настоящего Федерального закона</span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;">1. Порядок присуждения ученых степеней и присвоения ученых званий сохраняется до принятия соответствующих федеральных законов.</span></p>
 
<p><span class="text" style="text-align: justify;">2. Предложить Президенту Российской Федерации и поручить Правительству Российской Федерации привести свои правовые акты в соответствие с настоящим Федеральным законом.</span></p>
 
<p><span class="text" style="text-align: justify;">3. Настоящий Федеральный закон вступает в силу со дня его официального опубликования.</span></p>
 
<p><span class="text" style="text-align: justify;"> 
    <br />
   </span></p>
 
<p> </p>
 
<p><b><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/new2009/34.php" ><span class="text" style="text-align: justify;">Комментарий к статье 34</span></a></b></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>