<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.3. Подготовка и принятие общего университетского устава");
?><p style="text-align: justify;">
	Деятельность Главного правления училищ сводилась к реализации плана развития образовательной системы, сформулированного в «Предварительных правилах народного просвещения». Прежде всего, оно принялось за разработку и составление уставов и учебных планов университетов, средних и низших учебных заведений, руководило подготовкой, назначением и перемещением педагогического персонала, ведало снабжением училищ книгами и учебными пособиями, наконец, контролировало цензурные учреждения. Работа над университетским уставом началась с обсуждения 18 октября 1802 г. в Комиссии об учреждении училищ статей составленного «Предначертания устава об общественном воспитании», которые были посвящены положению университета в общей образовательной системе страны. Параллельно обсуждались тексты отдельных уставов для Виленского и Дерптского университетов, с тем чтобы достичь необходимого единства. Вся работа продолжалась свыше года.
</p>
<p style="text-align: justify;">
	<span class="text">Вопреки утверждению А. Андреева об идентификации русских университетов но немецкой классической модели, представленной Берлинским университетом, прообразом университета, созданного уставом 1804 г., был, по словам академика Сухомлинова, университет, проектируемый при Екатерине II. А в его основе, как известно, лежал проект Ломоносова. Вместе с тем при разработке первого устава комиссия широко использовала опыт германских университетов. Однако, по заслуживающему внимания свидетельству С. Рождественского, отдельные положения германских уставов, которые были неприемлемы для российских университетов, были отвергнуты. И все же в результате долговременной и напряженной работы был создан первый русский университетский устав, закрепивший, по признанию специалистов, формы университетской организации, в общем близкие к университетам протестантской Германии. И первое наблюдение, что напрашивается, вытекает из принципиальных конфессиональных различий между протестантизмом и православием, а именно сильные социальные акценты в российской образовательной политике и особая роль государства, а также частного капитала в университетском строительстве.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уже в уставе 1804 г. достаточно полной и проработанной, хотя довольно пространной и не вполне систематизированной, выглядит первая часть, рассматривающая общие вопросы статуса и организационной структуры университета. Отсутствие необходимого практического, да и правового опыта компенсировалось в уставе многословием и известной неопределенностью. Первая часть соответственно и озаглавлена «Об университете вообще». Вот составляющие ее статьи:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Императорский Московский университет (хотя для Московского, Харьковского и Казанского университетов были высочайше утверждены отдельные уставы, но так как они почти буквально совпадают, упомянут только устав Московского университета) есть высшее ученое сословие, для преподавания наук учрежденное. В нем приуготовляется юношество для вступления в различные звания государственной службы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Университет, пользуясь высочайшим покровительством, состоит под главным начальством министра народного просвещения и в особом ведении того из членов Главного училищ правления, на которого о нем попечение возложено.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Университет составляют: 1) преподающие в науках наставления ординарные и экстраординарные профессоры, которые по различию наук разделяются на факультеты или отделения; 2) адъюнкты; 3) магистры; 4) студенты, пользующиеся университетскими наставлениями, и 5) учители языков, приятных наук, приятных искусств и гимнастических упражнений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Профессоры всех отделений и адъюнкты под председательством ректора составляют совет или общее собрание университета. Оно располагает учебной частью университета и его округа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Университет имеет собственное правление, председатель оного есть ректор, а члены - деканы факультетов. К ним присоединяется назначаемый попечителем из ординарных профессоров непременный заседатель. Правлению вверяется вся хозяйственная часть университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Правлению препоручается суд и расправа между чинами, к университету принадлежащими, и при решении тяжеб присутствует еще чиновник, избираемый университетом из своего сословия, с названием синдик.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7. При университете должны быть: 1) учебные пособия; 2) учительский или педагогический институт; 3) медицинский клинический институт; 4) хирургический клинический институт; 5) институт повивального искусства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">8. Университет имеет типографию и собственную цензуру для всех издаваемых членами его и в округе его печатаемых сочинений, а также книг, выписываемых им для своего употребления из чужих краев.</span>
</p>
<p style="text-align: justify;">
	<span class="text">9. Сверх сего университету не воспрепятствуется содержать из хозяйственной суммы академическую гимназию, в первом основании университета к нему присоединенную, так же как и благородный пансион, впоследствии учрежденный, в котором воспитываются благородные юноши на иждивении родителей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">10. Ярославское высших наук училище, основанное по желанию и на иждивении статского советника и кавалера Демидова, состоит непосредственно под ведением и покровительством совета или общего собрания Московского университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">11. К особому достоинству университета отнесется составление в недрах оного ученых обществ, как упражняющихся в словесности российской и древней, так и занимающихся распространением наук опытных и точных, основанных на достоверных началах (exactes). Университет может споспешествовать им печатанием трудов их и периодических сочинений на иждивении хозяйственной суммы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">12. Университет не откажет способствовать желанию благотворителей просвещения, которые назначили или впредь назначить могут содержание для неимущих студентов. Таковые воспитанники отличаются именем их благотворителей, пока на содержании их пребывают, и университет употребит все способы, от него зависящие, для изъявления должной благотворителям признательности пред лицом общества.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Как видим, первый устав ХIХ в. начинается с главного, что отличает российские университеты, с провозглашения государственного статуса и практического предназначения университета как высшего учебного заведения для подготовки высококвалифицированных работников для государственной службы. Уже здесь налицо первое принципиальное отличие от германских университетов, с чьих уставов списывали первые русские уставы. Там каждый университет писал свой устав, и они находились в ведении земель.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Профессиональная подготовка на Западе, как уже отмечалось, велась в специальных учебных заведениях типа Парижской высшей инженерной школы. Наши же с самого начала имели высокий государственный статус и общий устав. И если там университеты служили местом приготовления к занятиям высокой наукой и университетские профессора учили методам научного исследования, то в России они были ориентированы на подготовку чиновников, о чем говорится в уставе. Развитие этого положения находим в статье 7, которая, указав на наличие в структуре университета таких подразделений, как учительский или педагогический, медицинский институты, а также институт повивального искусства, еще раз характеризует практическую профессиональную направленность университетского учения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во 2-й статье четко определено особое место, занимаемое университетом в системе государственного управления, содержится указание на высочайшее покровительство, а также на подчинение университетов министру народного просвещения. В статье также упомянут попечитель, на которого возлагалось ведение университетских дел. Заметим, что в уставе, в отличие от последующих, отсутствует раздел, посвященный попечителю, которому в истории российских университетов отведена была особая роль. Пока же фигура попечителя лишь намечена в преамбуле устава как лица - члена Главного правления училищ, состоявшего из назначенных императором видных персон и игравшего роль коллегии при министре, которому (лицу) вверялось «попечение» над университетом. В последующих уставах этот пробел будет восполнен.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В статье 3 содержится краткое указание на организационную структуру университета, а также перечисление всех причастных к жизнедеятельности университета лиц, иными словами, личный состав университета, включая студентов. Обращает на себя внимание и то обстоятельство, что в структуре университета отсутствует упоминание о таком важном звене, как кафедра, и устав ограничивается упоминанием о профессорах, ординарных и экстраординарных. Очевидно, это объяснялось отсутствием необходимого практического опыта и крайней бедностью педагогическими кадрами, вследствие чего многие кафедры долгое время оставались незамещенными, некоторые из них объединялись под руководством одного профессора и т. д. Первое упоминание о кафедре как одном из основных подразделений университета находим лишь в третьем уставе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В статьях 4, 5 и 6 сформулирована общая управленческая схема университета, указаны организационные формы и сферы компетенции каждой, а также управленческая вертикаль или иерархия руководящих органов. При этом обращает на себя внимание замечание о сфере компетенции общего собрания университета, которое «располагает учебной частью университета и его округа». Об этом подробнее речь пойдет ниже. Как известно, согласно высочайшему указу, университеты являлись центрами организации и управления всеми учебными заведениями округа, и это нашло отражение в первом уставе, вследствие чего, как увидим, при каждом университете создавались училищный комитет и педагогический институт для управления гимназиями, уездными и иными учебными заведениями округа и обеспечения их педагогическими кадрами. Этот порядок просуществовал недолго, и уже второй университетский устав (1835) освободил университеты от несвойственных им функций административного управления образовательными учреждениями учебного округа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как отмечалось выше, устав и в построении структуры университета в значительной мере заимствовал опыт на Западе, в частности, создавал организацию, по общему духу и многим частностям близко сходную с устройством университетов протестантской Германии. Однако с первых шагов университетского строительства наметилась корреляция существующей на Западе принципиальной схемы. Обращает на себя особое внимание и статья 12 о благотворителях по отношению к неимущим студентам. Такой нормы, отражавшей сильные социальные аспекты российской образовательной политики, не знали западные университеты.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Устав 1804 г. был действительно первым общим университетским уставом в стране, создававшей университетскую систему и не имевшей опыта университетского строительства. Но к чести его составителей следует отметить, что в статьях устава, среди массы естественных и необходимых зарубежных заимствований, заметны контуры зарождающейся новой модели университета, принципиально отличавшейся от традиционных западноевропейских. В отличие от Запада, они создавались государственной властью, на государственный счет и как государственные образовательные учреждения, созданные для воспроизводства высокопрофессионального класса специалистов различных областей знания. Это обстоятельство обусловило целый ряд принципиальных особенностей российского университетского строительства, что и породило немало недоразумений среди исследователей данной проблемы исторической и педагогической науки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Но и многое из того, что устав воспринял из существовавшей на Западе практики, с трудом приживалось на русской почве. Уставу был отведен, по российским меркам и с учетом стремительного темпа университетского строительства, немалый срок - 30 лет напряженной работы, острых противоречий и борьбы. Большие проблемы возникали в связи с выборностью руководящих функций и сильной ролью коллегиальных органов, не связанных никакой формальной ответственностью перед государством как учредителем. Это порождало слабую управляемость университетов и вызывало естественную негативную реакцию среди руководителей и деятелей высшей школы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обращает на себя внимание первый параграф, свидетельствующий о том, что устав является по сути типовым или общим, поскольку остальные уставы буквально совпадают с московским. Это говорит о многом и выделяет русские университеты из ряда западноевропейских, имевших каждый собственный устав. Заметим, что подобная практика в России возродилась и позже, когда после целой полосы коммунистических экспериментов, в 1938 г., был принят типовой устав высшего учебного заведения, который отразил основные конституирующие русскую модель высшего образования признаки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Заметно выделяет русские университеты и параграф второй, гласящий об особом покровительстве императора, который лично утверждает ректора, относит университеты под начальство министра, оставляя его в ведении одного из приближенных к императору лиц - попечителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Устав наделил университеты невиданной в России широкой автономией и свободой преподавания. И первым условием такой автономии провинциального университета являлось пребывание попечителя вдали от него, в столице. Пользу и смысл этого уставного положения видели в том, что, живя постоянно в университетском кругу, попечитель подвергался опасности поддаться влиянию какой-либо партии или кружка и уклониться от принципиального начала - невмешательства во внутренние дела университета. В самом университете высшей инстанцией по делам учебным и судебным являлся совет, состоящий из ординарных и заслуженных профессоров под председательством ректора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Права совета были весьма обширны: к его юрисдикции относились выборы ректора, инспектора казенных студентов, профессоров, почетных членов, адъюнктов, назначение учителей в гимназии и уездные училища своего округа; определение порядка учебной жизни как университета, так и всех училищ, ему подведомственных, и наблюдение за их успехами посредством ежегодных испытаний; контроль за деятельностью хозяйственных учреждений; он же являлся высшей инстанцией университетского суда; наконец, в особых ежемесячных собраниях совет выступал как учреждение ученое, где профессора и почетные члены «рассуждают о сочинениях, новых открытиях, опытах, наблюдениях и исследованиях». Исполнительная власть вверялась правлению университета, состоящему из ректора, деканов факультетов и непременного заседателя, назначаемого попечителем из ординарных профессоров.</span>
</p>
<p style="text-align: justify;">
	<span class="text">«Ученое сословие» университета разделялось на четыре отделения или факультета: нравственных и политических наук, физических и математических наук, медицинских наук и словесных наук. В силу крайней бедности педагогических кадров их состав на факультетах не был четко регламентирован, во многом определялся наличием профессуры и был неодинаков во всех трех университетах. Согласно уставам Харьковского и Казанского университетов в составе их профессуры не было преподавателей теории искусств и археологии, присутствие которых в учебном плане Московского университета объяснялось личным сочувствием попечителя Муравьева и некоторых профессоров к изучению классической древности. Зато на физико-математическом факультете Харьковского университета велось преподавание военных наук в удовлетворение желаний местного дворянства, а в Казанском университете, где попечителем был ученый-астроном Румовский, введено было преподавание теоретической астрономии. Курс учения согласно уставу проходился в три года. Причем изучению специальных факультетских предметов должно было предшествовать слушание «приуготовительных» курсов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Заметим, что в уставе вообще отсутствует самостоятельный раздел, содержащий нормы, регулирующие основную деятельность университета. Лишь в главе III «О профессорах и их должностях» содержатся статьи, непосредственно или косвенно регламентирующие учебную работу.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">28. Главная должность профессора состоит в том, чтобы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) преподавать курсы лучшим и понятнейшим образом и соединять теорию с практикой во всех науках, в которых это нужно;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) преподавая наставления, пополнять курсы свои новыми открытиями, учиненными в других странах Европы;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) присутствовать в заседаниях и испытаниях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) руководствуя адъюнктов, подавать им способ достигать высшей степени совершенства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">29. Каждый профессор для чтения лекций избирает книгу своего сочинения или другого известного ученого мужа; и в том и в другом случае избранное сочинение должно быть представлено на рассмотрение совета, и если совет нужным найдет сделать в нем какие перемены, то профессор, сделав оные, должен представить совету на утверждение.</span>
</p>
<p style="text-align: justify;">
	<span class="text">30. Каждый профессор должен расположить учение свое так, чтоб курс его кончен был в срок, какой советом будет предписан, и чтоб мог он начать другой в назначенное время.</span>
</p>
<p style="text-align: justify;">
	<span class="text">31. Кроме главных курсов, выше сего упомянутых, во всяком отделении общее собрание университета может назначить дополнительные, смотря по обстоятельствам, и возлагать преподавание оных на экстраординарных профессоров и адъюнктов или магистров.</span>
</p>
<p style="text-align: justify;">
	<span class="text">32. Все профессоры, преподающие наставления, к предметам педагогического института относящиеся, обязаны посвятить один час в неделю наставлению кандидатов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">33. Профессоры, за неимением учащихся или по какому-либо обстоятельству не могущие продолжать своих курсов, должны объявить ректору в общем заседании, каким намерены они заняться полезным трудом; или общее собрание, смотря по нуждам, само возлагает на них соответствующий труд: и в том и в другом случае дают они отчет общему собранию. К числу таких упражнений преимущественно принадлежат путешествия по астрономической и физической части и для обозрения училищ, в округе университета находящихся.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Тем самым как бы подтверждается утверждение Д. Сапрыкина о том, что в немецкой классической модели университета власти «не унижались» до мелочной регламентации учебных планов, а равно и утверждение А. Андреева об идентификации русских университетов по немецкой классической модели. Но, как увидим, такое утверждение вскоре будет поколеблено последующей практикой русских университетов, нашедшей отражение и в университетских уставах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратим внимание на следующую особенность первого устава. Разделив «ученое сословие университета» на четыре отделения или факультета, устав в составе каждого из них называет соответствующих профессоров как таковых, а не кафедры или научные предметы, которые они читают. Более того, в уставе вообще отсутствует понятие кафедры. Вернее, оно появляется в статье 25, гласящей об особой кафедре натуральной истории, носящей название демидовской по имени благотворителя Демидова Павла Григорьевича, на чей счет она содержалась. Данное замечание запомним для последующего сравнения норм первого с другими уставами в плане реализации принципа академической свободы. Как увидим, уже во втором уставе называются конкретные науки, а не профессора, их преподающие, а в третьем уставе впервые появляется упоминание о кафедрах как об основном структурном подразделении университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Составитель первого устава В. Н. Каразин, заимствуя соответствующие нормы из германской университетской практики, учел должным образом специфику своей страны. И первое, на что следует обратить особое внимание, это положение университета в системе государственности. Поскольку российские университеты зарождались и развивались в лоне государства и как органическая часть государственного организма, это, естественно, не могло не отразиться на уставных нормах. Поэтому в разделе, где речь идет о функциональных правах и обязанностях педагогического персонала, зафиксировано положение о служебных обязанностях, что отразилось в статьях 28, 30, 31, 32, 33. Правда, изложены эти нормы в предельно мягкой форме, скорее в форме пожелания преподавать курсы лучшим и понятнейшим образом, соединять теорию с практикой, пополнять их новыми открытиями, расположить свое учение так, чтобы курс был закончен в срок, назначенный советом, и т. п.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Но особенно интересна в этом плане статья 29, гласящая о праве профессора избирать для чтения лекций «книгу своего сочинения или другого известного ученого мужа». Он обязан лишь представить свой курс на рассмотрение совета и, сделав необходимые, по мнению совета, уточнения в нем, вновь представить совету на утверждение. Словом, академическая свобода в чистом виде. И становится понятной тяга либеральной профессуры к нормам первого устава как к идеалу. По сути, профессор освобождался от какой-либо ответственности за качество преподавания. Нормы, регулирующей эту важную составляющую образовательного процесса, законодатель просто не предусмотрел, полностью полагаясь на профессионализм и добросовестность педагогического персонала.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все дела, касающиеся учебной деятельности, решаются коллегиальным органом - советом. В данном разделе имеется всего лишь по одному упоминанию о попечителе и ректоре. В первом случае речь идет о праве совета приглашать сверх означенного штата на должность адъюнкта лиц из числа «природных русских», отличившихся печатными или рукописными сочинениями. При этом оговаривается обязанность совета сообщать о принятом решении<i>через попечителя учебного округа</i>. Во втором случае - согласно статье 33, гласящей об обязанности профессоров, не имеющих учебной нагрузки в силу неимения учащихся или по какой-либо иной причине, «сообщить об этом<i>ректору в общем заседании</i>, каким они намерены заняться полезным трудом; или<i>общее собрание само возлагает на них соответствующий труд: и в том и в другом случае они дают отчет общему собранию».</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Итак, основной раздел первого устава, посвященный нормативному регулированию учебной деятельности университета, выглядит предельно либеральным и свободным от какой-либо регламентации всего, что касается количества и качества преподавания, кроме самых общих пожеланий. Становится понятной тоска профессуры по столь близкой душе и сердцу либерала свободе от организации и дисциплины, а более всего от какой-либо ответственности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Устав не предусматривал никаких форм контроля за качеством преподавания, всецело полагаясь на профессионализм профессоров. Профессор неограниченно пользовался всеми книгами университетской библиотеки, даже признанными цензурой вредными. Устав рекомендовал профессорам, кроме лекций, устраивать со студентами беседы, «в которых профессора, предлагая на изустное изъяснение предметы, исправляли бы суждения их (студентов) и самый образ выражения и приучали бы их основательно и свободно изъяснять свои мысли». Для пользования учебными пособиями и для специальных занятий при университете учреждались библиотеки, кабинеты, лаборатории, институты. С особенным вниманием устав рассматривал положение о педагогическом институте как «рассаднике учителей для гимназий и уездных училищ».</span>
</p>
<p style="text-align: justify;">
	<span class="text">И по отношению к студенчеству устав 1804 г. усвоил одну из основных идей упомянутого проекта университетского устава 1755 г., которую в свое время рьяно отстаивал Ломоносов: «…науки называются свободными для того, чтобы всякому была оставлена свобода их приобретать». Устав 1804 г. не знал сословных ограничений и ставил одно лишь условие для поступления в университет: «никто не может быть принят в университет студентом, не имея нужных познаний для слушания курсов, в университете предположенных». Студенты разделялись на своекоштных и казенных, которых государство готовило себе на службу, прежде всего педагогическую и медицинскую. Кандидаты педагогического института, которые содержались на казенном иждивении, обязывались прослужить в образовательном ведомстве не менее шести лет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">И хотя, излагая общие правила студенческой дисциплины, устав не входил в подробную регламентацию поведения студентов вне университета и нравственной их жизни, предлагая им сообразовываться с общими правилами благочиния, сочиненными университетским советом, это не означало, что никакого контроля за поведением студентов устав не предусматривал. И в разделе о студентах таится еще одно принципиальное отличие русских университетов, сразу выделившее их из распространенной на Западе практики. Речь идет о новой фигуре университетского бытия - инспекторе казенных студентов, которому посвящена целая глава устава.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вот как она представлена в уставе:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Глава ХI. Об инспекторе казенных студентов</b></span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">115. Инспектор казенных студентов избирается из ординарных профессоров общим собранием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">116. Он есть блюститель порядка и благочиния сего общества; он, посещая покои воспитанников, нерадивых увещаниями привлекает к должности и старается возбудить прилежание к учению.</span>
</p>
<p style="text-align: justify;">
	<span class="text">117. Студентам, иждивением университета содержимым, прием делается единожды в год, пред начатием курсов, в выборы их преимущество дается неимущим, когда они имеют все нужные знания к слушанию профессорских наставлений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">118. По окончании курсов ежегодно бывает испытание в общих собраниях, и отличившиеся добронравием и успехами награждаемы бывают медалями, какие советом по мере успехов будут назначены.</span>
</p>
<p style="text-align: justify;">
	<span class="text">119. Если кто из студентов, проучась год, не окажет при испытании таких успехов, чтобы можно было перевести его выше, то должен он слушать те же наставления, и ежели при следующем испытании успехи его найдутся еще недостаточными, то правление отпускает его из университета с одним только аттестатом о его поведении.</span>
</p>
<p style="text-align: justify;">
	<span class="text">120. Студенты, окончившие трехлетнее обучение и выслушавшие нужные курсы для продолжения учения в котором-нибудь отделении (ежели пожелают остаться в университете), могут продолжать учение в звании кандидатов и отправлять должность повторителей по надлежащем испытании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">121. Из числа кандидатов или магистров совет избирает инспектору двух помощников, живущих вместе со студентами и стол с ними общий имеющих. Они, имея смотрение за поведением студентов, за употреблением времени вне классов и за всем, что относится к порядку и устройству в комнатах, подают инспектору ежемесячные ведомости о поведении вверенных каждому воспитанников; о дерзостях же и соблазнительных поступках немедленно доносят инспектору, который, удостоверясь на месте, принимает надлежащие меры, или относится к ректору, а самое деяние или поступок вносит в особую книгу и при годовом испытании, представляя оную совету, свидетельствует о поведении каждого.</span>
</p>
<p style="text-align: justify;">
	<span class="text">122. Желательно, чтобы профессоры некоторых наук, особенно словесных, философических и юридических, учредили беседы со студентами, в которых, предлагая им на изустное изъяснение предметы, исправляли бы суждения их и самый образ выражения, и приучали бы их основательно и свободно изъяснять свои мысли, и для удержания при университете латинской литературы желательно, чтобы в беседах сих употребляем был преимущественно латинский язык.</span>
</p>
<p style="text-align: justify;">
	<span class="text">123. Учители языков, приятных искусств и гимнастических упражнений казенных воспитанников обучают без платы, а от своекоштных получают умеренную плату, советом университета назначаемую.</span>
</p>
<p style="text-align: justify;">
	<span class="text">124. Студенты в рассуждении нравственности и поведения сообразуются с правилами благочиния, сочиненными университетским советом и на утверждение начальства взнесенными.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме исполнения прямой своей обязанности научного образования студенчества, университет по уставу был призван решать задачи «широкого просветительного воздействия на общество», устраивать ученые общества, поощрять научную деятельность частных лиц избранием их в почетные члены, возведением в ученые степени и наградами. Обладая правом цензуры не только трудов своего университета, но и всех вообще книг, печатаемых в пределах округа, университет становился на страже «местной литературной производительности».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Права и привилегии университетов и «университетского сословия» были изложены в особых утвердительных грамотах, дарованных каждому университету. По действовавшему чинопроизводству ректору присваивался 4-й класс, ординарным профессорам - 7-й, экстраординарным профессорам, адъюнктам и докторам наук - 8-й, магистрам - 9-й, кандидатам - 12-й, успешно закончившим курс студентам - 14-й. Звание заслуженного профессора, приобретенное 25-летней службой, давало право на пенсию в размере полного оклада жалованья. Особыми грамотами определялись также пенсионные права вдов и детей университетских преподавателей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отдельного внимания заслуживают отмеченные выше особенности первого университетского устава. Дело в том, что в России частный капитал не играл той роли, которая известна университетской практике Запада, и он не искал на ниве просвещения источника наживы, извлечения прибыли. Таковы лицеи Демидова в Ярославле, князя Безбородко в Нежине (его в 1828 г. закончил Гоголь), Ришельевского лицея в Одессе. Современники вспоминали в этой связи такой факт, как открытие Харьковского университета, которое во многом было обусловлено намерением состоятельных горожан и купечества Харькова вложить необходимые для этого средства, о чем доложил императору известный русский и украинский общественный деятель, просветитель, ученый В. Н. Каразин, которого заслуженно называют основателем Харьковского университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В уставе Московского университета значилась кафедра Демидова, а его лицей в Ярославле считался структурным подразделением университета. Статья 10 устава гласила: «Ярославское высших наук училище, основанное по желанию и на иждивении статского советника и кавалера Демидова, состоит беспосредственно под ведением и покровительством совета или общего собрания Московского университета». Широко распространена была практика назначения именных стипендий для «недостаточных студентов», приобретения на частный счет оборудования для кабинетов или лабораторий университета или книг для библиотек и т. п. В уставе в связи с этим имелась специальная статья, гласящая: «Университет не откажет способствовать желанию благотворителей просвещения, которые назначили или впредь назначить могут содержание для неимущих студентов. Таковые воспитанники отличаются именем их благотворителей, доколе на содержании их пребывают, и университет употребит все способы, от него зависящие, для изъявления должной благотворителям признательности перед лицом общества».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важной особенностью первого устава ХIХ в. является и возложение на университет функции руководства всеми образовательными учреждениями учебного округа. Об этом гласят статьи 163-177. Они заслуживают особого внимания, поскольку уже ближайшая практика реализации устава обнаружила организационные слабости, и вскоре они были пересмотрены. Вот эти статьи:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">163. Университет, имея надзор за учением и воспитанием во всех губерниях, округ его составляющих, прилагает особенное и неутомимое попечение, дабы гимназии, уездные и приходские училища везде, где оным быть положено, учреждены и снабжаемы были знающими и благонравными учителями и учебными пособиями, и дабы порядок учения соблюдаем был везде неослабно.</span>
</p>
<p style="text-align: justify;">
	<span class="text">164. Университет для каждой губернии своего округа, избирая губернского директора училищ, представляет оного, через Главное училищ правление, на утверждение министру; смотрителей же для уездных или окружных училищ, так же как и учителей в гимназии и прочие училища, университет избирает и определяет непосредственно или по представлению губернских директоров училищ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">165. Для удобнейшего производства дел, к училищам относящихся, учреждается училищный комитет ежегодно по определению совета составляемый, под председательством ректора, из шести ординарных профессоров.</span>
</p>
<p style="text-align: justify;">
	<span class="text">166. Училищный комитет получает все донесения директоров гимназий, снабжает их просимыми разрешениями и наставлениями, отбирает от них в случае какого-либо беспорядка нужные объяснения, и ежели не в состоянии будет принять решительных мер, вносит мнение свое в общее собрание профессоров. Комитет имеет попечение о сохранении полугодичных ведомостей о состоянии училищ, о достоинстве и трудах учителей и об успехах учащихся.</span>
</p>
<p style="text-align: justify;">
	<span class="text">167. Комитет имеет обязанность состоящих в ведомстве его учителей и чиновников удалять от должности на время или навсегда, если окажутся не достойными сего звания, но о всяком таком случае комитет представляет мнение свое совету с приложением всех доводов и ожидает решения, а о директоре совет представляет попечителю.</span>
</p>
<p style="text-align: justify;">
	<span class="text">168. Комитет представляет ежегодно совету подробное изображение испытаний, состояния, в каком учение находится, приращения способов народного просвещения и недостатков, останавливающих оное. Университетский совет, рассмотрев донесение сие, препровождает его попечителю для такового же представления министру народного просвещения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">169. Совет посылает ежегодно визитаторов из членов комитета или других профессоров, поручая каждому одну или две губернии по местному положению для осмотра, и снабжает путевыми деньгами из положенной штатом суммы. Визитаторы, исполнив все статьи наставления своего и присоединив собственные замечания, представляют описания осмотра училищному комитету, который, по сочинении из них общего систематического извлечения, вносит с мнением своим в общее собрание, а оное доводит надлежащим образом до сведения начальства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">170. Училищный комитет не преминет обратить внимания своего на способность, прилежность и благонравие учителей. Он ходатайствует за достойных учителей и исправляет напоминаниями своими небрегущих (нерадивых<i>)</i>, или по необходимости представляет об отрешении безнадежных. Во всех чрезвычайных случаях, могущих приключиться в училищах, настоит представлениями университетскому совету для отвращения всякой остановки в учении.</span>
</p>
<p style="text-align: justify;">
	<span class="text">171. Училищный комитет получает и рассматривает хозяйственные отчеты директоров училищ, требует ответов в случае замеченных неисправностей и представляет правлению.</span>
</p>
<p style="text-align: justify;">
	<span class="text">172. Училища, находящиеся на казенном содержании, не иначе могут сделать какой-либо расход сверх штата, как по предварительном разрешении попечителя, для донесения которому директор должен представить в училищный комитет, объясняя вместе пользу или необходимость таковой издержки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">173. Все пансионы и училища, посторонними особами учреждаемые, должны через директоров представить начертания свои рассмотрению училищного комитета, который как заведение оных удостаивает или отвергает, так и учителей утверждает.</span>
</p>
<p style="text-align: justify;">
	<span class="text">174. Визитаторы во время исполнения должности своей препоручаются особенному вниманию и содействию местных начальств.</span>
</p>
<p style="text-align: justify;">
	<span class="text">175. Директоры вообще обо всем, до учения касающемся, и расходах относятся в комитет, а комитет по учебной части - в совет, по хозяйственной - в правление.</span>
</p>
<p style="text-align: justify;">
	<span class="text">176. Для исполнения текущих дел и нужных, но не столь важных донесений, ректор и два члена, на сей конец переменяющиеся ежемесячно, собираются два раза в неделю и более, если ректор почитает сие нужным. Оные два члена при перемене своей дают отчет комитету, особенно же, когда положено быть должно, о преобразовании чего-либо в училищах или о перемене учителей и других чиновников.</span>
</p>
<p style="text-align: justify;">
	<span class="text">177. Училищный комитет имеет секретаря из адъюнктов или магистров; с посторонними присутственными местами не производит непосредственного сношения, но заимствует посредством университетского правления.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Как показала жизнь, руководство образовательными учреждениями учебного округа оказалось не по плечу университетам, у которых не было для того ни реальных возможностей, ни опыта. И скоро стало очевидным несовершенство данного раздела устава. Постепенно эта сторона деятельности университетов приходила все более в упадок, и вскоре этот порядок был упразднен. Университеты были освобождены от несвойственных им функций, которые, не принося реальных результатов в отношении образовательных учреждений округа, в то же время отвлекали их и без того ограниченные силы и средства от решения их непосредственных задач. Это произошло уже в период управления министерством С. С. Уварова, когда руководство образовательными учреждениями округа перешло в руки попечителей.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>