<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.2. Общий университетский устав 1835 г. и углубление вузовской реформы");
?><p style="text-align: justify;">
	Нормы первого устава все более входили в непримиримые противоречия с традиционными устоями русской жизни, и постепенно происходила их существенная корректировка.
</p>
<p style="text-align: justify;">
	<span class="text">С приходом С. С. Уварова к руководству образовательным ведомством подготовленный в течение шести лет проект нового устава был отправлен для доработки с учетом опыта устава открытого указом от 8 ноября 1833 г. университета св. Владимира в Киеве. В комитете по подготовке устава в острой борьбе проходило обсуждение многих его пунктов, и особенно жаркая полемика развернулась по вопросу о выборности профессоров. За сохранение выборности выступало большинство комитета. Противоположную позицию отстаивал товарищ министра граф П. Протасов. Не получив поддержки в комитете, он писал в особой записке: «Нисколько не разделяя мнения некоторых членов комитета, что лица, составляющие область наук, должны быть изъяты из общих правил и иметь самостоятельность, которая не присвоена даже важнейшим государственным чиновникам в России, я, напротив, думая, что в сей области управления чаще, чем во всякой другой, предоставляет собой случаи, в коих надо начальнику, облеченному высочайшим доверием для главного наблюдения за правильным ходом оной, дать самую прямую и решительную власть, не зависимую от партий и интриг, столь часто колеблющих действия ученых сословий».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Право министра назначать профессоров, по мнению автора, было обусловлено необходимостью предупреждения «могущего случиться противодействия направлениям правительства со стороны университетов, столь легко увлекаемых гибельными теориями века и всегда более или менее подверженных заразе чужеземных примеров». Это право, «будучи сообразно с духом прочих государственных учреждений в нашем Отечестве, усилит еще более основную мысль нового устава -<i>сблизить, наконец, наши университеты, бывшие доселе только бледными оттенками иностранных, с коренными и спасительными началами русского управления»</i>. Вопрос был решен высочайшей резолюцией Николая I:<i>«Совершенно согласен с графом Протасовым».</i>Выделенные нами курсивом слова характеризуют стремление русских деятелей ориентироваться не на западные образцы, а на традиционные ценности<i>.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">Однако С. Уварову и М. Сперанскому удалось убедить императора в нецелесообразности такой нормы, противоречащей принятым во всем образованном мире принципам. И главным аргументом при этом послужила не ссылка на несоответствие современным условиям норм, регулировавших жизнедеятельность германских университетов ХV в. Они руководствовались в данном случае не историческими аналогиями, которые всегда хромают, а скорее жизненным опытом и здравым смыслом. По свидетельству С. Рождественского, М. Сперанский ограничил свою аргументацию резонным доводом: «Не лучше ли предоставить министру предлагать кандидатов совету через попечителя. Действие будет то же, но не будет повода к укоризне в самовластии». И он был услышан.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В высочайшем указе от 25 июля 1835 г. о введении нового устава говорилось: «Утвердив в 25 день июля сего года положение об учебных округах Министерства народного просвещения, Мы обратили деятельность университетов наших на существенную пользу наук и публичного воспитания (вот она, главная идея Петра! -<i>Авт</i>.). Желая довершить устройство высших учебных заведений и поставить их на ступень, им следующую, Мы признали за благо даровать им новое учреждение, более приспособленное к их дальнейшему усовершенствованию. На сей конец, под собственным руководством нашим, составлен в Комитете устройства учебных заведений проект общего устава императорских российских университетов с принадлежащими к нему штатами. Находя сей проект соответствующим предначертаниям нашим, Мы утвердили оный вместе со штатами университетов: Санкт-Петербургского, Московского, Харьковского и Казанского, повелевая привести сии узаконения в действие по предварительному соглашению Министерства народного просвещения с Министерством финансов».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как видно уже из указа, необходимость принятия нового устава была обусловлена стремлением властей к улучшению всей постановки университетского образования, для чего было необходимо направить деятельность университетов «на существенную пользу наук и публичного воспитания» и в связи с этим повысить уровень университетского образования. Учитывая сложившуюся в стране общественно-политическую ситуацию, можно понять стремление властей усилить именно научную и воспитательную составляющие университетского образования. Для этого и предпринималась глубокая реформа образовательной системы страны сверху донизу, начиная с учебных округов. И университеты были освобождены от несвойственной функции управления системой образования своего округа, с тем чтобы сосредоточиться на основной собственно образовательной деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Да и содержание устава не дает оснований для утверждения, что власти были озабочены заимствованием зарубежного опыта и стремились к идентификации с немецким классическим университетом. Напротив, речь шла о дальнейшем утверждении русской модели, основанной на усилении роли университетов в развитии российского общества, и одним из главных элементов нового курса было активное участие властей в формировании учебных планов и программ. Иными словами, речь шла о вторжении в святая святых западной университетской демократии - в сферу академических свобод и университетской автономии. И новый устав лишь закрепил наметившуюся тенденцию к повышению уровня академической работы. Для этого приходилось все более решительно и властно вмешиваться в ход основной или учебной деятельности высшей школы, что и обеспечивалось усилением управленческой вертикали и управляемости университетами в целом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На нормах второго общего университетского устава отчетливо просматривается сложная и противоречивая динамика русской модели образования. И она характеризуется<i>вектором, направленным не к идентификации с западными университетами, а от распространенной на Западе практики</i>. Три главные такие новации явно выражены уже в преамбуле, а затем конкретизированы в соответствующих разделах устава. Это а) высокий государственный и общественный статус университета; б) система управления и подчинения; в) регламентация учебно-воспитательного процесса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Подчеркнем, многое здесь впервые входило в практику университетской жизни, и, прежде всего, университеты Запада не знали регламентации учебного процесса, до которой не опускался, как утверждает Д. Сапрыкин, немецкий классический университет. И на поверку не найти ни в самом уставе, ни в документах и материалах о процессе его выработки, отложившихся в архивах, как бы мы ни искали, следов мифической идентификации с немецкой классической моделью. Напротив, новый устав закрепил и усилил общую тенденцию к отходу от распространенной на Западе практики университетского строительства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Устав открывается провозглашением высокого статуса университетов: «Все российские университеты состоят<i>под особым покровительством</i>(курсив наш. -<i>Авт</i>.) ЕГО ИМПЕРА-ТОРСКОГО ВЕЛИЧЕСТВА и потому носят имя ИМПЕРАТОР-СКИХ». Особое покровительство главы государства и есть начало русской модели университета, заложенное Петром Великим.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В главе первой, озаглавленной «Общие положения», следуют нормы:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Университет составляется: 1) из определенного числа факультетов, 2) из совета, 3) из правления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. В полном составе университета полагаются три факультета: философский, юридический, медицинский.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Каждый факультет состоит из учащих и учащихся. Число первых определяется штатом, но может быть увеличено по мере надобности. Они разделяются на профессоров, адъюнктов и лекторов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Каждый факультет имеет своего декана, а философский двух по числу его отделений. Все факультеты в совокупности подчиняются ректору.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. В совете университета, под председательством ректора, присутствуют ординарные и экстраординарные профессоры.</span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Правление университета составляют под председательством ректора деканы и синдик.</span>
</p>
<p style="text-align: justify;">
	<span class="text">7. Все российские университеты состоят под особенным покровительством Его Императорского Величества и потому носят имя императорских.</span>
</p>
<p style="text-align: justify;">
	<span class="text">8. Каждый университет, под главным ведением министра народного просвещения, вверяется особенному начальству попечителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">9. Настоящим уставом определяются: 1) состав и предметы ведения каждого факультета; 2) предметы и обязанности совета; 3) предметы и обязанности правления; 4) порядок определения и главные обязанности лиц, принадлежащих к университету; 5) порядок курсов, лекций, задач и испытаний; 6) права и преимущества университета; 7) особенные установления при университете, и 8) учебные и вспомогательные пособия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">10. Статьи настоящего устава имеют силу и действие во всех вообще российских университетах, кроме тех изъятий, кои постановлены для университета Дерптского, в особенном его уставе, и для университета св. Владимира - в проекте правил для него на время.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассматривая в этом ракурсе соответствующие статьи устава, нетрудно убедиться, что, несмотря на заметно более сжатый и лаконичный язык устава за счет освобождения от излишней риторики, налицо существенное приращение нормативно-пра-вовой базы, связанное с конкретизацией заемных принципов университетской организации, их развитием в процессе реализации на русской почве. Это заметно и по статьям 1, 2 и 3, уточняющим организационную структуру и состав университета, и по статье 10, говорящей об особенных уставах для университетов Дерптского и Киевского св. Владимира. Это тоже составляет особенность университетской системы православной по преимуществу России, пишущей для Дерптского и Киевского университетов особые уставы с учетом особенностей католической веры.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Статьей 8 вводится существенное уточнение в управленческую схему университета, согласно которому университет, под главным ведением министра народного просвещения, «вверяется особенному начальству попечителя». Казалось бы, говоря о попечителе, новый устав повторяет подобную норму первого устава. Но при ближайшем рассмотрении налицо существенное развитие положения. Если в первом уставе говорилось просто об одном из членов Главного управления училищ, на которого возлагалось особое попечение об университете, то теперь речь идет об «особенном начальстве попечителя». О том же свидетельствует целый раздел устава, посвященный попечителю. Он формировался в ходе первого этапа вузовского строительства по мере накопления опыта и обретения первых уроков централизации, преподаваемых русской жизнью. И как бы материализовался из идей, заложенных создателями уставов и нашедших отражение в отдельных частных статьях первого устава.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Впервые специальное положение о попечителе и его помощнике появляется именно в уставе 1835 г., знаменуя новый крупный шаг в становлении и утверждении на мировом образовательном поле русской модели университета. И сразу попечитель, как новая в университетском мире фигура и функция, представлен весьма сильными нормами. В уставе ему посвящен особый раздел, озаглавленный «О попечителе и его помощнике». Заметим, что в отличие от остальных уставов ХIХ столетия второй устав не выделил особо управленческую вертикаль, а поместил регулирующие ее деятельность нормы в главу пятую под рубрику определения и увольнения лиц, принадлежащих к университету. Этот порядок в других уставах не наблюдался.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вернемся к тексту устава:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">47. Попечитель университета определяется именным высочайшим указом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">48. Попечитель употребляет все средства к приведению в цветущее состояние университета, строго наблюдает, чтобы принадлежащие к нему места и лица исполняли неупустительно свои обязанности. Он обращает внимание на способности, прилежание и благонравие профессоров, адъюнктов, учителей и чиновников университета, исправляет нерадивых замечаниями и применяет законные меры к удалению неблагонадежных.</span>
</p>
<p style="text-align: justify;">
	<span class="text">49. Выключая особенные случаи, попечитель имеет постоянное пребывание в одном городе с университетом, отлучаясь только для осмотра округа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">50. В бытность в Санкт-Петербурге попечителя, он присутствует в Главном правлении училищ, коего он член по сему званию.</span>
</p>
<p style="text-align: justify;">
	<span class="text">51. В важных, не терпящих отлагательства случаях попечитель сам собою принимает надлежащие меры и доводит о них немедленно до сведения министра.</span>
</p>
<p style="text-align: justify;">
	<span class="text">52. Попечитель по своему усмотрению может председательствовать в совете и правлении.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Значительное развитие в уставе получают вообще отношения управления и подчинения, где статус, права и обязанности органов управления конкретизированы в статьях 6, 34, 95. Вот они:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">6. Правление университета составляют под председательством ректора деканы и синдик.</span>
</p>
<p style="text-align: justify;">
	<span class="text">&lt;…&gt;</span>
</p>
<p style="text-align: justify;">
	<span class="text">34. Синдик, заведуя канцелярией правления, присутствует в оном наравне с прочими членами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">&lt;…&gt;</span>
</p>
<p style="text-align: justify;">
	<span class="text">95. Синдик, избираемый попечителем из чиновников, имеющих ученые степени по юридическому факультету, утверждается в сем звании министром. Должность синдика не соединяется ни с какой другой должностью.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Как видим, по новому уставу возрастало значение административной вертикали, прежде всего попечителя учебного округа и ректора как его представителя в университете. Ректору предоставлялось право реального контроля над ходом и качеством преподавания. Совет университета был освобожден от несвойственных ему хозяйственных дел и сосредоточен на решении проблем основной, т. е. учебной и научной, деятельности. В целом управление университетом существенно упростилось и стало более действенным. Попечителю отведена центральная роль и в университетской иерархии. Он по своему усмотрению назначает заседания совета и может взять на себя функцию председательствующего. Такое положение явно противоречило принятым на Западе элементарным требованиям и нормам университетской демократии.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вопросы учебной деятельности университета регулируются также рядом статей в главе V устава, где рассматриваются права и обязанности должностных лиц. А в разделе «О ректоре» содержатся следующие нормы:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">62. Ректор, имея ближайшее попечение о благоустройстве университета, наблюдает: 1) чтобы принадлежащие к оному места и лица исполняли в точности свои обязанности и 2) чтобы университетские преподавания шли с успехом и в надлежащей постепенности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">63. Ректор имеет право делать выговоры и замечания профессорам и зависящим от него чиновникам в случае замеченных с их стороны упущений и неисправностей.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Нормы, регулирующие вопросы «количества и качества образования», также содержатся в статьях раздела устава, озаглавленного «Порядок определения чиновников по нравственной и учебной части»:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">71. Особенный и ближайший надзор за нравственностью всех учащихся в университете поручается инспектору.</span>
</p>
<p style="text-align: justify;">
	<span class="text">72. Инспектор состоит под непосредственным начальством попечителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">&lt;…&gt;</span>
</p>
<p style="text-align: justify;">
	<span class="text">74. Инспектору дозволяется присутствовать при испытании студентов. Он приглашается в потребных случаях в заседания правления и имеет в оном голос наравне с прочими членами.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Нормы, связанные с отправлением основной функции университета - учебной, занимают центральное место в уставе 1835 г., именно они и претерпели большое развитие. Учебная деятельность регламентируется, прежде всего, в главе III «Предметы и обязанности совета»:</span>
</p>
<p style="text-align: justify;">
	<span class="text">30. Предметы занятий совета суть: &lt;…&gt; 4) Общее соображение о распределении курсов и времени преподавания в университете. 5) Рассмотрение представлений факультетов и в особенности протоколов испытаний на получение ученых степеней. 6) Исследование упущений профессоров в исправлении порученных им должностей. 7) Главное распоряжение учебными и вспомогательными при университете пособиями и заведениями. 8) Окончательное суждение о сочинениях и переводах, предполагаемых к чтению в торжественных собраниях или к печатанию иждивением университета. 9) Рассуждение по предложениям попечителя о делах училищных, требующих ученых соображений, как-то: об усовершенствовании преподавания наук, об учреждении дополнительных курсов, о принятии в руководство книг и других учебных пособий, согласно с 12 статьей высочайше утвержденного в 25 день июля 1835 г. Положения об учебных округах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">31. По прошествии каждого месяца совет представляет попечителю выписку из протоколов заседаний, а по истечении года полный отчет о главных действиях и распоряжениях своих, который представляется министру.</span>
</p>
<p style="text-align: justify;">
	<span class="text">32. Совет, с утверждения попечителя, назначает ежегодно день для торжественного собрания университета. В сих собраниях произносятся профессорами речи, читаются отчеты, провозглашаются имена выпускаемых с аттестатами студентов, раздаются им шпаги и дипломы на ученые степени.</span>
</p>
<p style="text-align: justify;">
	<span class="text">&lt;…&gt; </span>
</p>
<p style="text-align: justify;">
	<span class="text">84. Совет, в случае нерадения преподавателей и чиновников, зависящих от его выбора, и при безуспешности сделанных им о том ректора подтверждений, обязан представить об удалении их от должностей, и не иначе однако же как по приговору, утвержденному по крайней мере двумя третями голосов в совете. Для исполнения таковых приговоров испрашивается разрешение министра.</span>
</p>
<p style="text-align: justify;">
	<span class="text">85. Должность профессора заключается: 1) в полном, правильном и благонамеренном преподавании своего предмета, 2) в точном и достоверном сведении о ходе и успехах наук, им преподаваемых, в ученом мире, 3) в заседаниях в совете, факультетских собраниях и правления, смотря по назначению каждого.</span>
</p>
<p style="text-align: justify;">
	<span class="text">86. Профессор обязан преподавать предмет свой не менее 8 часов в неделю. От ректора, по причинам других, со званием его сопряженных занятий, требуется только половинного числа лекций. При сем, дабы возложенные на него курсы преподавались вполне, определяется какой-либо из его предметов адъюнкту, испрошением на сие утверждение попечителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">87. Профессоры прилагают равное старание к обучению каждого из студентов, посещающих его лекции, и в конце семестра удостоверяются посредством словесных вопросов, с успехом ли слушатели их следуют за преподаванием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">&lt;…&gt; </span>
</p>
<p style="text-align: justify;">
	<span class="text">90. Адъюнкты суть помощники профессоров, разделяющие с ними по назначению совета преподавание и занимающие за болезнью или отсутствием профессора их кафедры.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Наконец, проблемы того же порядка довольно подробно рассматриваются в специальной главе VI, закрепляющей «Порядок курсов, лекций, задач и испытаний».</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">100. Университетское преподавание вообще разделяется на полугодия. Полный курс по факультетам философскому и юридическому продолжается четыре года, а по медицинскому пять лет.</span>
</p>
<p style="text-align: justify;">
	<span class="text">101. Университетские вакации назначаются два раза в год: с 10 по 22 июля и с 20 декабря по 12 января.</span>
</p>
<p style="text-align: justify;">
	<span class="text">102. Полугодичные лекции должны непременно оканчиваться с истечением полугодия, на сей конец оные распределяются таким образом, чтобы не было надобности усиливать часы преподавания с приближением к новому полугодию.</span>
</p>
<p style="text-align: justify;">
	<span class="text">&lt;…&gt; </span>
</p>
<p style="text-align: justify;">
	<span class="text">105. Медали раздаются в торжественном собрании, по прочтении составленных в факультетских обозрениях содержания присланных на задачи ответов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">106. Рассуждения, доставившие награды сочинителям, дозволяется, по усмотрению совета, печатать на счет университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Данный устав отличает государственная постановка контроля над качеством преподавания, который регулируется следующими нормами:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text"><b>I. Испытание во время курсов и по окончании оных</b></span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">108. Всем студентам в течение полного курса наук и по окончании оного производятся испытания по правилам, какие изданы будут от Министерства народного просвещения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>II. Испытания на ученые степени</b></span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">109. Советам университетов предоставляется право возводить в ученые степени по факультетам. Степени сии суть: кандидат, магистр и доктор.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Примечание.</i>О возведении в ученые степени по медицинской части и о присвоенных сим степеням правах и преимуществах существуют особые постановления, которые остаются в полной силе и по отношению к медицинским факультетам в университетах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">110. Предстать на испытание для получения ученых степеней могут не только студенты, завершившие курс наук в университетах, но и посторонние, как служащие, так и неслужащие.</span>
</p>
<p style="text-align: justify;">
	<span class="text">111. Испытание на ученые степени производится по принадлежности в одном из факультетов, при двух или трех не принадлежащих к оному профессорах, назначаемых депутатами от совета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">112. Ищущие ученых степеней подвергаются испытанию по порядку, в каком следует одна степень за другой, и в установленные сроки. Студенты, окончившие с отличным успехом курс наук в Университетах, могут быть прямо удостаиваемы степени кандидата; прочие их товарищи и студенты лицеев, получившие одобрительные аттестаты и право на классные чины, допускаются немедленно к испытанию в кандидаты; через год по получении сей степени - в магистры, и через год по получении сего звания - в доктора. Если желающий получить ученую степень не слушал лекций в университете или лицее, то должен выдержать прежде студенческое испытание.</span>
</p>
<p style="text-align: justify;">
	<span class="text">113. Чиновники, находящиеся на службе, могут, с согласия своего начальства и с дозволения попечителя, посещать университетские лекции и приобретать ученые степени на общих правилах. Не служащим чиновникам разрешается пользоваться университетским преподаванием на том же основании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">114. Иностранцы, получившие степень доктора в других государствах, допускаются к испытанию в российских университетах на степень магистра, а через год по приобретении оной - на степень доктора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">115. Подробные правила испытаний на ученые степени определяются особым положением.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">И наконец, в главе VII «О правах и привилегиях университетов» имеется специальный раздел III «Ученые общества», в котором содержатся нижеследующие нормы, регулирующие важные в университете проблемы научного творчества:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">164. Университеты могут учреждать особые ученые общества для усовершенствования совокупности изысканиями какой-либо определенной части наук, каковы суть: Общество российских древностей, Общества минералогические и тому подобное.</span>
</p>
<p style="text-align: justify;">
	<span class="text">&lt;…&gt; </span>
</p>
<p style="text-align: justify;">
	<span class="text">166. Уставы ученых обществ не могут иметь действия без утверждения министра народного просвещения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Конечно, уставные нормы несли на себе следы западного влияния, причем налицо черты и немецких, и французских университетов, но они были адаптированы к русским условиям. Обратим внимание на появившуюся в уставе статью 114, содержащую новую для отечественной образовательной практики по своей постановке норму, регулирующую сложные отношения с иностранными учеными, в которых не заметно никакого пиетета в отношении западных университетов и вышедших из их стен специалистов. Напротив, налицо известное недоверие к зарубежным докторским степеням, для чего и вводилась специальная норма, предостерегающая русские кафедры от недостаточно подготовленных научно-педагогических кадров.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таковы статьи, регламентирующие учебную деятельность университетов. Поскольку устав получил острую критику в литературе за бюрократизм и подавление демократических гарантий и свобод, присмотримся к внесенным новациям и всем изменениям с особым вниманием. Прежде всего, произошли существенные изменения в самой структуре университета: вместо четырех отделений или факультетов в новом уставе выделено три факультета, вместо имевшегося ранее отделения нравственных и политических наук вместе с отделением словесных наук появился философский факультет с двумя отделениями - философским и физико-математическим. В то же время из части отделения словесных наук выделился и оформился в самостоятельную университетскую структуру юридический факультет. Но наиболее заметен и значим существенный отход от утвердившейся на Западе практики в постановке этого вопроса в уставе и регламентирования университетского преподавания.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно новому уставу значительно увеличилось количество профессоров и кафедр. Если в первом уставе в университете полагались 28 профессоров (по числу наук учебного плана), то во втором названы уже 34 научных предмета, преподаваемых в университете, плюс общеуниверситетская кафедра богословия, не говоря о возросшем числе профессоров, и особенно преподавателей иностранных языков, а также «учителей искусств», т. е. фехтования, музыки, танцев, а в Харьковском и Казанском университетах еще и верховой езды.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Но главной новацией второго устава, подчеркнем еще и еще, была строгая упорядоченность организации учебного процесса и особенно постановка государственного контроля за его качеством. Если в первом уставе забота о качестве образования выражалась скорее в пожелании «преподавать курсы лучшим и понятнейшим способом», пополнять их «новыми открытиями, учиненными в Европе», и т. п., тем более не подкрепленная постановкой сколько-нибудь действенного контроля за качеством преподавания, то теперь уставом вводилась цельная и продуманная система мер, охватывающих все звенья управленческой структуры университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Происходило расширение и углубление образования за счет введения новых курсов и усиления внимания к классическому образованию. Так, на историко-филологическом отделении философского факультета вводились курсы греческой словесности и древностей и римской словесности и древностей. Не здесь ли закладывались основы фундаментальной академической подготовки, что впоследствии выгодно отличало русские университеты? В то же время на физико-математическом отделении существенно были усилены практические аспекты за счет введения в учебные планы таких учебных дисциплин, как технология, сельское хозяйство, лесоводство и архитектура. Как мы помним, эпоха С. С. Уварова была отмечена активным развитием профессионального образования, которое сопровождалось открытием технических вузов и специальных курсов при университетах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обязательное ношение форменной одежды было признано одним из важных средств укрепления дисциплины и «наружного образования», которое в глазах начальства являлось отражением воспитания нравственного в широком смысле этого слова. В 1837 г. министерством были составлены правила о форменной одежде студентов университетов. Испрашивая высочайшего разрешения студентам носить шпаги, министр представлял, что «с ношением шпаги как бы соединяется понятие о сохранении чести носимого мундира. Студенты, резко отличаясь от воспитанников средних учебных заведений и почитая себя как бы на службе, имели бы новое побуждение удерживаться от поступков, не согласных с правилами благовоспитанности и приличия». Сам император Николай I, по воспоминаниям современников, строго следил за соблюдением студентами формы и при встречах с нарушающими установленный порядок студентами лично назначал виновным взыскания, а университетское начальство получало выговоры за послабление.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Университет был открыт для вольнослушателей, которым предоставлялось право посещать университетские лекции и приобретать ученые степени по общим правилам. Все студенты, успешно окончившие курс, одинаково получали при вступлении в гражданскую службу чин 12 класса, а в военной службе право производства в офицеры через шесть месяцев. Всем преуспевающим студентам одинаково была открыта дорога к высшим ученым степеням. Для подготовки учителей и врачей при университетах по-прежнему состояли педагогический и медицинский институты, комплектуемые казеннокоштными студентами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно новому уставу значительно улучшалось материальное обеспечение университетов. Со вступлением в должность министра С. С. Уваров неоднократно доводил до высочайшего сведения бедственное положение университетов, при котором «нет никакой возможности требовать от них полезного влияния на распространение в государстве наук и на ход общественного образования». В результате ассигнования на нужды университетов были значительно увеличены, а оклады содержания учебного персонала возросли вдвое и втрое.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Устав 1835 г. внес настолько радикальную перестройку университетского строя России, что можно говорить о первой по-настоящему глубокой вузовской реформе, которая произвела весьма существенные изменения во всех без исключения звеньях высшей школы, прежде всего обогатив содержание, объем и, в конечном счете, повысив качество образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По мнению ее организатора министра просвещения С. С. Ува-рова, реформа преследовала три главные цели: «во-первых, возвысить университетское учение до рациональной формы и, поставив его на ступень, доступную лишь труду долговременному и постоянному, воздвигнуть благоразумную преграду преждевременному вступлению в службу молодежи еще незрелой; во-вторых, привлечь в университеты детей высшего класса в империи и положить конец превратному домашнему воспитанию их иностранцами; уменьшить господство иноземного образования, внешне блестящего, но чуждого основательности и истинной учености, и, наконец, водворить как между молодыми людьми высших сословий, так и вообще в университетском юношестве стремление к образованию народному, самостоятельному». Министр был озабочен решением реальных проблем, стремясь при этом учесть лучший зарубежный опыт, и подчеркивал необходимость преодолеть «господство иноземного образования».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вот как описывает основные новации устава С. Рождественский в уже цитированном нами труде: «Отныне представлялось только ректору, как председателю правления, первоначально обследовать возникавшие среди университетской корпорации дела, дальнейшее производство которых должно было переходить уже в общие судебные учреждения. Попечитель, обязанный отныне жить в университетском городе, является уже первенствующим членом университета, "состоящего под его непосредственным начальством". "Он обращает внимание на способности, прилежание и благонравие профессоров, адъюнктов, учителей и чиновников университета, исправляет нерадивых замечаниями и принимает законные меры к удалению неблагонадежных". Попечитель наблюдает за деятельностью совета и правления, имея право председательствовать на них по своему усмотрению. Наконец, под непосредственным руководством попечителя состоит инспектор, избираемый им из военных или гражданских чиновников, и его помощники.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Ректор избирается советом из ординарных профессоров на 4 года и утверждается высочайшей властью. Власть его увеличена правом делать выговоры и замечания профессорам и чиновникам в случае замеченных с их стороны упущений и неисправностей. После освобождения университетов от обязанности управления учебными округами и уничтожения университетского суда власть и права совета оказались сильно ограниченными. По новому уставу все функции совета, состоящего из ординарных и экстраординарных профессоров, сведены к трем главным: избранию ректора, почетных членов и корреспондентов, профессоров и преподавателей; общему руководительству учебной частью; возведению в ученые степени».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так виделись проблемы и приоритеты в начале ХХ в. Мы же с высоты начала третьего тысячелетия можем со всей определенностью сказать, что, в конечном счете, главной новацией устава, вместе с улучшением учебной и научной деятельности вуза, явилось повышение управляемости университетов, каждого в отдельности и системы в целом, как государственных высших учебных заведений. В этом процессе четко просматривается адаптация принципов западной университетской автономии и академической свободы к самобытной русской культуре и традиционным общественным и государственным устройствам. Так вырабатывалась своя собственная трактовка пределов применимости этих принципов в России. В начале ХХ в. Правительствующий Сенат даст разъяснение пределов университетской автономии, ограничив ее выбором руководящих органов, но не выходя за рамки государственной административно-управлен-ческой структуры.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Уставу 1835 г. не очень повезло в отечественной историографии, где ему была отведена преимущественно негативная роль как определенного шага назад по сравнению с первым уставом. Вот как описывается он в одном из последних и, пожалуй, наиболее полных исследований по теме - в уже упоминаемой нами монографии «Высшее образование в России. Очерк истории до 1917 г.» (М., 1995): «В 1835 г. принят новый университетский устав, ограничивающий университетскую автономию и академические свободы. Одним из инициаторов его принятия был министр народного просвещения С. С. Уваров. Его концепция высшего образования исходила из принципов российской государственности и культуры и воплощалась в формуле "православие, самодержавие и народность". Уваров выступил сторонником реорганизации учебных округов на бюрократических началах, ограничения университетской автономии, утверждения классицизма как основы общего образования, сословных ограничений в доступе к высшему образованию.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С новым устройством учебных округов в 1835 г. прежний порядок подчинения гимназий университетам заменялся на новый, и все дело образования поступало в непосредственное подчинение низшей, средней и высшей школы административной власти округа. Попечитель становился полновластным управляющим академической жизни» (С. 79).</span>
</p>
<p style="text-align: justify;">
	<span class="text">И хотя авторы монографии воздерживаются от крайней и однозначной оценки, все же в ней доминируют негативные оттенки. А теперь сопоставим ее с новыми оценками, появившимися в современной литературе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Выше уже говорилось о крутом повороте в историографии отечественной высшей школы, начало которому положило выступление В. В. Путина на VII Всероссийском съезде ректоров. Затем последовали два издания книги «Образование, которое мы можем потерять» (2002 и 2003 гг.) и множество журнальных публикаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вот как, например, трактует проблему А. Андреев в статье «Национальная модель университетского образования»: «Введенный под руководством Уварова университетский устав 1835 г. был не шагом назад, как часто утверждалось в историографии, но наоборот, вперед к национальному российскому университету и его вхождение в "классическую эпоху". В идейном смысле смене уставов 1804 и 1835 гг. соответствовал переход в качестве ориентира от Геттингена к Берлину, т. е. от принадлежащей "всему миру" идеальной корпорации ученых (которая, надо сказать прямо, в России не удалась) к национальному университету под контролем и при обеспечении государства» (Высшее образование в России. 2005. № 2. С. 114). Проблема второго общего устава поставлена, наконец, с головы на ноги, что само по себе - крупный шаг вперед. Заслуживает внимания и введение в научный оборот новых данных о западной университетской практике, обогащающих наше знание всемирной образовательной истории.</span>
</p>
<p style="text-align: justify;">
	<span class="text">И все же автору не удается полностью освободиться из-под довлеющего влияния прежней методологической установки, что помешало ему рассмотреть очевидные процессы и явления. Об этом свидетельствует, в частности, подробное перечисление всех новаций устава, которые, по мнению А. Андреева, характеризуют отказ русских университетов от несоответствовавших «классической модели» черт и переход «от Геттингена к Берлину». По трактовке, предложенной автором, и сам С. С. Уваров, по сложившейся в литературе традиции, ретроград и последовательный проводник идей Николая I, но вопреки очевидным фактам выглядит сторонником идентификации русской университетской системы по западным образцам. Равно как и его августейший патрон. Но вряд ли можно с этим согласиться. Они-то как раз и были самыми верными последователями Петра I и Ломоносова и продолжателями их дела, пролагая новые пути университетского строительства. Достаточно вспомнить формулу С. С. Уварова: «Приноровить общее всемирное просвещение к нашему народному быту, к нашему народному духу», которую никак нельзя растолковать в смысле идентификации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как мы видели из краткого обзора норм второго общего устава в сравнении с первым уставом, а также из полемики вокруг их подготовки, составителей и деятелей отечественного образования меньше всего интересовали подробности западной университетской практики, и они руководствовались скорее жизненным опытом и здравым смыслом. Возможно, они им были не очень хорошо известны. И, наверное, к счастью, ибо в противном случае мы ничего не знали бы о министре Уварове и не имели бы Императорского высшего технического училища, созданного отнюдь не по западным образцам. Да не имели бы и самой русской модели в полном и точном смысле слова, как она представлена в речи В. В. Путина. Зато русские подвижники образования хорошо знали свою отечественную историю, что и помогло им принимать адекватные решения, ставшие условием появления на образовательном пространстве русских моделей образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Разработка и принятие второго общего устава тесно связаны с именем министра народного просвещения С. С. Уварова. Он был едва ли не первым во властных структурах, кто восстал против непомерного преклонения перед зарубежным образованием, выступив за утверждение в школе начал традиционной на Руси державной централизации и самобытной русской культуры, одну из главных опор которой составляла православная этика (отнюдь не отказываясь от полезных зарубежных заимствований). Великая Отечественная война задним числом оправдала его усилия по предотвращению протестантской экспансии в школу, что долгие годы ставилось ему в вину, в то время как следовало поставить в заслугу.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Трудно себе представить судьбу отечественной высшей школы в условиях войны, если бы на место традиционных православных ценностей с их соборностью и жертвенностью, проникнутых высокой духовностью и идеей коллективного спасения, пришли индивидуализм, прагматизм и трезвый холодный расчет!</span>
</p>
<p style="text-align: justify;">
	<span class="text">В основу деятельности Министерства народного просвещения С. С. Уваров положил принципы русской государственности и культуры. Он видел свою главную задачу в том, чтобы «приноровить общее всемирное просвещение к нашему народному быту, к нашему народному духу».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Учитывая особое место С. С. Уварова в истории отечественной школы и доныне не преодоленные разногласия в его оценке в литературе (а теперь еще появилась версия о якобы присущих ярому государственнику либеральных настроениях), посвятим ему особый раздел в нашей работе. Но прежде познакомимся с краткой исторической справкой о главном детище Николая I, к становлению и развитию которого немало усилий приложил и С. С. Уваров, - Императорском высшем техническом училище. Оно, с одной стороны, ярко высвечивает особенности образовательной политики России, идущей вразрез с принятыми на Западе нормами. А с другой стороны, наилучшим образом демонстрирует в развитой форме русскую модель образования. И заодно проливает дополнительный свет на проблему национальных моделей образования, представленную в последних публикациях официальной исторической и педагогической науки.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>