<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2. Общий устав 1863 г., его особенности и основные противоречия");
?><p style="text-align: justify;">
	Новый устав отразил происходившие в стране буржуазно-демократические преобразования и в целом отличался от предыдущего большей зависимостью от принятой на Западе университетской практики и соответствующих образцов ее нормативно-правового регулирования. В результате в стране создавалась университетская сеть, неадекватная сложившемуся укладу жизни и многовековым традициям, как и существовавшему государственному строю, лишенная в его системе необходимых сдержек и противовесов, которые бы гарантировали ее устойчивость. Это и породило новые противоречия, которые в конце концов были разрешены четвертым уставом в 1884 г. А пока в университеты возвращались академические свободы и университетская автономия в западноевропейской их трактовке, что сопровождалось усилением роли профессорской корпорации за счет ослабления управленческой вертикали и управляемости ведомства в целом. И либеральная печать поспешила объявить о полном торжестве в стране вузовской демократии.
</p>
<p style="text-align: justify;">
	<span class="text">Особенности нового устава заметны с первых его строк. Прежде всего обращает на себя внимание тот факт, что из раздела «Общие положения» исчезла важная норма о государственной принадлежности университетов. Она перенесена в последний раздел «О правах и преимуществах университетов». Очевидно, по мысли составителя, это означало нечто вроде молчаливого, но принципиального отмежевания от официальных властей или отказа от государственного руководства университетами. Государство они видели лишь в роли казначейства, а также источника разного рода привилегий и гарантий. Казалось бы, незначительная деталь, но в контексте с другими столь незначительными, на первый взгляд, изменениями она обретает некий смысл или значение, как знак решительного отхода от старых порядков. Так, если во втором уставе статья 8 гласила: «Каждый университет, под главным ведением министра народного просвещения, вверяется особенному начальству попечителя», то в новом уставе эта норма записана в такой редакции: «Каждый университет, под главным начальством министра народного просвещения, вверяется попечителю учебного округа».</span>
</p>
<p style="text-align: justify;">
	<span class="text">А далее следуют более откровенные новации. Особенно заметны они в разделе о попечителе и ректоре. Так, вместо имевшегося во втором уставе целого раздела «О попечителе и его помощнике», содержащего шесть статей с весьма сильными нормами, в новом уставе осталась единственная статья. Хотя положение о попечителе сохранилось, но блок норм, ему посвященных, оказался рассеян по разным частям устава, значительно сокращен и выхолощен, а оставшиеся полномочия обставлены такими предварительными условиями и оговорками, которые сводили их по сути на нет. Правда, как бы испугавшись излишней революционности, законодатель задним числом все же сохранил за попечителем право вето на принятие советом кадровых и иных важных решений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как следует из статьи 26, «попечитель принимает все нужные, по его усмотрению, меры, чтобы принадлежащие к университету места и лица исполняли свои обязанности. Попечитель делает совету, когда сочтет это нужным, предложения как по делам университета, так и по делам округа. Попечитель разрешает, в определенных пределах, представления по делам, превышающим власть университета, или входит по таким делам с представлениями к министру народного просвещения». Итак, попечитель согласно уставу может принимать «все меры», но ни одного ответственного решения. Во всяком случае, устав лишает попечителя сколько-нибудь значительной самостоятельной роли в университетской жизни.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Правда, оговаривая права совета, законодатель сохранил немалое, хотя и косвенное, влияние попечителя на течение университетской жизни, своего рода право вето, поскольку без его утверждения значительная масса важных решений совета не могла вступить в законную силу. Уже в этом нельзя не видеть серьезной противоречивости устава, ставшей источником последующих недоразумений и конфликтов в практике университетской жизнедеятельности, повлекших многочисленные поправки, которые начали вноситься в устав сразу по его утверждении, а вскоре и замену его новым.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Но наиболее существенные изменения претерпело в уставе положение о ректоре. Вот статьи главы четвертой устава «О ректоре»:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">27. Ректор избирается советом на четыре года из ординарных профессоров университета и утверждается в сем звании высочайшим приказом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">28. Ректор, имея ближайшее попечение о благоустройстве университета, наблюдает: 1) чтобы принадлежащие к нему места и лица исполняли свои обязанности и 2) чтобы университетское преподавание шло правильно и в надлежащей полноте, сообразно программам, которые будут утверждаемы факультетами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">29. Ректор, в случаях важных и не терпящих отлагательства, принимает все нужные меры, хотя бы они и превышали предоставленные ему права, с доведением только о них немедленно до сведения как совета или правления университета, по принадлежности, так и попечителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">30. Ректор входит с представлениями к попечителю округа, а с посторонними властями и ведомствами сносится сообщениями; хранит большую университетскую печать и вскрывает бумаги, поступающие в университет. Секретарь совета и секретари канцелярии университета непосредственно подчинены ректору.</span>
</p>
<p style="text-align: justify;">
	<span class="text">31. Ректор назначает, открывает и закрывает заседания университетского совета и правления и председательствует в них.</span>
</p>
<p style="text-align: justify;">
	<span class="text">32. Ректор дает преподавателям отпуска на вакационное время или на сроки до 29 дней собственною властью, а на более продолжительные сроки - с разрешения попечителя. Прочим лицам, состоящим на службе при университете, ректор также дает отпуска на 29 дней собственною властью, а свыше этого срока - с разрешения попечителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">33. Ректор принимает просьбы о приеме в студенты или о допущении посторонних лиц к слушанию лекций, о переходе студентов из одного факультета в другой или об увольнении их из университета, и дает, на основании правил, составленных советом и утвержденных попечителем, разрешения по всем этим делам, доводит до сведения совета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">34. Зависящим от него чиновникам, а также студентам и посторонним слушателям ректор вправе делать замечания и выговоры; о неисправности или неправильных действиях преподавателей он сообщает, по усмотрению, университетскому совету или факультетскому собранию, а в случаях важных доводит до сведения попечителя. Ректору же предоставляется ходатайствовать через попечителя о награждении отличных из преподавателей и других лиц, служащих при университете.</span>
</p>
<p style="text-align: justify;">
	<span class="text">35. Ректор вместе с одним из деканов, по принадлежности, подписывает дипломы, выдаваемые от университета. Дипломы эти скрепляются предварительно секретарем по студенческим делам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">36. В случае болезни или отлучки ректора должность его исправляет проректор, а где сего последнего нет, один из деканов, по предварительному избранию совета и утверждению министра.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Более полной и совершенной, как видим, стала юридическая проработка функции ректора, хотя и пережила известную деформацию в сторону ослабления его действительной роли. Формально дело обстоит вполне благополучно. Ректору посвящена целая глава (четвертая), которая насчитывает десять статей (во втором уставе их было пять). Но при подробном знакомстве с содержанием норм налицо заметное невооруженным глазом существенное сокращение реальных правомочий ректора и сведение его роли к исполнению главным образом представительских функций. Незначительные, казалось бы, редакционные оттенки и уточнения вводят ректора в жестко ограниченные профессорской корпорацией рамки. И не предоставляется никакой самостоятельности в принятии ответственных решений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нормы, содержащиеся в статье 24 устава, казалось бы, оставляют за ректором достаточно властных полномочий, в их числе и ближайшее попечение о благоустройстве университета, и наблюдение за тем, чтобы служащие в университете лица исполняли свои обязанности и «университетское преподавание шло правильно, в надлежащей полноте, сообразно программам, которые будут утверждаться факультетами». Но провозглашенные полномочия в значительной мере дезавуировались статьей 34, которой право ректора реагировать на встретившиеся «неисправности» ограничивалось правом делать замечания и выговоры лишь зависящим от него чиновникам (их было немного), а также студентам и посторонним слушателям. Профессура выводилась из сферы ректорского влияния и согласно уставу находилась за пределами круга лиц, которым он вправе был делать выговоры и замечания в случае допущенных ими «неисправностей». Если ранее ректор как председатель правления отвечал за сохранность и рациональное использование выделенной на содержание университета суммы и за всю хозяйственную деятельность, то теперь она, за исключением совсем уж ничтожных сумм, поставлена была под контроль совета, и ни одно решение ректора не получало законной силы без утверждения совета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вслед за ослаблением роли попечителя государство утрачивает последний реальный рычаг руководства и управления высшей школой, что и явилось источником многих противоречий и в конце концов привело к замене устава.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Получилось так, что ректор оказался полностью подчинен совету, хотя в отношении финансового обеспечения, включая собственную зарплату, остался в зависимости от государства, представленного в лице попечителя и министра. Ответственность за отправление основной деятельности университета со стороны ректора, а следовательно, и управляемость системы в целом в значительной мере утрачивалась или сокращалась. И это представляло собой главное выражение либеральных идей, заложенных в третьем уставе, и основное его противоречие, которое состояло в отстранении государства - единственного собственника и гаранта высшего образования - от реального руководства учебно-воспитательным процессом и вообще процессом воспроизводства кадров ученых и специалистов для отраслей культуры и народного хозяйства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Позиция ректора была значительно ослаблена даже по сравнению с первым уставом, по достоинству оцениваемым специалистами как наиболее либеральный в связи с близостью к германским университетским уставам. Так, согласно статье 140 первого устава на ректора как председателя возлагалась обязанность всякие «ссоры и неудовольствия между чиновниками университетскими прекращать миром; но если в том не успеет, то приемлет на себя должность судьи и составляет первую инстанцию университета». В уставе же 1863 г. предусмотрена иная процедура. Согласно статье 56 совет ежегодно избирает из профессоров трех судей, которые утверждаются попечителем, а согласно статье 57 председательствует тот из членов суда, который принадлежит к юридическому факультету. Таким образом, ректор даже не входит в состав суда.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Новый устав вывел из подчинения администрации и университетскую канцелярию, которая раньше находилась в ведении синдика, а этот последний подчинялся попечителю. Теперь она непосредственно состоит под управлением секретаря совета. Работники канцелярии - секретарь правления, секретарь по студенческим делам, бухгалтер правления, архивариус и даже помощники секретарей - избираются советом и утверждаются попечителем. И только служащих по найму уставом доверено нанимать ректору. Иными словами, ректор председательствует, но не управляет. В таком обезличении университетского управления находит полную реализацию основная либеральная идея, а заодно и обнаруживается, пожалуй, наиболее острое противоречие третьего устава.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В особой последовательности и решительности составителей устава не упрекнуть, и мы тут же находим известную компенсацию утраты государством своей активной роли в шестой главе устава - о проректоре или инспекторе. О важности данной чисто административной функции говорит то обстоятельство, что избранные на совете проректор (из числа ординарных профессоров) или инспектор (из числа лиц, окончивших полный университетский курс) подлежали утверждению министром народного просвещения. Но это решение принципиально не вписывается в принятую в литературе схему и оценку устава, как торжества курса на либерализацию университетской жизни, поскольку существенно усиливает административный ресурс университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Напомним, что раньше, согласно положению второго устава (статья 67), как, впрочем, и первого (статья 23), проректор избирался лишь на случай болезни или отлучки ректора, и его, проректора, полномочия истекали с возвращением ректора к исполнению своих обязанностей. Теперь, по новому уставу (статьи 63-67), проректор действует на постоянной основе, он не только временный (на случай болезни) заместитель ректора, а новая административная должность, и на него возлагается конкретная обязанность - ближайшее наблюдение за исполнением правил, установленных для студентов. Для наблюдения за порядком проректору назначаются несколько помощников, а для делопроизводства - секретарь по студенческим делам. Все они избираются советом и утверждаются попечителем учебного округа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По существу, это обязанности инспектора казенных студентов, и появление нового ответственного чиновника, утверждаемого министром, означало существенное усиление административного аппарата в сфере основной деятельности, в частности, воспитательной работы со студенчеством и соответствующего наблюдения или, в лексике того времени, надзора за студентами. Уставом 1863 г. впервые вводился дисциплинарный устав для студентов, что также не вполне увязывается с присвоенной данному уставу оценкой как наиболее либерального. Точнее будет сказать, что либеральным он был лишь для профессуры, которая освобождалась от ответственности за качество образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Что же касается регулирования отношений деятельности и правомочий коллегиальных органов университета, то устав 1863 г. отличается от предшествующих не только более под-робной проработкой норм, но и решительным усилением их роли и места в системе университетов. В уставе им посвящена глава пятая - о совете, правлении, суде и канцелярии университета, а также часть главы второй - о факультетах, и каждому из субъектов нормативного регулирования посвящен отдельный раздел. Новым уставом канцелярия подчинена не администрации, а непосредственно совету. Как мы помним, согласно второму уставу канцелярия находилась в ведении ответственного чиновника, синдика, подчиненного непосредственно попечителю. И в случае замеченных нарушений законного хода работы совета синдик подавал письменное заявление, и совет не приступал к решению данного вопроса без особого разрешения попечителя.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Заметной новацией устава явилась отмена вступительных экзаменов в университетах, изменившая привычный ход университетской жизни. В число студентов теперь принимались все, имеющие аттестат об окончании полного гимназического курса; лица, получившее образование домашнее или в частных училищах, подвергались испытанию в гимназиях. Посторонние лица допускались к слушанию лекций при условии соблюдения университетских правил. Плата со студентов за слушание лекций устанавливалась в следующем размере: в столичных университетах по 50 рублей, в прочих - по 40 рублей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Целый раздел устава посвящен регулированию отношений, связанных с организацией учебного процесса. Здесь, по мнению критиков, кроется его главный грех, состоявший в том, что в русских уставах власти вмешивались в то, что противоречило принятым на Западе нормам и до чего не опускались власти в немецкой классической модели, - до регламентации учебного процесса. Вот основные статьи этого раздела или отделения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отделение II</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">О сроке учебного курса,</span>
</p>
<p style="text-align: justify;">
	<span class="text">испытаниях и поощрительных мерах к учению</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">91. Полный курс университетского преподавания распределяется: по медицинскому факультету - на пять академических лет<i>,</i>а по прочим факультетам - на четыре года.</span>
</p>
<p style="text-align: justify;">
	<span class="text">92. Академический год продолжается от 15-го августа до 1-го июля.</span>
</p>
<p style="text-align: justify;">
	<span class="text">93. Для приобретения ученой степени или звания и соединенных с ними прав студенты подвергаются испытаниям на основании § 110-118 настоящего устава и особого по сему предмету положения. Испытания эти относительно срока и порядка их производства распределяются по усмотрению университетских советов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">94. Студенты, окончившие полные испытания с отличным успехом, удостаиваются, по представлении ими диссертации и по одобрении оной факультетом, степени кандидата. Студенты же, оказавшие на испытаниях только ycпеxи удовлетворительные, или, хотя и оказавшие отличные успехи, но представившие диссертации, не заслужившие одобрения, получают звание действительного студента.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Пpимечaниe.</i>Студенты, удостоенные медали или почетного отзыва (§ 96), получают степень кандидата без представления диссертации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">95. Студенты, оставляющие университет до выдержания ими окончательного на ученую степень испытания, могут подвергаться оному из отдельных предметов и получают свидетельство об успехах, оказанных ими сих собственно предметах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">96. Для поощрения студентов к ученым занятиям факультетами ежегодно предлагаются задачи, с назначением за удовлетворительные по оным сочинения, смотря по достоинству их, медали золотой или серебряной, или почетного отзыва.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Примечание.</i>Число задач и медалей зависит от усмотрения совета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">97. Сочинения, удостоенные золотой медали, печатаются, по определению совета, на счет университета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">98. С той же целью поощрения студентов к занятиям науками, недостаточным из них, с yспехом занимающимся науками, могут быть назначаемы, по представлению факультетов и с утверждения совета университета, единовременных из университетских сумм, пособия и стипендии в таких размерах и на такие сроки, как совет найдет возможным. В случае слабых успехов студента или неодобрительного его поведения выдача стипендии прекращается.</span>
</p>
<p style="text-align: justify;">
	<span class="text">99. Каждому университету предоставляется устанавливать над занятиями студентов тот способ контроля, который советом университета, с утверждения попечителя, по педагогическим соображениям и местным условиям признан будет наиболее удобным и действительным.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Весь этот раздел вступает в непримиримые противоречия с принятой на Западе практикой. Особую остроту приобретает либеральная критика в оценке статей 93 и 94, истолкованных в духе определенных искусственных «приманок» для студентов. Принятая со времен Петра I и Ломоносова практическая направленность университетского образования, при которой вышедший из стен университета специалист располагал знаниями юриста, врача, педагога с присвоением соответствующих чинов и званий, была новым явлением в образовательной практике и уже потому отвергалась теоретиками и критиками. Н. И. Пирогова, который не мог принять звание «действительного студента», как прибежища невежд, ибо тогда не было в мире иной университетской практики, кроме западной, можно понять. Но трудно понять в наши дни критика, хорошо знакомого с современной практикой, которая привела к тому, что «Россия впервые за 200-300 лет оказалась перед реальной опасностью оказаться во втором, а то и в третьем эшелоне государств мира».</span>
</p>
<p style="text-align: justify;">
	<span class="text">И на наших глазах стало реальностью положение, знаком которого явился фундаментальный научно-публицистический труд выдающихся деятелей науки и образования - «Образование, которое мы можем потерять». И лишь как недоразумение можно принять в качестве аргумента всплывшие из небытия случайные оговорки, имевшие место в давно забытой полемике о судьбах русского образования. Выдавать сегодня естественное стремление молодежи середины ХIХ в. к овладению профессиональными знаниями на уровне университетского образования как погоню за получением в храме науки исключительно материальных выгод, когда опытом двух с половиной столетий отечественных университетов доказана жизненность и востребованность «русского метода образования молодежи» (как назвали его американцы), вряд ли убедительно и правомерно. Даже если из официальных литературных источников вытекает, будто в университеты устремились молодые люди, «движимые спекулятивными побуждениями». Муза истории Клио дала в руки исследователю надежный инструмент, если угодно, линзу, с помощью которой можно прочитать не только то, что ждет нас в будущем, но и то, что дано на скрижалях истории в неразвитом виде. И к помощи данного инструмента следует почаще прибегать в прочтении старых текстов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Учебная жизнь университета концентрировалась на факультетах. Новый устав сохранял имевшиеся факультеты: историко-филологический, физико-математический, юридический и медицинский. В Санкт-Петербургском университете вместо медицинского имелся факультет восточных языков. Устав сохранил существовавшие должности преподавательского персонала: ординарные и экстраординарные профессора, доценты, приват-доценты, лекторы языков. Для замещения должности профессора была необходима степень доктора соответствующей науки, доцента - степень магистра, для получения звания приват-доцента требовалась, кроме кандидатской степени, защита особой диссертации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важно отметить, что в прерогативу факультетских собраний входили теперь разработка и утверждение учебных планов и программ, в чем нельзя не видеть существенного прогресса по сравнению с первым уставом. Как мы помним, устав 1804 г. вообще не предусматривал никаких учебных планов, ни учебных программ, возлагая всю полноту ответственности за содержание и уровень образования на имеющихся в наличии профессоров. Известное развитие претерпело данное положение и по сравнению с уставом 1835 г., которым утверждение учебных планов и программ было отнесено к компетенции ученого совета университета. Теперь эта важная функция делегировалась на уровень факультета, при этом утверждение учебных программ относилось к компетенции факультетского собрания «собственной властью», а учебные планы, распределение предметов и порядок их преподавания все же подлежали утверждению совета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Существенной новацией устава является введение в него раздела (отделения) об обязанностях студентов, или довольно жесткого дисциплинарного устава. Ни в одном из предыдущих уставов такового не имелось. Вот содержавшиеся в нем нормы:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Отделение III</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Обязанности учащихся</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">100. Студенты и посторонние слушатели обязаны повиноваться университетскому начальству и соблюдать в зданиях и учреждениях университета порядок, установленный особыми для учащихся правилами. Каждому университету доставляется составлять и представлять на утверждение попечителя сии правила, с обозначением в них как действий запрещаемых, так и соответствующих оным взысканий. При вступлении в университет каждый студент и посторонний слушатель обязываются подпиской в соблюдении означенных правил.</span>
</p>
<p style="text-align: justify;">
	<span class="text">101. Посторонним лицам за нарушение университетских правил может быть воспрещен по распоряжению проректора или инспектора дальнейший вход в университет. Недовольные их распоряжением могут жаловаться правлению. &lt;…&gt;</span>
</p>
<p style="text-align: justify;">
	<span class="text">102. Если нарушение студентом университетских правил сопровождалось каким-либо уголовным преступлением, то по исключении виновного университетским судом из числа студентов он отсылается, с препровождением копии с университетского приговора, к обыкновенному уголовному суду для поступления с ним по закону.</span>
</p>
<p style="text-align: justify;">
	<span class="text">103. Вне зданий и учреждений университета студенты подлежат полицейским установлениям на общем основании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">104. В случае задержания студентов вне университета за преступления и проступки, подлежащие уголовному суду, полиция обязана немедленно уведомить о том университетское начальство.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Примечание.</i>До введения вдействие нового порядка судопроизводства, которым отменяются депутаты от сословий или ведомств, в подобных случаях наряжается к следствию депутат от университета; должность такого депутата исправляет проректор или по назначению ректора кто-либо излиц, служащих в университете.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассмотрение норм третьего устава можно было бы продолжать, но общее представление об уставе уже имеется. В других разделах содержится развитие взятой тенденции.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Итак, основные нововведения устава состояли в ослаблении роли государственного начала в руководстве и управлении, восстановлении выборности управленческих функций и существенном усилении правомочий коллегиальных органов - совета университета и факультетских собраний. Изменения, так или иначе коснувшиеся всех сторон университетской жизни, более всего заметны на статусе и пределах компетенции органов управления университета, как административных, так и представительных коллегиальных органов. Но теперь, в отличие от второго устава, отразившего тенденцию к укреплению государственного руководства высшей школой, вектор изменился, и движение пошло в противоположном направлении. Властные полномочия перетекают из сферы административного управления, начиная с центральной фигуры управленческой пирамиды отечественной высшей школы ХIХ столетия - попечителя учебного округа, в систему представительных коллегиальных органов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обращает на себя внимание то обстоятельство, что вместе с ослаблением государственного руководства и управления университетами финансирование их из бюджета не только не сократилось, но даже возросло. Существенно увеличивалось число штатных преподавателей, возросшее в целом почти на 70%. Увеличились также суммы на содержание университетских музеев, библиотек, лабораторий, кабинетов и других учебно-вспомога-тельных учреждений. В Московском, Харьковском, Казанском и Киевском университете св. Владимира они возросли вдвое, а в Санкт-Петербургском - даже в четыре раза. Следовательно, все успехи отечественных университетов в эти годы, по традиции приписываемые либеральным переменам, на деле были обеспечены и оплачены казной. Сбывалась извечная мечта русского либерала - максимум государственной помощи и защиты при минимуме государственной дисциплины и ответственности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Оценивая устав 1863 г. в целом, нельзя не видеть его противоречивости и непоследовательности. Они очевидны прежде всего в том, что, ослабляя государственное начало в университетской жизни, новый устав сохранил чрезвычайные полномочия попечителя, оставив за ним право вето в решении важных, прежде всего кадровых, вопросов управления. Ограничив роль ректора и сведя ее в основном к отправлению представительских функций, устав ввел новую должность проректора по воспитательной работе со студентами, усилив тем самым административный ресурс университета. Хотя новым уставом и возрождался университетский суд, но с ограниченными правами по сравнению с уставом 1804 г. Не воссоздавая никакой специальной корпоративной юрисдикции, законодатель распространил деятельность университетского суда лишь на студентов, ограничившись делами дисциплинарными внутри университетской корпорации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как уже отмечалось, университетский устав 1863 г. имеет богатую историографию. Авторы, описывающие устав и вузовскую реформу шестидесятых годов, как правило, делают сильный акцент на их достоинствах. Однако нельзя не отметить известную их односторонность и чрезмерную преувеличенность, и в этой связи возникает необходимость уточнения распространенных оценок, которые в основном комплиментарны. Из поля зрения исследователей странным образом выпало главное противоречие устава, состоявшее в том, что либеральные нормы и принципы не вписывались в самодержавную форму государственного правления, и усиление роли профессорской корпорации сдерживалось сохранением позиций такой сильной фигуры, представлявшей царское правительство, как попечитель, в виде множества ограничений и косвенных рычагов влияния.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Между тем, расширяя права и полномочия коллегиальных органов, новый устав ослаблял персональную ответственность за отправление важнейшей государственной функции, и вся система в известной мере утрачивала обусловленную историческими судьбами России управляемость. Снижался и уровень контроля над содержанием и качеством образования. Но не встретить в литературе об уставе и распространенных в свое время упреков его критиков в том, что университеты на этом пути могли стать не более как «бледными копиями иностранных университетов». Смогли ли бы русские университеты с таким уставом обеспечить удивившее мир стремительное развитие русской высшей школы, как оно случилось в действительности?</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вопрос отнюдь не риторический. Во всяком случае, третий устав в реальной действительности оказался нежизнеспособен и недолговечен. Историей ему был отпущен еще более короткий срок, чем остальным уставам ХIХ в. (первый, второй и четвертый служили высшей школе по тридцать и более лет). Здесь нужен взыскательный анализ сложной и многоплановой проблемы объективно обусловленной и необходимой интеграции российской высшей школы в мировую университетскую систему. И не только, как это принято, сквозь призму «общечеловеческих ценностей», на поверку оказывающихся протестантскими, а в системе координат многовековой российской ментальности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При этом не следует отказываться от всякой предвзятости. Не лучше ли занять позицию достаточно предвзятую, но выверенную и оправданную тысячелетним историческим опытом? Речь идет об оценке явлений отечественной истории, в частности, русского государства и права в свете традиционных российских ценностей, прежде всего православия, которое значительно старше, чем протестантизм, и имеет на своем счету не меньше исторических заслуг и завоеваний. При этом необходим более полный и всесторонний учет тысячелетней русской ментальности и задач национальной безопасности России. Опыт западных университетов в чистом виде не вписался и не мог в условиях самодержавия вписаться в российскую действительность, и в данном случае спасительную роль сыграло нечто вроде инстинкта самосохранения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">И тогда по-иному выглядят известные разрозненные поначалу попытки со стороны подвижников и деятелей русской высшей школы (М. Ломоносов, С. Уваров и др.) отстоять и утвердить конституирующие признаки русского типа университетов. Среди них прежде всего такие, как активная государственная политика в области высшей школы с едиными учебными планами и программами, аккумулировавшими лучшие достижения науки и педагогической практики, гуманитарная насыщенность и духовность, высокая гражданственность и неисчерпаемая энергетика русской школы. Все эти качества закладывались изначально, неуклонно накапливались в процессе университетского строительства и во всей силе проявили себя в годы Великой Отечественной войны, обеспечив национальную безопасность в точном и полном смысле слова и оправдав, таким образом, все издержки и допущенные ранее перегибы, неизбежные на путях первопроходцев.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Не пора ли и нам взглянуть на историю отечественной высшей школы под углом зрения национальной безопасности? Рассматриваемый в таком ракурсе университетский устав 1863 г. не выглядит торжеством вузовской демократии, скорее напротив, его неудача в России не представляется случайной. Россия уже не раз переживала нечто подобное. В конце концов и самодержавие к нам не с луны свалилось в качестве кары небесной, а пришло в Россию вполне легитимно и демократически. Как альтернатива семибоярщине, вследствие свободного волеизъявления на Земском соборе в 1613 г., избравшем на престол Михаила Федоровича Романова, монархия тоже (в лексике нашего времени) может быть признана необходимой мерой<i>в интересах национальной безопасности</i>. Родившаяся в России мобилизационная государственная система с ее многочисленной постоянной армией и сильной управленческой вертикалью была адекватным ответом на вызовы времени. А позже в нее вписалась и школа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">О необходимости более полного учета национальных особенностей в процессе преобразований русской образовательной системы все чаще говорят ученые на разного рода научных форумах и в публицистике. Во всяком случае, такая идея уже воспринята российской общественностью и все более настойчиво пробивает себе дорогу в политической и православной литературе. Поэтому воспользуемся выгодами положения исследователей, получивших возможность взглянуть на проблему исторически, сквозь призму реалий прошедших двух столетий и с учетом новых данных современного обществоведения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Русская ментальность складывалась в течение долгих столетий, особенно после крещения Руси, и, будучи продуктом отечественной истории, в свою очередь оказывала существенное обратное влияние на ее ход. И формирование облика и родовых признаков русских университетов, естественно, испытало его в полной мере. В процессе складывания многонационального государства проходило постепенное превращение православия в некую идеологию, приспособленную к потребностям многоконфессионального общества. И распространенная тогда формула «за Бога, царя и Отечество» была удобна в равной мере для православного, мусульманина, как и всякого, исповедующего другие религии, только Бог у них был разный.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Иначе и быть не могло, ибо в противном случае страна неизбежно распалась бы в процессе межнациональных или межконфессиональных конфликтов и войн. Как развивается непрекращающийся столетиями конфликт на Британских островах между протестантами и католиками, временами приобретая кровавую форму. И таких мест на земле, к сожалению, предостаточно. Правительству православной по преимуществу России достало державной мудрости писать для университетов католической Польши и Прибалтики особые уставы. А с каким тактом, с какой осторожностью по отношению к чувствам верующих писался устав Киевского университета св. Владимира! Кажется, такого не знает практика мирового университетского строительства. Можно ли игнорировать этот бесценный опыт в рассуждениях об интеграции национальных культур и целых цивилизаций?</span>
</p>
<p style="text-align: justify;">
	<span class="text">Между тем практика реформы образовательной системы России именно в вопросе об интеграции (неадекватном ее толковании) дает все основания для тревоги. Как следует из текста национальной образовательной доктрины, в ходе реформы русская школа утратила многое из прежних завоеваний. Если это является реальным итогом реформы, то не доказывает ли некорректность принятой реформаторами трактовки проблемы интеграции в мировые образовательные сети? Об этом давно пишут в оппозиционной прессе, а в национальной образовательной доктрине впервые на официальном уровне прямо поставлена задача скорректировать направление вузовской реформы. Это отнюдь не означает отказа от назревших преобразований. У России имеется принципиально иной путь решения университетских проблем, надежный, проверенный опытом и принесший ей заслуженную славу ведущей университетской державы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В последнее время все более громко звучит обеспокоенный голос и русской православной церкви. Так, на Рождественских чтениях в честь 1000-летия крещения Руси Патриарх Алексий II с тревогой говорил о чрезмерных увлечениях разного рода заимствованиями из-за рубежа в ходе школьной реформы, не всегда достаточно продуманными и обоснованными, и об опасности утраты<i>самого ядра русского образования</i>. Данная тема взята русской общественной мыслью и не сходит со страниц светской и религиозной литературы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В этой связи уместным будет сослаться и на опубликованное в печати интервью, которое дал председатель отдела внешних сношений Московского Патриархата митрополит Смоленский и Калининградский Кирилл. В течение последних ста лет, подчеркнул он, курс многострадальной России последовательно прокладывали монархисты, буржуазные либералы, коммунисты, демократические реформаторы. К сожалению, в некоторых случаях культурно-религиозный архетип русской цивилизации учитывался недостаточно или не учитывался вовсе. Приоритетной задачей в условиях современной России, продолжал иерарх, становится формулирование и утверждение в общественном и государственном бытии национальных культурно-цивилиза-ционных стандартов. На фундаменте протестантской этики покоится современная англо-американская цивилизация, исламская этика определяет путь исторического развития арабского мира. И лишь нынешнее российское общество, лишенное собственных культурно-цивилизационных стандартов (философских, ценностных, экономических, образовательных, информационных, поведенческих), которые содержали бы в свернутом виде всю полноту национального миросозерцания, вынуждено носить одежды с чужого плеча.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Эти и подобные высказывания, проникнутые тревогой и заботой об исторических судьбах русской православной цивилизации, помогают более глубокому постижению логики не только современной образовательной политики, но и истории, в частности, университетской реформы шестидесятых, получившей явно завышенную оценку в исторической литературе, и всего дальнейшего поступательного развития отечественной высшей школы вплоть до настоящего времени. Они находят продолжение и развитие в появившихся в прессе последнего времени рассуждениях о распространенном в современной практике некорректном, в свете идей национальной безопасности, толковании понятия «интеграции в мировую цивилизацию».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, если принять за данное безопасность нашей цивилизации (а школа - ее важнейший институт и системообразующий фактор) как устойчивость большой системы, то она по меньшей мере трехмерна, и для ее обеспечения требуется не менее трех уровней или степеней защиты. На первом уровне главной является защита общности составляющих систему элементов и частей, их внешней взаимосвязи. Если попытаться представить логическую схему в физическом образе, то аналогом на телесном, человеческом, более понятном уровне может быть всякая механическая травма, например, ампутация руки или проникающее в жизненно важные органы ранение. Не о таком ли тревожном факте утраты завоеванных ранее нашей школой позиций шла речь в национальной образовательной доктрине?</span>
</p>
<p style="text-align: justify;">
	<span class="text">На втором и более высоком уровне безопасности главное - защита органичного единства системы, «пригнанности» друг к другу частей, составляющих ее, определяющих внутреннюю форму, структуру. На этом направлении главной опасностью является информация, разъединяющая связи элементов внутри единого целого. Аналогом на телесном уровне может служить, например, развитие в организме злокачественной опухоли.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наконец, на третьем и высшем уровне безопасности главным является защита самости системы, ее самодостаточности и идентичности как самой себе, так и относительно других систем. На этом уровне, молекулярном или генетическом, главная опасность - трансформация, уничтожающая самостоятельность и самодвижение системы как целого. В качестве телесного аналога можно привести психические заболевания, грозящие деградацией и распадом личности и связанные с утратой самоидентичности человека, - это наркомания, алкоголизм и тому подобное.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Если в качестве главной цели государства и образовательной политики провозглашено обеспечение прав и свобод личности, иными словами, объявлен приоритет самостоятельности и самодвижения мельчайших элементов вопреки и против самой данной системы в целом, то, хотим мы того или нет, это заведомо программирует и государство, и образование на деградацию, разложение и на включение их элементов в иные системы. Интеграция интеграции рознь, и одно дело - Россия как генератор новых идей и новых технологий, какой она предстала миру на рубеже ХХ и ХХI вв., но особенно в середине ХХ в., другое - Россия как культурная периферия и сырьевой придаток Запада, какой она станет, утратив гигантский культурный и образовательный потенциал, который она унаследовала. А это означает прежде всего необходимость восстановления, утверждения и развития складывавшейся веками в стране исключительно эффективной системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нельзя упускать из виду, что при всей общности родовых признаков мирового университетского сообщества исторические судьбы национальных систем, в данном случае русских и западных университетов, существенно разошлись. В отличие от Запада, где университеты создавались при церкви или являлись частными образовательными предприятиями для подготовки мыслителей и ученых (и всех ищущих учености), в России они создавались государством, содержались за счет казны (почему и носили имя императорских) и служили практическим задачам подготовки кадров для различных отраслей государственной службы. И нельзя не поразиться высоким темпам университетского строительства, позволившим России за сто лет пробежать историческое расстояние, на которое университетам Западной Европы потребовалось пять-шесть веков.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Успехи русской науки и культуры на рубеже ХIХ и ХХ вв., невозможные без развитой системы университетов, общеизвестны. Но самое замечательное состояло в том, что, по признанию авторитетных специалистов, русским уже тогда удалось создать лучшую в мире высшую инженерную школу, а к началу ХХ в. войти в число ведущих университетских держав, в чем нельзя не видеть подтверждения преимуществ государственного руководства школой. Так создавалась в стране эффективная образовательная система, устойчивая, динамичная, хорошо управляемая и, что не менее важно, дешевая. Россия при всех ее очевидных успехах оставалась бедной в экономическом и культурном отношении страной и не могла себе позволить чрезмерных расходов на образование. Если в 1913 г. в США на просвещение в расчете на душу населения тратили 9 рублей 24 копейки, то в России - всего 80 копеек.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Позже эффективность отечественной школы стократ умножилась, что было доказано перед всем миром великой победой русской науки и техники, а также подвигом русского солдата, офицера и генерала, обученных и воспитанных в русских университетах. А после Великой Отечественной войны именно русские университеты проложили человечеству дорогу в космос. Самым убедительным свидетельством высокой эффективности отечественной высшей школы является «утечка русских мозгов» за рубеж и главным образом в США. Если там русским инженерам и ученым считают целесообразным выплачивать зарплату на целый порядок выше, чем в России, не означает ли это признание того факта, что при высоком качестве русского университетского образования оно в 10-20 и более раз дешевле?! И не представляет ли это объективное свидетельство для нас высшую ценность перед лицом объективно необходимой интеграции?</span>
</p>
<p style="text-align: justify;">
	<span class="text">Поэтому необходимо внести существенные коррективы в толкование понятия «интеграция в мировое университетское сообщество», как цель реформирования высшей школы, и трансформировать его с учетом правильно понятых национальных интересов, т. е. «интеграции по-русски». Это наиболее реальный и, возможно, единственный способ не только обеспечить системную безопасность России в качестве самостоятельного и процветающего государства, но и вырвать ее из порочного круга «интеграции против России», где России уготована не самая лучшая роль. Именно такая идея прозвучала в тревожном сигнале национальной образовательной доктрины, потребовавшей изменения направленности реформирования школы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Возвращаясь к теме устава, заметим, что нам предоставляется редкий случай лишний раз убедиться в замечательной способности Клио, дающей в руки исследователя в виде исторического знания сильнейшую линзу, с помощью которой можно увидеть то, что дано в прошлом в неразвитом виде. Умудренный опытом жизни взгляд обретает особую историческую остроту и зоркость и позволяет увидеть в зародыше многие наши сегодняшние ошибки и проблемы. И мы воочию видим в начальной стадии, но уже в действии, тот самый либеральный пиар и лоббирование, что стали нормой конца ХХ - начала ХХI в. И учимся распознавать его и соответственно реагировать.</span>
</p>
<p style="text-align: justify;">
	<span class="text">И наконец, можем выявить еще одну силу, активно участвующую в университетском строительстве и связанном с ним законотворческом процессе - русскую ментальность, в основе которой лежит православная этика, и скорректировать соответственно имеющиеся в литературе оценки устава 1863 г., избавиться от взгляда на него, как на торжество университетской демократии и следствие безальтернативных и необратимых процессов. И главное, с учетом этого знания внимательнее и с более полным постижением существа дела следить за дальнейшим развитием высшей школы и ее нормативно-правовой базы.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>