<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("4.3. Еще раз об уставе, его характеристиках и оценках");
?><p style="text-align: justify;">Прежде всего обращает на себя внимание императорский указ о его введении. Необычно пространный, хотя и изложенный с присущей правовым документам лапидарностью, он многое проясняет и помогает лучше усвоить суть и особенности четвертого устава. «Составленные, во исполнение нашего повеления, и Государственным Советом рассмотренные проекты новых устава и временного штата университетов, - говорилось в указе, - а также расписания должностей и окладов содержания по инспекции в оных, Мы признали соответствующими намерениям нашим. Утвердив, вследствие сего, упомянутые законоположения и препровождая их в Правительствующий Сенат, повелеваем:</p>

<p style="text-align: justify;"><span class="text">1. Новый устав императорских российских университетов, временный штат сих учебных заведений, равно как расписание должностей и окладов содержания по инспекции в них, ввести в университетах: Санкт-Петербургском, Московском, Харьковском, Казанском, св. Владимира (в Киеве) и Новороссийском (в Одессе).</span></p>

<p style="text-align: justify;"><span class="text">2. Постановления сего устава приводить в действие с начала 1884-1885 учебного года.</span></p>

<p style="text-align: justify;"><span class="text">Правительствующий Сенат не оставит учинить к исполнению сего устава надлежащее распоряжение».</span></p>

<p style="text-align: justify;"><span class="text">А далее в документе говорилось: «Мнение Государственного Совета, высочайше утвержденное 15 августа 1884 г. - Государственный Совет, в соединенных департаментах законов и государственной экономии и в общем собрании, рассмотрев представление министра народного просвещения по проектам общего устава императорских российских университетов, мнением положил:</span></p>

<p style="text-align: justify;"><span class="text">I. Проекты: а) общего устава императорских российских университетов; б) временного штата означенных учебных заведений; в) расписания должностей и окладов содержания по инспекции в университетах, и г) высочайшего указа Правительствующему Сенату о приведении сих законоположений в действие, поднести к высочайшему Его Императорского Величества утверждению и подписанию.</span></p>

<p style="text-align: justify;"><span class="text">II. Расход, потребный на содержание университетов: Санкт-Петербургского, Московского, Харьковского, Казанского, св. Владимира (в г. Киеве) и Новороссийского (в г. Одессе), всего в количестве двух миллионов двухсот шестидесяти восьми тысяч семисот девяноста рублей, вносить, начиная с 1 января 1885 г., в надлежащие подразделения расходной сметы Министерства народного просвещения, обратив в счет этой суммы кредит, ассигнуемый на означенный предмет в настоящее время.</span></p>

<p style="text-align: justify;"><span class="text">III. На покрытие упомянутого в статье II расхода в текущем 1884 г., по расчету со дня введения в действие издаваемого узаконения, - обратить кредит, ассигнованный по действующей смете Министерства народного просвещения на содержание означенных университетов, а равно сумму, внесенную в сию смету на тот же предмет к условному отпуску, в виде предстоящего преобразования названных учебных заведений.</span></p>

<p style="text-align: justify;"><span class="text">IV. Предоставить министру народного просвещения вносить ежегодно в расходную смету вверенного ему ведомства, в размере действительно ожидаемой в каждом году надобности, следующие суммы: а) на усиление преподавания и на установление контроля за занятиями студентов; б) на вознаграждение членов экзаменационных комиссий, и в) на вознаграждение профессоров, которые, прослужив по учебной части в университете не менее тридцати лет, продолжают чтение лекций и занятия со студентами.</span></p>

<p style="text-align: justify;"><span class="text">V. Впредь до разрешения общего вопроса о служебных правах, приобретаемых окончанием курса в учебных заведениях, предоставить лицам, удостоенным ученых степеней, а равно выдержавшим окончательное университетское испытание, право на утверждение при поступлении на гражданскую службу в следующих чинах: доктору - в чине VIII класса, магистру - в чине IХ класса, получившему диплом первой степени - в чине Х класса и получившему диплом второй степени - в чине ХII класса.</span></p>

<p style="text-align: justify;"><span class="text">VI. Впредь, до разрешения общего вопроса о бесплатной пересылке по почте корреспонденции правительственных установлений, сохранить за императорскими российскими университетами право отправлять следующие по их делам пакеты, посылки и тюки, весом до одного пуда в одном отправлении, без платежа весовых денег.</span></p>

<p style="text-align: justify;"><span class="text">VII. Существующую в университетах Санкт-Петербургском, Московском, Харьковском, Казанском, св. Владимира (в г. Киеве) и Новороссийском (в г. Одессе) должность штатного доцента упразднить, предоставив министру народного просвещения, относительно занимавших означенную должность, принять следующие меры:</span></p>

<p style="text-align: justify;"><span class="text">а) тех из них, которые приобрели известность своими трудами и даром преподавания, возвести в звание экстраординарных профессоров, не требуя от них для сего докторской степени, но обязав их приобретением оной для дальнейшего повышения в ординарные профессоры;</span></p>

<p style="text-align: justify;"><span class="text">б) возлагать на доцентов, если преподавание их признано будет полезным, временное исполнение обязанностей вакантных профессорских должностей, на указанном в статье 64 нового устава университетов основании, возобновляя, в случае надобности и приносимой пользы, таковое поручение ежегодно, с сохранением притом за сими лицами, в продолжение всего этого времени, содержания и служебных преимуществ, предоставляемых доцентам по уставу и штату университетов 1863 г. и с распространением на них действия статей 23, 69, 99 и 11 нового устава;</span></p>

<p style="text-align: justify;"><span class="text">в) всех остальных доцентов оставить за штатом, предоставив им читать лекции в качестве приват-доцентов, и при этом условии пользоваться в течение двух учебных годов, следующих за утверждением настоящего узаконения, содержанием и служебными преимуществами, присвоенными должности доцента по уставу и штатам 1863 г. и с распространением на них действия приведенных в предшествующем пункте статей нового устава.</span></p>

<p style="text-align: justify;"><span class="text">VIII. Правила нового устава императорских российских университетов, касающиеся окончательных испытаний, применять лишь к лицам, поступившим в университеты после издания настоящего законоположения; студентов же и слушателей, находящихся ныне в университетах, подвергать испытаниям на основании постановлений устава 1863 г.</span></p>

<p style="text-align: justify;"><span class="text">IХ. Положенную в Новороссийском университете (в г. Одессе) кафедру истории славянских законодательств оставить на существующем основании, впредь до того времени, когда она сделается вакантною».</span></p>

<p style="text-align: justify;"><span class="text">Как видим, для законодателя не было мелочей в деле организации университетской жизни, так подробно и предельно детально проработаны документы. Уже в царском указе, казалось бы, не забыто ничто и предусмотрены меры, чтобы компенсировать должным образом все, что могло ущемить права и предоставленные законом льготы и преимущества профессоров и всего педагогического персонала. По вопросам, касающимся служащих университетов и студентов, также была проявлена по-настоящему государственная забота. Указ содержит важные положения, которые являются своеобразным предисловием к правовому документу. И нужно иметь веские доказательства, чтобы разглядеть и распознать за ясными и четкими строками указа скрытый смысл и стремление к исключительно «реакционным целям», как оценивается новый устав в литературных источниках. Поэтому проследим за возможными инотолкованиями текста с особым вниманием.</span></p>

<p style="text-align: justify;"><span class="text">А теперь о содержании самого университетского устава по существу. Отдел первый устава, озаглавленный «Общие положения», содержит следующие статьи:</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">1. Университеты состоят под особым покровительством Его Императорского Величества и именуются императорскими.</span></p>

<p style="text-align: justify;"><span class="text">2. Каждый университет состоит из факультетов, представляющих собой составные части одного целого.</span></p>

<p style="text-align: justify;"><span class="text">3. В каждом университете, находящемся в полном составе, полагается четыре факультета: а) историко-филологический, б) физико-математический, в) юридический и г) медицинский.</span></p>

<p style="text-align: justify;"><span class="text"><i>Примечание.</i>В Санкт-Петербургском университете существует особый факультет восточных языков.</span></p>

<p style="text-align: justify;"><span class="text">4. Каждый университет, состоя под главным ведением министра народного просвещения, вверяется начальству попечителя местного учебного округа.</span></p>

<p style="text-align: justify;"><span class="text">5. Непосредственное управление университетом принадлежит ректору, при участии в подлежащих случаях: а) совета, б) правления, в) собраний и деканов факультетов и г) инспектора студентов с его помощниками.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">Отдел первый устава содержит всего пять статей и предельно краток и конкретен, он является преамбулой устава, где в сжатом виде дано его основное содержание. Он начинается с провозглашения высокого государственного статуса университета со всеми вытекающими последствиями, в частности, особыми правами и привилегиями в отношении всех причастных к жизнедеятельности университета. Здесь же имеются общие указания на организационную структуру и содержание образования.</span></p>

<p style="text-align: justify;"><span class="text">Обращают на себя внимание последние две статьи, содержащие нормы управления университетом, которые можно охарактеризовать как проявление принципа демократического или просвещенного централизма. (В некоторых современных изданиях такой централизм называют православным, поскольку церковь, и не только православная, исповедует идею всевышнего престола.)</span></p>

<p style="text-align: justify;"><span class="text">Как будто все сделано специально для того, чтобы опровергнуть распространенную в литературе легенду о самом якобы недемократичном, более того, «реакционнейшем» из всех университетских уставов. Если же всерьез задаться вопросом о признаках особой «реакционности» устава, то, пожалуй, ничего более «реакционного», чем провозглашение университетов императорскими, не отыскать в тексте устава. Но можно ли упустить из виду, что звание императорских было подкреплено соответствующим финансированием университетов из государственной казны и предоставлением весьма значительных льгот и привилегий их служащим и студентам? Более того, университеты в России в ХIХ в. могли состояться лишь как государственные образовательные учреждения. Других влиятельных и состоятельных сил, способных создать и содержать на свой счет университеты, просто не существовало.</span></p>

<p style="text-align: justify;"><span class="text">Так выглядит устав 1884 г. в части, касающейся статуса университетов, их состава, способа управления и подчинения и других общих вопросов. Как видим, в составляющих общую часть устава статьях закреплено безоговорочное государственное руководство университетской жизнью, дополненное, однако, присущими вузовской организации коллегиальными органами и соответствующими процедурами. Такая принципиальная организационная схема сложилась, естественно, не сразу, она стала фактом в итоге многосложного законотворческого процесса, прошедшего ряд крупных этапов, содержание которых в полной мере выясняется в сравнении с текстами предыдущих уставов, о чем шла речь выше.</span></p>

<p style="text-align: justify;"><span class="text">Наиболее существенные изменения устав претерпел в части организации системы управления и подчинения. Об этом, в частности, свидетельствует решительное повышение роли первых лиц управленческой вертикали - попечителя и ректора университета. Вот как они выглядят в новом уставе.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text"><b>Глава I. О попечителе учебного округа</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">&lt;…&gt; 6. Попечитель учебного округа заботится о благосостоянии университета; наблюдает за ходом университетского преподавания и за точным исполнением всеми принадлежащими университету установлениями и должностными лицами правил, предписанных законом или распоряжениями правительства; пресекает всякое уклонение от сих правил; возбуждает дела об ответственности виновных и ходатайствует о награждении достойных.</span></p>

<p style="text-align: justify;"><span class="text">7. По делам, относящимся к заведованию университетом, попечитель действует через ректора, совет, правление или собрание факультетов университета. Дела, превышающие власть университетских установлений, попечитель или разрешает сам, если они не выходят за пределы предоставленной ему власти, или в противном случае представляет на разрешение министра народного просвещения, вместе со своим заключением. Попечитель имеет право, по усмотренной им надобности, созывать совет, правление и собрания факультетов, а также присутствовать в заседании сих установлений.</span></p>

<p style="text-align: justify;"><span class="text">8. На попечителе лежит обязанность высшего руководительства во всех распоряжениях по охранению порядка и дисциплины в университете. Попечитель имеет право, в разъяснение и для обеспечения точного исполнения правил, изданных министром народного просвещения, давать ректору обязательные для него предложения о надзоре за студентами и требовать донесений о собственных его распоряжениях в этом отношении. В случаях чрезвычайных попечитель принимает все необходимые для охранения порядка меры, хотя бы они и превышали его власть, немедленно доводя о сделанных на этом основании распоряжениях и о причинах, их вызвавших, до сведения министра народного просвещения.</span></p>

<p style="text-align: justify;"><span class="text">9. Все сношения Министерства народного просвещения с университетом и представления последнего в министерство происходят через попечителя.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text"><b>Глава II. О ректоре</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">10. Ректор избирается министром народного просвещения из ординарных профессоров университета и назначается высочайшим приказом на четыре года. По истечении четырехлетнего срока службы ректор может быть оставлен с высочайшего соизволения в той же должности на следующее четырехлетие.</span></p>

<p style="text-align: justify;"><span class="text">11. Ректору вверяется непосредственное заведование всеми частями управления университетом в указанных настоящим уставом пределах.</span></p>

<p style="text-align: justify;"><span class="text">12. Все служащие в университете и состоящие при нем лица обязаны исполнять законные требования ректора. Независимо от сего секретари совета и правления, лица, служащие по найму в канцеляриях сих установлений, библиотекарь, помощники его, секретарь библиотеки, казначей, бухгалтер, архитектор, экзекутор, архивариус и врач состоят в непосредственном подчинении ректора.</span></p>

<p style="text-align: justify;"><span class="text">13. Ректор наблюдает: а) за правильным ходом учебной части в университете и за полнотой преподавания в нем; б) за надлежащим исполнением всеми служащими в университете и состоящими при нем лицами их обязанностей; в) за соблюдением студентами и всеми преподавателями университета установленных правил и за понуждением их к тому со стороны должностных лиц, которым непосредственно поручен надзор за этим; г) за содержанием в порядке учебно-вспомогательных установлений университета; д) за правильным расходованием денежных его средств, и е) за сохранением в целости принадлежащего университету имущества. Ректору принадлежат распоряжения о принятии в число студентов университета.</span></p>

<p style="text-align: justify;"><span class="text">14. Должностным лицам, служащим по учебной и дисциплинарной части, ректор имеет право делать указания, напоминания и замечания: относительно же всех остальных служащих в университете лиц ректор пользуется всеми правами непосредственного начальника.</span></p>

<p style="text-align: justify;"><span class="text">15. Ректору предоставляется производить во всякое время обозрение всех отдельных частей управления университетом лично либо посредством назначаемых комиссий или отдельных лиц.</span></p>

<p style="text-align: justify;"><span class="text">16. Ректор назначает, открывает и закрывает заседания совета и правления, председательствует в сих установлениях и наблюдает за правильным ходом дел в оных. В случае усмотренной им надобности ректор имеет право председательствовать в собраниях факультетов.</span></p>

<p style="text-align: justify;"><span class="text">17. В чрезвычайных и не терпящих отлагательства случаях ректору предоставляется принимать все необходимые меры для поддержания порядка и спокойствия в университете, хотя бы меры сии и превышали принадлежавшую ему власть. О всех сделанных на этом основании распоряжениях и побудительных к ним причинах ректор немедленно доносит попечителю, равно как сообщает совету и правлению университета.</span></p>

<p style="text-align: justify;"><span class="text">18. Ректор разрешает отпуска: преподавателям - на вакационное время и вне оного на восемь дней, а непосредственно подчиненным ему лицам - на сроки до двадцати девяти дней. Об увольнении тех и других лиц в более продолжительные отпуска, а равно о разрешении отпусков инспектору студентов и его помощникам, ректор входит с представлением к попечителю.</span></p>

<p style="text-align: justify;"><span class="text">19. Ходатайства о награждении непосредственно подчиненных ректору служащих лиц (статья 12) восходят к начальству от ректора. Предварительно для представления к наградам всех остальных служащих в университете и состоящих при нем лиц требуется отзыв о них ректора.</span></p>

<p style="text-align: justify;"><span class="text">20. Ректор входит к попечителю с представлениями, а со всеми посторонними установлениями и властями сносится отношениями.</span></p>

<p style="text-align: justify;"><span class="text">21. В случае болезни или отсутствия ректора должность его исправляет старший по службе декан факультета.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">Новый устав внес в университеты начала административной централизации, между тем как устав 1863 г. предоставлял университетам более полное самоуправление. Важнейшими выражениями этого самоуправления по уставу 1863 г. были, как мы помним, избрание советом университета ректора (на четыре года) из числа ординарных профессоров; избрание факультетскими собраниями деканов на три года; избрание профессоров на вакантные кафедры; избрание из состава профессоров проректора для наблюдения за исполнением устанавливаемых университетами правил относительно студентов и вольнослушателей; разбирательство проступков студентов особым университетским судом в составе трех судей, ежегодно избираемых советом из профессоров.</span></p>

<p style="text-align: justify;"><span class="text">Министр теперь получил право назначать по своему усмотрению сверхштатного профессора, испросив в законодательном порядке средства на его содержание, или штатного профессора в том случае, если профессорская коллегия оставила вакантную кафедру, не замещенную в течение целого года. По новому уставу функции совета значительно изменены и выборное начало по отношению к избранию ректора, деканов и профессоров отменялось. Согласно статье 100 нового устава при открывшейся вакансии профессора министр может предоставить профессорским коллегиям избрание на нее кандидата, но может и без всяких выборов назначить на нее лицо, имеющее степень доктора и выдержавшее искус в звании приват-доцента; однако и факультетские и советские выборы в соответствии со статьей 103 не стесняют министра в назначении на должность профессора постороннего лица, удовлетворяющего вышеозначенным условиям.</span></p>

<p style="text-align: justify;"><span class="text">Профессорские коллегии по уставу 1884 г. перестали быть самоуправляющимися коллегиями. Состав их прямо зависел от правительственной власти, которая назначала ректора университета, деканов и секретарей факультета, но лишь на четыре года, ректора из числа ординарных профессоров высочайшим приказом, деканов и секретарей из профессоров вообще, деканов по избранию попечителя учебного округа и с утверждения министра, секретарей - по избранию декана, представлению ректора и с утверждения попечителя. По истечении четырех лет все эти должностные лица могли быть назначены на следующий срок.</span></p>

<p style="text-align: justify;"><span class="text">Согласно статье 98 повышение экстраординарного профессора в ординарные производилось, минуя совет, министром народного просвещения по представлению попечителя учебного округа, но не иначе как на открывшуюся или имеющуюся вакансию. Профессор, прослуживший в университете 25 лет, оставлялся на службе на следующее пятилетие, а выслуживший 30 лет - уходил на пенсию. Если же он желал исполнять обязанности профессора и признавался полезным, то мог, по усмотрению министра, остаться еще на 5 лет и получать вознаграждение в 1200 рублей, однако он уже не включался в число штатных профессоров, а следовательно, должность его становилась вакантной и могла быть замещена другим лицом.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, устав 1884 г. значительно сократил круг действий совета, придав ему, во-первых, соответствующее его статусу значение высшей университетской инстанции по учебным делам, обсуждаемым предварительно на факультетских собраниях и представляемых затем с заключением совета на разрешение попечителя или министра, и, во-вторых - характер совещательного собрания, высказывающего мнения по важнейшим университетским делам, но не имеющего прямой распорядительной силы. Факультетские собрания получили более независимое положение по отношению к университетскому совету, в частности, в делах, непосредственно касающихся факультета, точно так же, как и правление университета - во всех делах хозяйственных и студенческих. Подчиняясь декану и факультетскому собранию в учебном отношении, студенты состояли в дисциплинарном и во всех других отношениях в ведении инспекции и правления.</span></p>

<p style="text-align: justify;"><span class="text">Согласно статье 99 для получения звания профессора необходимо было доказать способность к преподаванию чтением лекций в течение не менее трех лет в звании приват-доцента. Таким образом, этот институт становился «рассадником профессоров». От приват-доцента требовалось, согласно статье 109, по меньшей мере, выдержать испытание на степень магистра, без защиты диссертации, и получить от одного из университетов свидетельство на право быть приват-доцентом, которое выдавалось факультетом на основании двух пробных лекций. Выполнив эти условия, каждый по прошествии трех лет после окончания им университетского курса мог заявить соответствующему факультету о своем желании приступить к чтению лекций по такому-то предмету и принимался в число приват-доцентов, но только в случае согласия факультета и с разрешения попечителя учебного округа. Вознаграждение за свои лекции, помимо гонорара от слушателей, приват-доценты получали из особо назначенной штатной суммы - до 60 000 рублей в год для шести университетов.</span></p>

<p style="text-align: justify;"><span class="text">При этом должность штатного доцента была отменена, а число профессоров увеличено с 341 до 397 в шести университетах. Молодой ученый, имеющий степень доктора и выдержавший испытание на получение должности приват-доцента, мог быть назначен экстраординарным профессором. В соответствии со статьей 111 преподавание приват-доцента подлежало наблюдению со стороны декана и ректора, которые делали ему замечание в случае преподавания не соответствующего достоинству предмета или предмета, имеющего вредное направление. Если замечание не производило должного эффекта, составлялось донесение попечителю, и он увольнял соответствующее лицо от преподавания, донеся о том министру.</span></p>

<p style="text-align: justify;"><span class="text">Согласно статье 66 устава профессора освобождались от обязанности предоставлять на рассмотрение декана факультета программы своих лекций, однако теперь каждый из них в отдельности и весь факультет в целом, под руководством декана, должен был самостоятельно следить за полнотой и правильностью преподавания, а также принимать все меры для того, чтобы студентам была предоставлена возможность в надлежащем порядке и полном объеме выслушать все предметы по выбранному научному направлению. С этими требованиями профессора должны были соглашаться при заявлении предполагаемых ими на каждое полугодие лекций и практических занятий со студентами, а факультеты - при составлении ими, на основании этих требований, обозрения преподавания на каждое полугодие.</span></p>

<p style="text-align: justify;"><span class="text">Эти обозрения, согласно статье 71, рассматривались советом университета и направлялись затем в Министерство народного просвещения на утверждение. Обозрениям этим устав 1884 г. придавал большое значение, так как по ним министерство имело возможность следить за ходом преподавания в университетах и своевременно предотвращать нарушения требований статьи 66 относительно полноты, последовательности и правильности преподавания на каждом факультете.</span></p>

<p style="text-align: justify;"><span class="text">Статьей 68 профессору предоставлялось право, сверх преподавания на занимаемой им кафедре, объявлять курсы и практические занятия со студентами и по другим предметам, и только в том случае, если избираемый предмет принадлежал другому факультету, требовалось согласие последнего.</span></p>

<p style="text-align: justify;"><span class="text">При всей важности сферы управления и подчинения центр тяжести нормативно-правового регулирования высшей школы, очевидно, лежит в области основной деятельности университета, т. е. учебно-воспитательного процесса. Это и понятно, ибо именно для реализации учебно-воспитательных задач и создавались университеты.</span></p>

<p style="text-align: justify;"><span class="text">Приступая к знакомству с текстами университетских уставов, нелишним будет вспомнить, что оценивался четвертый устав в исторической и педагогической литературе преимущественно в самых негативных тонах. Выше уже высказывалось мнение об определенной политической обусловленности и заданности подобной критики. Тем более интересно познакомиться с тем, что же именно вызвало столь резкую критику, даже полное и категорическое неприятие норм нового устава.</span></p>

<p style="text-align: justify;"><span class="text">В самое острое противоречие с распространенной на Западе практикой вступало регулирование государством отношений основной деятельности университета - учебной. Как мы помним, Д. Сапрыкин в качестве особого достоинства немецкой классической модели отмечал, что немецкие власти никогда не опускались до учебных планов и программ. Не менее непримирим и А. Андреев к насаждаемому, по его мнению, новым уставом «увязанию в бюрократическом контроле и еще большему ужесточению бюрократического элемента», «сохранению строгой курсовой системы и переходных экзаменов», кстати сказать, здравствующих в университетах доныне, и т. д. и т. п. Тем более следует познакомиться с самими нормами устава и оценить, насколько они соответствуют суровым приговорам по их адресу.</span></p>

<p style="text-align: justify;"><span class="text">В четвертом уставе этот раздел выглядит наиболее проработанным и полным. Вопреки распространенным в литературе оценкам, четвертый устав представлял собой заметное явление в жизни отечественной высшей школы. И значение его прежде всего состояло в том, что в уставе нашло нормативно-правовое закрепление существенное развитие отечественных университетов, в частности, расширение университетской демократии и академической свободы. Устав не только четко регламентировал содержание и объем преподавания на каждом факультете, но впервые в отечественной университетской практике закрепил развитие образовательной технологии.</span></p>

<p style="text-align: justify;"><span class="text">В этом плане интересны статьи 70, 72 и 73, составлявшие важную особенность устава. Впервые в практике российских университетов появляется норма, закрепляющая русскую трактовку явления, известного в западных университетах как академические свободы. Речь идет о предусмотренном составлении факультетами нескольких учебных планов, предоставляемых на свободный выбор студента, а также дающих студенту право слушать интересующие его лекции на других факультетах. Особого внимания заслуживают статьи, регулирующие проблему контроля качества образования, чему посвящена целая глава устава.</span></p>

<p style="text-align: justify;"><span class="text">Отдел устава, озаглавленный «Устройство учебной части», состоит из трех глав: первая посвящена проблемам преподавания, вторая - контролю за качеством образования, третья глава регулирует деятельность таких подразделений университета, как библиотека, лаборатории, клиники с принадлежащими им оборудованием и учебными пособиями, т. е. всего того, что способствовало повышению научного уровня учебной работы, а позже выразилось в развитии научных исследований как самостоятельного направления основной деятельности высшей школы.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Отдел третий</b></span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>
      <br>
    </b></span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Устройство учебной части</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: justify;"><b>Глава I. Преподавание</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">53. Для студентов православного исповедания всех факультетов полагается в каждом университете особая кафедра богословия. Профессор богословия, на которого могут быть возложены также обязанности настоятеля университетской церкви, состоит членом университетского совета, но ни к какому факультету не причисляется.</span></p>

<p style="text-align: justify;"><span class="text">54. Науки, входящие в состав университетского преподавания, распределяются по факультетам и кафедрам на основаниях, определенных в статьях 55-59.</span></p>

<p style="text-align: justify;"><span class="text">&lt;…&gt;</span></p>

<p style="text-align: justify;"><span class="text">60. В факультетах полагается следующее число профессоров:</span></p>

<p style="text-align: justify;"><span class="text">а) в историко-филологическом - двенадцать ординарных и пять экстраординарных;</span></p>

<p style="text-align: justify;"><span class="text">б) в физико-математическом - двенадцать ординарных и пять экстраординарных;</span></p>

<p style="text-align: justify;"><span class="text">в) в юридическом - одиннадцать ординарных и четыре экстраординарных;</span></p>

<p style="text-align: justify;"><span class="text">г) в медицинском - четырнадцать ординарных и девять экстраординарных;</span></p>

<p style="text-align: justify;"><span class="text">д) в факультете восточных языков (в Санкт-Петербургском университете) - шесть ординарных и три экстраординарных.</span></p>

<p style="text-align: justify;"><span class="text">61. Число профессоров, определенных статьей 60, может быть увеличиваемо по мере надобности и имеющихся денежных средств.</span></p>

<p style="text-align: justify;"><span class="text">62. Министру народного просвещения предоставляется определять в университеты сверхштатных профессоров из лиц, приобретших особую известность своими учеными трудами и удовлетворяющих условиям для занятия профессорской должности, испрашивая каждый раз назначение необходимой на содержание такого профессора суммы, порядком, указанным для производства государственных расходов.</span></p>

<p style="text-align: justify;"><span class="text">63. Для преподавания иностранных языков: 1) немецкого, 2) французского, 3) английского и 4) итальянского, во всех университетах полагаются лекторы, причисляемые к историко-фи-лологическому факультету. Сверх того, в Санкт-Петербургском университете, на факультете восточных языков, полагаются особые лекторы для означенных наречий (не более восьми). Учители искусств, в случае введения преподавания последних в университете, приглашаются правлением, с назначением им вознаграждения из специальных средств университета, причем постановления правления по сему предмету представляются на утверждение попечителя.</span></p>

<p style="text-align: justify;"><span class="text">64. Один преподаватель не может занимать двух кафедр. Временное исполнение обязанности по кафедре, сделавшейся вакантной, может быть в случае необходимости поручаемо, с разрешения министра народного просвещения, испрошенного попечителем, или по собственному усмотрению министра, сведущим по этой кафедре лицам из наличных профессоров, приват-доцентов и вообще имеющих ученые степени, с назначением им вознаграждения, не превышающего половины оклада жалованья, присвоенного ординарному профессору. Такое временное исправление вакантной должности не должно, однако, продолжаться более одного года.</span></p>

<p style="text-align: justify;"><span class="text">65. Учебные полугодия продолжаются: первое - с 20 августа по 20 декабря, а второе - с 15 января по 30 мая.</span></p>

<p style="text-align: justify;"><span class="text">66. Каждый факультет в целом своем составе и в лице отдельных своих преподавателей, под ближайшим руководством декана, печется о полноте, последовательности и правильности преподавания факультетских предметов, а равно научных по ним упражнений студентов и принимает все меры, чтобы в каждые восемь полугодий, а на медицинском факультете - в течение десяти полугодий, студентам предоставлена была возможность в надлежащем порядке и в полном объеме выслушать все те предметы, которые входят в состав предстоящих каждому из них, по избранному им разряду наук, испытаний по окончании полного университетского курса.</span></p>

<p style="text-align: justify;"><span class="text">67. Профессор обязан посвящать преподаваемому по занимаемой им кафедре предмету достаточное число часов в неделю, применительно к шестичасовой норме.</span></p>

<p style="text-align: justify;"><span class="text">68. Профессору предоставляется сверх преподавания по занимаемой кафедре объявлять курсы и практические занятия со студентами также и по другим предметам; причем, если избираемый для чтения предмет принадлежит к другому факультету, требуется согласие последнего.</span></p>

<p style="text-align: justify;"><span class="text">69. Штатные преподаватели обязаны исполнять поручения подлежащих факультетских собраний, университетского совета и попечителя учебного округа, находящиеся в связи с научными занятиями этих лиц.</span></p>

<p style="text-align: justify;"><span class="text">70. Каждый факультет составляет один или несколько учебных планов, в которых обозначаются как науки, подлежащие изучению студентами того факультета, так и нормальный порядок их изучения. Планы эти, равно как и все дальнейшие в них изменения, по рассмотрении советом университета, представляются на утверждение министра народного просвещения.</span></p>

<p style="text-align: justify;"><span class="text">71. Факультеты, на основании заявлений преподавателей о предполагаемых ими чтениях и практических занятиях со студентами, составляют обозрение преподавания на каждую предстоящую половину академического года, с распределением лекций и практических занятий по дням недели и часам. Обозрения сии рассматриваются советом университета и представляются затем в Министерство народного просвещения на утверждение. Подробные правила относительно составления и представления упомянутых обозрений устанавливаются министром народного просвещения.</span></p>

<p style="text-align: justify;"><span class="text">72. Каждому студенту предоставляется, сверх предметов избранного им факультета, слушать по собственному желанию лекции также по другим факультетам. Относительно изучения предметов своего факультета студент обязан принять к руководству один из утвержденных надлежащим порядком планов (статья 70), причем отступления от избранного плана допускаются не иначе, как с разрешения декана факультета.</span></p>

<p style="text-align: justify;"><span class="text">73. Если один и тот же предмет преподается несколькими преподавателями, то студенту предоставляется слушать лекции и принимать участие в практических упражнениях у того из означенных преподавателей, у кого он пожелает.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">Достаточно беглого взгляда на нормы устава, чтобы увидеть весьма строгую и развитую регламентацию учебного процесса. Уставом определялся минимум необходимых знаний, или образовательный стандарт, и вменялось в обязанность факультетам обеспечение «полноты, последовательности и правильности преподавания». Одновременно студентам гарантировалась возможность в полном объеме выслушать все учебные курсы, которые входят в состав предстоящих каждому из них экзаменов по окончании полного университетского курса.</span></p>

<p style="text-align: justify;"><span class="text">Заслуживают особого внимания статьи 61, 62 и 64, вызвавшие среди либеральной профессуры острую критику за посягательство государства на корпоративные привилегии. Имеется в виду возможность увеличения штатного расписания педагогического персонала и предоставление права министру «определять» в университеты сверхштатных профессоров, минуя совет, а также право министра поручать временное исполнение обязанностей профессора по кафедре лицам из числа наличных профессоров, приват-доцентов и вообще имеющих ученые степени. Эта критика выглядит не вполне обоснованной и оправданной.</span></p>

<p style="text-align: justify;"><span class="text">Целый ряд статей (66, 67, 68, 69, 70, 71 и др.) представляет собой явные попытки использовать опыт западных университетов в развитии университетской демократии, в частности, академической свободы. Особого внимания в этом плане заслуживают статьи 70 и 72, в которых говорится об известной гибкости учебного процесса с целью более полного учета индивидуальных интересов и запросов студентов. Речь шла о довольно гибкой системе управления учебным процессом, которая, увы, недоступна даже современным университетам.</span></p>

<p style="text-align: justify;"><span class="text">Особое неприятие в среде либеральной профессуры встретила норма, выраженная в статье 71, которая касалась составления стабильного расписания (так называемого «обозрения») преподавания на каждую половину учебного года с распределением лекций и практических занятий по дням недели и часам. Против такого «насилия» над «академической свободой» профессоров выступил ректор Казанского университета И. А. Кремлев. А совет Санкт-Петербургского университета заявил, что составление в министерстве подробной программы «фактически обратит университеты к временам 1849 г., когда каждому преподавателю была предписана программа его чтений».</span></p>

<p style="text-align: justify;"><span class="text">Как известно, в уставе 1804 г. имелась норма, согласно которой профессор был свободен выбирать для преподавания какой-либо собственный труд или труд другого известного ученого, он был обязан лишь сообщить об этом совету и учесть сделанные замечания. Следовательно, опасаясь возвращения к временам 1849 г., университеты звали к более отдаленному и забытому прошлому, к самому началу ХIХ в. Да и с учетом требований нового устава критика была некорректной, ибо направлялась мимо цели. Во-первых, в уставе шла речь не о составлении расписания занятий в министерстве, а о представлении в министерство «обозрений», составленных факультетами на основании заявлений самих преподавателей, во-вторых, практика стабильных расписаний давно, тем более в наши дни, стала нормой в университетах, и повторение ныне ее старой критики из позапрошлого столетия выглядит не более как архаическим казусом и курьезом.</span></p>

<p style="text-align: justify;"><span class="text">Из сопоставления текста устава с нормами современной практики, а также с нормами первого устава увидим, что проблема академической свободы решается здесь таким образом, что за счет некоторого ограничения «полной свободы» профессора, предоставляемой, скажем, первым уставом (1804), более обеспечено академическое право студента на получение необходимых знаний, отвечающих его личным интересам, свободному выбору и требованиям времени. Становится очевидным факт более взвешенного подхода к разрешению проблемы академической свободы в отношении обоих контрагентов образовательного права: профессор - студент. Запомним это обстоятельство, свидетельствующее о поиске русскими своих путей решения крупной университетской проблемы.</span></p>

<p style="text-align: justify;"><span class="text">Важное место в уставе занимает проблема качества образования, которой посвящена специальная глава, названная «Испытания».</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text"><b>Глава II. Испытания</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">74. Университетские испытания производятся: а) в особо назначаемых для того университетских комиссиях и б) в факультетах.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text"><b>А. Испытания в комиссиях</b></span></p>

<p style="text-align: justify;"><span class="text">75. Комиссиям присваиваются следующие наименования: а) историко-филологическая; б) физико-математическая; в) юридическая; г) восточных языков; д) медицинская. Число комиссий по каждому факультету определяется министром народного просвещения, которым назначаются ежегодно также председатели и члены комиссий.</span></p>

<p style="text-align: justify;"><span class="text">76. Председатели и члены комиссий получают вознаграждение, определяемое министром народного просвещения по соображении с понесенным ими трудом, из назначаемой на сей предмет сметной суммы и из взноса, производимого испытуемыми.</span></p>

<p style="text-align: justify;"><span class="text">77. К испытаниям в комиссиях допускаются лишь те из студентов, которым, по определению их факультетов, зачтено установленное для окончания курса число полугодий: десять - по медицинскому факультету и восемь - по каждому из прочих факультетов, и которые представят в комиссию выданное им в том (выпускное) свидетельство.</span></p>

<p style="text-align: justify;"><span class="text"><i>Примечание.</i>Выпускные свидетельства подписываются деканом и секретарем соответственного факультета и скрепляются секретарем совета (на медицинском факультете - письмоводителем). Делопроизводство по выдаче сих свидетельств возлагается на секретаря совета (на медицинском факультете - на письмоводителя).</span></p>

<p style="text-align: justify;"><span class="text">78. Студенту зачитывается лишь такое полугодие, в течение коего он исполнял обязанности, возложенные на него правилами для обеспечения успешного хода занятий, как-то: а) если он выслушал число лекций, не менее установленной правилами нормы; б) если он подвергался установленным поверочным испытаниям; в) если он участвовал в практических занятиях и т. п.</span></p>

<p style="text-align: justify;"><span class="text"><i>Примечание.</i>Подробные правила о зачете полугодий, одинаковые для всех университетов, издаются Министерством народного просвещения на основании соображений, представляемых факультетами, с заключением советов.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">В двух последних статьях нетрудно увидеть дальнейшее упорядочение учебного процесса, как следствие заботы о повышении уровня подготовки специалистов и ученых. Естественно, в том же можно усмотреть бюрократическое усердие чиновника, посягающего на академическую свободу.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">79. Желающий подвергнуться испытанию в комиссии подает в назначенный срок и в установленном порядке прошение, к коему прилагает выпускное свидетельство и другие требуемые правилами об испытаниях документы и двадцать рублей. Освобождение от обязанности представить выпускное свидетельство дается лишь в чрезвычайных случаях и не иначе, как с разрешения министра народного просвещения.</span></p>

<p style="text-align: justify;"><span class="text"><i>Примечание.</i>Диплом иностранного государства на степень доктора медицины признается равносильным выпускному свидетельству медицинского факультета и дает доступ к испытанию в медицинской комиссии.</span></p>

<p style="text-align: justify;"><span class="text">80. Общие для всех университетов правила испытаний в комиссиях и изложение требований, коим должны удовлетворять испытуемые, утверждаются министром народного просвещения и печатаются во всеобщее сведение. Изменения в требованиях утверждаются тем же порядком, причем устанавливается и доводится до всеобщего сведения срок, с которого они должны вступить в действие.</span></p>

<p style="text-align: justify;"><span class="text">81. Удовлетворивший требованиям испытания получает, соответственно объему и качеству доказанных им познаний, диплом первой или второй степени, за подписью попечителя округа, председателя комиссии и за скрепою правителя канцелярии попечителя. Получивший диплом первой или второй степени от медицинской комиссии именуется лекарем.</span></p>

<p style="text-align: justify;"><span class="text"><b>Б. Испытания на факультетах</b></span></p>

<p style="text-align: justify;"><span class="text">82. В факультетах производятся испытания: а) на ученые степени; б) состязательные на стипендии и вспоможения; в) поверочные и г) обязательные только для медицинских факультетов испытания полукурсовые.</span></p>

<p style="text-align: justify;"><span class="text">83. Поверочные испытания производятся для допущения к практическим занятиям, для зачета полугодий и вообще с целью обеспечения успешного хода студенческих занятий.</span></p>

<p style="text-align: justify;"><span class="text">84. Поверочные, состязательные и полукурсовые испытания проводятся по особым правилам, издаваемым Министерством народного просвещения. Правила эти составляются на основании предложений, выработанных в факультетах и рассмотренных в советах университетов.</span></p>

<p style="text-align: justify;"><span class="text">85. На всех факультетах, кроме медицинского, полагаются две ученые степени - магистра и доктора, которые приобретаются последовательно одна за другой. В исключительных случаях лица, пользующиеся известностью по своим ученым трудам, могут быть допускаемы, согласно постановлению совета университета и с разрешения министра народного просвещения, к испытанию прямо на степень доктора. На медицинском факультете полагается одна ученая степень - доктора.</span></p>

<p style="text-align: justify;"><span class="text">86. К испытанию на степень магистра, или по медицинскому факультету - доктора, допускаются лица, представившие один из установленных статьей 81-й дипломов. В особо уважительных случаях факультет может допустить к испытанию на степень магистра лицо, представившее докторский диплом иностранного университета.</span></p>

<p style="text-align: justify;"><span class="text">87. От ищущего степени магистра, или по медицинскому факультету - доктора, требуется устное испытание в факультете и публичная защита одобренной факультетом диссертации. От ищущего степени доктора по другим факультетам требуется лишь публичная защита одобренной факультетом диссертации.</span></p>

<p style="text-align: justify;"><span class="text">88. Во внимание к выдающимся достоинствам представленной магистерской диссертации факультету предоставляется ходатайствовать перед советом о возведении магистранта прямо в степень доктора.</span></p>

<p style="text-align: justify;"><span class="text">89. Лица, приобретшие учеными трудами почетную известность, могут, с утверждения министра народного просвещения, быть возведены в степень доктора без испытания и представления диссертации, по ходатайству соответственного факультета, советом университета, если в их пользу подано будет не менее двух третей голосов, участвовавших в постановлении совета.</span></p>

<p style="text-align: justify;"><span class="text">90. Испытания на ученые степени производятся в присутствии полного состава факультетского собрания. Министру народного просвещения предоставляется, если он признает нужным, назначать к присутствию при сих испытаниях лиц, имеющих ученые степени по тем отраслям наук, из которых испытания проводятся.</span></p>

<p style="text-align: justify;"><span class="text">91. Подобные правила испытаний на ученые степени определяются особым положением, которое утверждается министром народного просвещения.</span></p>

<p style="text-align: justify;"><span class="text">92. Удостоенные, по выдержании испытания одного из установленных статьей 81-й дипломов, пользуются, относительно отбывания воинской повинности, правами, определенными в уставе о сей повинности. Принадлежащие к мещанскому сословию или состоянию сельских обывателей лица, приобретшие ученые степени или получившие один из установленных статьей 81-й сего устава дипломов, пользуются: первые - правом на причисление к потомственному почетному гражданству, а вторые - правом на причисление к личному почетному гражданству.</span></p>

<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>

<p style="text-align: justify;"><span class="text">Знакомство с содержанием второй главы не оставляет сомнений в несостоятельности наличествующей в литературе чрезмерно острой критики. Сам факт необходимости, по крайней мере, допустимости контроля за ходом преподавания и качеством образования со стороны учредителя и собственника образовательного учреждения, каковым являлось государство, вряд ли подлежит сомнению и оспариванию. Тем более после острых политических коллизий начала 80-х гг. и участия студенчества в них такой контроль выглядел вполне оправданной и достаточно демократической мерой. Так, посредством государственных комиссий, назначаемых ежегодно министром народного просвещения, студенты экзаменовались лишь по окончании университета. Согласно статье 81 оканчивающий университет получал диплом первой или второй степени, что свидетельствует о достигнутой в те годы многоуровневой системе высшего образования. Уместно будет напомнить, что ранее, в 60-70-е гг., выпускник университета получал звание кандидата или действительного студента.</span></p>

<p style="text-align: justify;"><span class="text">Как мы видели, уставом оговаривался строгий порядок, согласно которому студентам зачитывались полугодия по итогам их текущей учебной работы. А в примечании к статье 78, содержащей условия зачета полугодий, говорилось о том, что правила, одинаковые для всех университетов, издаются министерством на основании соображений факультетов с заключением советов университетов. Так, студент был обязан выполнить программу одного из утвержденных для факультета учебных планов и подвергнуться экзаменам, которые установлены для него соответствующим факультетом.</span></p>

<p style="text-align: justify;"><span class="text">Что касается испытаний на факультетах, которые проводились с целью аттестации научно-педагогических кадров, а также среди студентов на стипендии и разного рода вспомоществования, то их тоже вряд ли можно отнести к числу «реакционных», как можно встретить в литературе. Тем более если учесть, что статьей 92 оговаривался особый порядок отбывания воинской повинности, которому подчинялись окончившие университет с дипломом первой или второй степени. Особое внимание привлекают также существенные привилегии и льготы в отношении лиц, принадлежащих к мещанскому сословию или состоянию сельских обывателей, приобретших ученые степени или получивших один из установленных статьей 81 дипломов, которые пользовались: первые - правом на причисление к потомственному почетному гражданству, вторые - правом на причисление к личному почетному гражданству.</span></p>

<p style="text-align: justify;"><span class="text">Здесь опять следует обратиться к монографии Г. И. Щети-ниной, которая посвятила проблеме испытаний в университетах специальный раздел, озаглавленный «Несостоятельность бюрократического контроля за преподаванием». Не скрывая резко отрицательного отношения к новациям устава, выраженного даже в тенденциозном названии, автор пишет: «Новая экзаменационная система с целью отстранения советов и факультетов от контроля за занятиями студентов (но ничего подобного, как мы видели, устав не содержал. -<i>Авт</i>.) предполагала отмену курсовых экзаменов, замененных зачетами. Зачет, одно из положительных новшеств устава, в действительности был сведен к бюрократической формальности.</span></p>

<p style="text-align: justify;"><span class="text">Правила предлагали профессору учитывать, прежде всего, прилежание и даже "доверчивую откровенность в ответах на вопросы по предметам преподавания". Мелочная регламентация взаимоотношений профессоров и студентов открывала дверь формализму, шаблонному трудолюбию, лицемерию. В либеральной печати регламентация, вводимая в университетах, подвергалась критике. Зачет полугодий в таком виде просуществовал недолго. С 1889 г. были восстановлены полукурсовые испытания на всех факультетах. По единогласному мнению всех университетских советов, новая экзаменационная система оказалась "неудовлетворительной". Университеты к концу ХIХ в. требовали замены их "экзаменами в том виде, как они существовали при действии устава 1863 г."» (<i>Щетинина Г. И.</i>Университеты России и устав 1884 г. С. 158-159).</span></p>

<p style="text-align: justify;"><span class="text">Оставляя в стороне недоказанность и явную тенденциозность тезиса, вынесенного в заголовок раздела, в котором автор ограничилась «сердитыми» сентенциями и общими местами, обратим внимание на упомянутые факты истории. Действительно, зачет полугодий в том виде, как он предполагался уставом, был скоро отменен, и вузы вернулись к прежней практике семестровых экзаменов. Но не явилось ли это уступкой «формализму, шаблонному трудолюбию, лицемерию», от которых предостерегали критики устава, поскольку именно на экзаменационных сессиях их труднее всего распознать и обнаружить? Вся последующая вузовская практика (включая зарубежную), и особенно в настоящее время, свидетельствует о назревшей необходимости вернуться к рассмотрению затянувшегося спора. Это положение создает ситуацию, которая в юридической практике называется судебной ошибкой и подлежит исправлению.</span></p>

<p style="text-align: justify;"><span class="text">Новый устав существенно улучшал материальное положение профессоров установлением в их пользу гонорара от слушателей, что на факультетах многолюдных могло дать вознаграждение не меньшее, чем то, которое присвоено высшим должностным лицам государства; но, и это может быть еще важнее, в пенсию профессору обращался полный оклад его содержания (т. е. жалованье, столовая и квартирные), таким образом, пенсия увеличивалась более чем вдвое по сравнению с прежней.</span></p>

<p style="text-align: justify;"><span class="text">Устав создал существенно обновленное правовое поле отечественной высшей школы. Но, пожалуй, самое главное из новаций устава состояло в выделении и отчуждении функции контроля за качеством образования непосредственно от учебы, что преследовало важную практическую цель. Речь идет о стремлении властей ввести единые для всех вузов так называемые «экзаменные требования», на соответствие которым должны были проверяться студенты всех университетов. При этом экзамены проводились независимой от вуза государственной комиссией, персонально назначаемой министром народного просвещения. Но что важно подчеркнуть еще раз, суть новации не только в установлении жесткого государственного контроля за ходом учения, важного само по себе, но во введении новых научно более насыщенных учебных планов и программ. Это был своего рода новый государственный образовательный стандарт.</span></p>

<p style="text-align: justify;"><span class="text">Достаточно беглого взгляда на содержание «экзаменных требований», характеризовавшихся существенным усилением общенауч-ной подготовки студентов, чтобы убедиться в стремлении государства ввести единые для вузов страны учебные планы и программы, которые существенно усиливали научную составляющую образования и содержали последние достижения педагогической теории и практики. Так, «экзаменные требования» по юридическому факультету предполагали знание корпуса римского права, а по филологическому факультету - изучение студентами латыни и древнегреческого с их литературами и культурами, исходя из того, что без знания оных нельзя подготовить грамотного юриста или филолога.</span></p>

<p style="text-align: justify;"><span class="text">Важно отметить при этом, что либеральная критика устава усиленно подчеркивала обусловленность внесенных в устав новаций стремлением царизма усилить «полицейски-бюрократический контроль», подавить свободу мысли и преподавания, увести от острых проблем современности в дебри мертвых языков с их доисторическими проблемами. Известная доля истины здесь, конечно, была, ибо устав создавался в острой общественно-политической ситуации в стране, сложившейся после убийства террористами Александра II. Но при этом нельзя было не видеть углубление фундаментального научного знания, что явилось главным в реформе и составило, в конце концов, важный признак отечественной высшей школы, так называемого русского типа университета, полемика о котором шла в отечественной литературе с начала второй трети столетия.</span></p>

<p style="text-align: justify;"><span class="text">Одной из главных задач нового устава было осуществление контроля над университетским образованием правительством и профессорами, что изменило также и отношение студентов к преподавателю.</span></p>

<p style="text-align: justify;"><span class="text">Мера эта признавалась необходимой как для того, чтобы учебный год не сокращался до двадцати и менее недель, причем, как правило, сокращалось второе полугодие ввиду переводных из курса в курс экзаменов, каковые не были узаконены уставом 1884 г., так и для большей сосредоточенности и последовательности преподавания и больших удобств для повторения одних и тех же курсов, если бы того потребовала многочисленность студентов какого-либо факультета.</span></p>

<p style="text-align: justify;"><span class="text">Под проверочными испытаниями, о которых говорилось в статьях 78, 82 и 83, разумелись не какие-либо формальные экзамены, а новые формы самостоятельной работы под руководством профессора, так называемые репетиции, устные или письменные, или, как они назывались в Германии, рептилии, консерватории и диспутатории, устраиваемые профессорами в часы лекций или же в другое время по прочтении целых отделов предмета.</span></p>

<p style="text-align: justify;"><span class="text">Согласно статьям 80 и 75 Министерство народного просвещения определяло в экзаменационных требованиях объем знаний, которыми должен был овладеть студент за время своего обучения в университете на том или ином факультете. Этот уровень определялся развитием науки и общества, а требования печатались ко всеобщему сведению и делались общедоступными. Научные знания и умения студентов проверялись на окончательных испытаниях университетскими комиссиями, которые каждый год назначались министром просвещения заново.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, каждый студент при поступлении на тот или иной факультет должен был знать, какие знания и умения он приобретет, чтобы в соответствии со статьей 81 получить диплом первой или второй степени и воспользоваться соответствующими правами и преимуществами, в том числе и по чинопроизводству при поступлении на гражданскую службу. Кроме того, для облегчения руководства студентами каждый факультет университета согласно статье 70 составлял один или несколько учебных планов, в которых излагались изучаемые науки, а также порядок, в котором эти науки будут излагаться студентам. Один из планов каждый студент обязан был принять к сведению, но он также мог с разрешения декана факультета отступать от избранного им плана.</span></p>

<p style="text-align: justify;"><span class="text">Разделение студентов на курсы и переводные с курса на курс экзамены упразднялись, но было установлено статьями 77 и 78, что к итоговым испытаниям допускаются лишь те студенты, которым зачтено необходимое число полугодий и которые представили в комиссию выданное им выпускное свидетельство. При этом студенту зачитывались лишь те полугодия, в которых он выполнил все необходимые для этого правила, а именно: 1) прослушал не менее необходимого числа лекций, установленных правилами; 2) подвергся проверочным испытаниям; 3) участвовал в практических занятиях и т. п.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, предполагалось, что студенты будут заниматься избранными ими науками у избранных ими же преподавателей под бдительным и непрерывным надзором и руководством последних, которое проявлялось в виде зачетов за каждое полугодие. Если студент не получил зачет по трем полугодиям подряд или по пяти полугодиям вообще, то он исключался из университета. Таким образом, оставаться студентом одного и того же факультета было нельзя более 7,5 лет на медицинском факультете и более 6,5 лет на других факультетах. Занятия студентов-стипендиатов были поставлены под особый контроль, а сами стипендии и пособия присуждались в соответствии со статьей 82 по итогам особых состязательных испытаний. Председатель испытательных комиссий обычно назначался министром из посторонних лиц или из профессоров других университетов, а члены комиссии - из профессоров того же университета.</span></p>

<p style="text-align: justify;"><span class="text">Устав 1884 г. особенно настаивал на научно-практических упражнениях студентов, а также на практических занятиях с ними, придавая этим занятиям если не большее, то равное значение с лекциями. Законодатель, очевидно, понимал, что лишь одного прослушивания лекций недостаточно для получения знаний университетского уровня, а также что успех университетской реформы зависит от того, установятся ли правильные взаимоотношения между профессорами, как наставниками, и студентами, как их слушателями-учениками, и что такие отношения могут возникнуть на поприще науки при научно-практических работах самих студентов под руководством профессоров.</span></p>

<p style="text-align: justify;"><span class="text">Свободой от субъективных оценок, добросовестным и беспристрастным изложением хроники событий выгодно отличается «Исторический обзор деятельности Министерства народного просвещения. 1802-1902 гг.» С. Рождественского. Им мы и воспользуемся для воспроизводства картины законотворческого процесса с необходимыми комментариями. По оценке автор, новый устав, «полнее всех предшествовавших проводя начало подчинения университетов правительственному контролю и влиянию, представил министерству разработать все подробности учебного строя, администрации и хозяйства университетов... Подчинение университетов сильной правительственной власти выразилось, прежде всего, в расширении средств надзора за ними со стороны министра, получившего право установить подробности нового строя университетов, следить за результатами преподавания посредством испытательных комиссий, назначать и повышать по службе профессоров, избирать ректоров.</span></p>

<p style="text-align: justify;"><span class="text">Попечитель округа теперь являлся начальником университета, действующим через ректора, совет, правление и собрания факультетов и влияющим на все стороны жизни университета. Он имел право созывать совет, правление и факультетские собрания и присутствовать на их заседаниях, что давало возможность попечителю близко знакомиться со всеми возникающими в университете вопросами. Большая часть дел, рассматриваемых в этих комиссиях, или разрешалась собственной властью попечителя, или восходила с его заключением на разрешение министра. На попечителя возлагалась обязанность высшего руководительства во всех распоряжениях по охранению порядка и дисциплины в университете. Наконец, попечитель получил возможность влиять на личный состав преподавателей университета, так как назначение, продвижение по службе профессоров и преподавателей совершалось по представлениям и заключениям попечителя.</span></p>

<p style="text-align: justify;"><span class="text">Ректор, избираемый министром из числа ординарных профессоров и назначаемый высочайшим приказом на 4 года, непосредственно ведал всеми частями университетского управления. Облеченный более обширной властью, подчиненный попечителю и министру, ректор являлся теперь всецело административным органом, независимым по отношению к профессорской корпорации» (С. 615-616). Соответственно возвышению исполнительской вертикали снижались влияние и роль представительных органов. Круг дел, подлежащих ведению совета и факультетских собраний, значительно сокращался. Решающая власть оставлена была за этими коллегиями лишь в сфере собственно учебных и научных вопросов. По делам административным и хозяйственным им было предоставлено только совещательное право.</span></p>

<p style="text-align: justify;"><span class="text">Введение нового устава являлось важнейшим событием в жизни и деятельности университетов за время правления Александ- ра III, так как этот устав значительно изменил условия существования университетов. Уставом существенно улучшалась организация и было проведено упорядочение учебной деятельности высшей школы. Так, вводилось обязательное деление учебного года на семестры и вместо переводных экзаменов - зачет полугодий. Получил развитие институт приват-доцентов, который рассматривался в качестве питомника отечественной профессуры. Приват-доцентам предоставлялось право чтения заявленных учебных курсов на конкурсной основе наряду с профессорами, что следует рассматривать в плане развития вузовской демократии. Впервые в отечественной вузовской практике особое внимание уделялось организации самостоятельной работы студентов под руководством профессоров, для чего было принято решение о строительстве студенческих общежитий с обязательным посещением их профессорами. Заметим, что либеральная критика тут же поспешила обвинить правительство в стремлении к тотальному контролю над умами студенчества.</span></p>

<p style="text-align: justify;"><span class="text">Существенное сокращение, если не полный отказ от университетской автономии и академических свобод в западном их толковании, кажется, был налицо. Но в России эти основополагающие принципы университетской демократии получили свое толкование, и уже М. В. Ломоносов дал русское понимание академических свобод, ограничив право выбора студентом неким подобием современных образовательных стандартов, а пределы университетской автономии будут скоро растолкованы Правительствующим Сенатом, о чем речь впереди. И если смотреть на проблему с позиций «немецкой классической модели университетов», как предлагает А. Андреев, может показаться, что русские университеты обречены на вечное отставание от западных. Но нам остается констатировать, что история посмеялась над всеми надуманными опасениями и тревогами, и, вопреки должному свершиться из-за несоответствия западным образцам краху, русские университеты буквально взмыли вверх, заложив уже в конце ХIХ - начале ХХ в. прочный фундамент всемирно-исторической победы российской науки и образования.</span></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>