<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("5.3. Переход на предметный метод организации учебного процесса");
?><p style="text-align: justify;">
	 Важным событием в жизни высшей школы, выходящим хронологически за пределы ХIХ в., но органически связанным с ним, был переход на так называемый предметный метод организации учебного процесса. Это была, по сути, самостоятельная реформа. С реформой восьмидесятых ее связывают единые принципы устава 1884 г. Суть нового этапа реформы состояла в том, чтобы, следуя передовому опыту западноевропейских университетов, освободить учебный процесс от наиболее жестких форм, стесняющих его свободное развитие. В основу преобразований высшей школы был положен отказ от курсовой принадлежности студента, обрекающей его следовать по ступеням учебы вместе со всем курсом, и переход к более свободной системе индивидуального учета его успехов в связи с количеством прослушанных курсов и сданных экзаменов.
</p>
<p style="text-align: justify;">
 <span class="text">Предварительная дискуссионная&nbsp;</span>подготовка реформирования
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span class="text">Реформирование университетского учебного процесса, связанного с реализацией идей интенсивной образовательной технологии устава 1884 г., готовилось основательно. Только в 1901 г. появилось более 50 крупных публикаций на тему о необходимости совершенствования учебного процесса в университетах. Наиболее радикальные сторонники предметной системы высказывались за перестройку всего порядка преподавания и контроля за усвоением знаний.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В этом плане настойчиво выступал, начиная с 60-х гг., такой крупный научный и педагогический авторитет, как Н. И. Писарев, служивший попечителем Новороссийского (1856-1858) и Киевского (1858-1861) учебных округов. Он был решительным противником излишней опеки над студентами, исходил из того, что «молодые люди поступают в университет уже готовые к самостоятельным занятиям наукой», считал всякие лекции излишними, поскольку они воспринимаются пассивно и потому должны быть заменены живыми беседами с профессорами, что располагало бы студентов к самостоятельному овладению знаниями.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Поступившие в университет должны были, по мысли реформаторов, начинать с чтения руководств, составленных факультетами по всем учебным предметам. Когда все слушатели ознакомятся с учебником по известному предмету, открываются занятия под руководством профессора. Он называет определенный раздел учебника и предлагает составить по нему замечания и вопросы. Ознакомившись с работами студентов, профессор выбирает лучшие, и авторы приглашаются за кафедру и читают их в виде лекции. Профессор присутствует в аудитории, не делает никаких объяснений, выступая лишь в качестве критика.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Главное достоинство такой организации учебного процесса видели в том, что «учащиеся усвояют научные истины после самостоятельного их искания». Линия на развитие самостоятельной работы студентов, взятая в тридцатые годы, в эпоху Уварова, поддержанная и развитая в шестидесятых (Пирогов и др.), а также в восьмидесятых (разделение учебного года на семестры и введение их зачетов, конкурс между профессорами и приват-доцентами, право выбора студентами преподавателя, обязательные консультации профессоров во внеучебное время и т. п.), находит продолжение в начале ХХ в.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Известный профессор столичного университета В. Сергеевич высказывал резонные сомнения в целесообразности выдвинутых предложений о чересчур полной академической свободе. «И профессора, - возражал он, - не всегда проповедуют истины, самостоятельно ими найденные, а здесь студенты призываются к такому исканию истины. Это заманчиво, но достижимо ли?» И, развивая свою мысль, продолжал со ссылкой на зарубежный опыт. Беседы были известны и немецким университетам, но они не заменяли там лекции, а имели место наряду с ними, для желающих. Так, в Гейдельберге в начале шестидесятых беседами по философии руководил известный профессор. На этих беседах, к примеру, один из присутствующих должен был изложить определенное место из «Критики чистого разума» Канта, другой - возразить на это положение. Охотников излагать суть учения и возражать не оказалось. «Но это, - продолжал автор, - еще не самая большая беда. Возможен и худший исход предложенных бесед. Это - появление говорунов, которые готовы спорить обо всем, решительно ничего порядком не зная. А таких болтунов везде очень много. Во что же тогда обратится аудитория?»</span>
</p>
<p style="text-align: justify;">
 <span class="text">Знакомство с материалами дискуссии поражает размахом и основательностью проработки всех сторон предстоящей реформы. Развернутую аргументацию в пользу новой системы находим в брошюре В. Н. Ивановского «Предметная система в наших университетах и ее применение к философским наукам» (СПб., 1907). В своих рассуждениях автор пытается рассмотреть проблему в двух ракурсах. Когда говорят о «предметной системе», разъясняет он, не всегда отдают себе отчет в том, что под этим термином можно подразумевать две совершенно разные вещи: 1) предметную систему экзаменов и 2) предметную систему учебного плана.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Предметная система экзаменов состоит в том, что студент экзаменуется по каждому изучаемому предмету, по мере того как он к данному экзамену подготовился. Эта система противоположна теперешней курсовой в двух отношениях. При курсовой системе экзаменуется: 1) сразу весь личный состав данного курса и 2) по всем предметам данного курса. В противоположность этому, при предметной системе экзаменов, испытания по каждому предмету происходят несколько раз в течение учебного года - в определенные дни (в заранее опубликованные сроки), между которыми выбирает сам студент. «Предметная система экзаменов», писал он, в чистом виде существует в некоторых учебных заведениях, например в Парижской Ecole de medicine.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Совершенно иное представляет собой «предметная система учебного плана». Для ее иллюстрации автор ссылается на профессора П. Г. Виноградова, рассмотревшего этот вопрос в статье «Учебное дело в наших университетах» в октябрьском номере «Вестника Европы» за 1901 г. Вот суть рассуждений профессора: «Вместо общих планов по факультетам или хотя бы по отделениям, планы обязательных курсов должны быть групповые, на менее широком, но прочном фундаменте.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Например, на историко-филологическом факультете можно было бы разрешить следующие комбинации предметов, кроме логики и психологии, которые должны слушаться всеми: 1) древние языки (и литература), сравнительное языкознание, история древней философии, древняя история; 2) славянские наречия, славяноведение, сравнительное языкознание, история всеобщей литературы; 3) русский язык, история русской литературы, история философии, русская история; 4) германские (или романские) языки, сравнительное языкознание, история всеобщей литературы, история философии, всеобщая история; 5) история всеобщая и русская, история философии и древние языки; 6) философия, история всеобщей литературы, всеобщая история, древние языки; 7) история искусств, история философии, всеобщая история, история всеобщей литературы, древние языки».</span>
</p>
<p style="text-align: justify;">
 <span class="text">По-своему, с учетом профессиональной специфики, решали проблемы перехода на предметную систему технические вузы, но суть всего дела состояла в стремлении наилучшим образом организовать учебный процесс, с тем чтобы обеспечить максимальный педагогический эффект. В центре внимания педагогических коллективов стояла мобилизация внимания студентов, вопросы повышения их личной заинтересованности и ответственности за ход учения, наилучшей организации их самостоятельной работы. Использование богатого зарубежного опыта было важным подспорьем в этой работе.</span>
</p>
<p style="text-align: justify;">
 <span class="text">После основательной дискуссионной подготовки в начале 1901 г. министр народного просвещения обратился ко всем российским вузам с письмом, содержащим 15 вопросов относительно предстоящей реформы. Эти вопросы были обсуждены на заседаниях ученых советов, и в министерство поступила богатейшая информация о настроениях вузовской общественности. Идея перехода на предметную систему получила единодушную поддержку. И только после этого началась активная работа по ее реализации. В 1902 г. при министерстве была создана специальная комиссия по разработке проекта реформирования высшей школы, которая немедленно приступила к обобщению накопленных материалов. Материалы комиссии составили внушительный том ценнейших наблюдений, предложений, глубоких раздумий о судьбах отечественных университетов, и они доныне сохраняют актуальность и заслуживают самого тщательного исследования современными деятелями высшей школы. Многие из тех материалов содержат ценнейший опыт и могут послужить сегодняшней практике.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В 1903 г. состоялся III съезд деятелей и специалистов по техническому и профессиональному образованию, на котором обсуждались конкретные проблемы предметной системы и практические шаги по ее претворению в жизнь. Подобные съезды проводились и по другим группам вузов. Заметим, кстати, что упомянутый съезд признал Московское высшее техническое училище лучшей из отечественных технических школ. Поэтому опыт училища по внедрению предметной системы организации учебного процесса служил примером для остальных технических вузов страны.</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">Переход высшей школы на предметную систему</span>
</p>
<p style="text-align: justify;">
 <span class="text">и первые его результаты</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">Основательная подготовительная работа, проведенная в стране, обеспечила успешный старт реформы, который был дан опубликованием 12 июля 1906 г. решения о переходе на новую систему. С этого момента по всей стране прокатилась волна создания новых отношений в российских университетах. Как и подобало признанному флагману высшей инженерной школы, подошли к перестройке учебного процесса в Московском высшем техническом училище. Учебный комитет вуза считал, что старая, до мелочей заорганизованная курсовая система изжила себя, и переход на новую, предметную систему представлялся всем назревшим и необходимым. Этот переход рассматривали в училище в свете политехнизации высшего технического образования.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Широко задуманная перестройка учебного процесса представляла собой многоплановое мероприятие, включавшее ряд взаимосвязанных акций, в числе которых были: а) политехнизация высшего технического образования за счет изменения состава обязательных дисциплин на старших курсах; б) переход в преподавании наук на предметную систему и разработка метода контроля за обучением студентов в установленные сроки; в) развитие экспериментального метода обучения студентов, создание новых и расширение старых лабораторий; г) перестройка системы практического обучения и подготовка студентов в соответствии с требованиями быстро развивающейся промышленности.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В училище переход на новую систему произошел организованно и планомерно. Прежде всего было разрешено свободное посещение лекций и других занятий, кроме работы в лабораториях и учебных мастерских. Наиболее существенные перемены произошли в организации системы контроля за ходом учебной работы. Экзамены поначалу было решено принимать в течение всего учебного года. Но затем сочли целесообразным ограничить их особыми экзаменационными сессиями в мае, сентябре и декабре.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Все дисциплины учебного плана делились на три разряда:</span>
</p>
<p style="text-align: justify;">
 <span class="text">а) общеобязательные, к которым относились математика, физика, теоретическая механика, химия и некоторые другие; в этот же разряд входило машиноведение, представлявшее концентрированное изложение технических предметов, относящихся к разным специальностям;</span>
</p>
<p style="text-align: justify;">
 <span class="text">б) специально-обязательные предметы, которые включали дисциплины, формирующие инженера в избранном направлении техники. Изучение этих дисциплин, выполнение лабораторных работ и проектирование, включая дипломный проект, экскурсии на промышленные предприятия и производственную практику - все это углубляло и расширяло знания будущего специалиста;</span>
</p>
<p style="text-align: justify;">
 <span class="text">в) необязательные дисциплины - это дисциплины общественно-экономического цикла или дисциплины из второго разряда, относящиеся к другим специальностям. Например, студентам, избравшим для себя специальность «Тепловые двигатели», необязательно было изучать дисциплины, относящиеся к специальностям электротехнического направления.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Вначале общий порядок и продолжительность курса учения предоставлялись на выбор студента со свободным посещением, причем общая продолжительность курса устанавливалась в 5 лет, или 10 семестров. Впоследствии учебный комитет сам устанавливал порядок прохождения курсов, исходя из их логической последовательности.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Немало новаций имелось непосредственно в организации учебного процесса. По ряду наиболее трудных дисциплин, таких, как математика, теоретическая механика и другие, были установлены обязательные консультации, так называемые репетиции, с текущей проверкой знаний. При всех сданных репетициях их оценка засчитывалась как экзаменационная. Таким образом, студентам предоставлялась возможность сдавать экзамен по частям. Особенно широко это практиковалось среди студентов младших курсов. Этот опыт заслуживает и ныне самого пристального внимания, поскольку способствует планомерной и систематической организации самостоятельной работы студента.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Вслед за высшим техническим училищем на новый порядок учебной работы переходили другие вузы. В литературе имеются богатые материалы на эту тему, пока совершенно не изученные и ждущие своего исследователя.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Интересные данные опубликованы в журнале «Техническое образование» (1906. № 1) под заголовком «Об изменении учебного строя в Горном имени императрицы Екатерины Великой институте (к вопросу о введении предметной системы прохождения курсов в высших технических учебных заведениях)». В статье говорится: «В июле 1905 г. соединенная комиссия из профессоров и преподавателей Горного института закончила разработку проекта нового учебного плана. Поводом к изменению учебного плана послужили, с одной стороны, уже признанные и другими высшими техническими учебными заведениями преимущества предметной системы, с другой - давно назревший и уже разработанный несколько лет назад вопрос о разделении Горного института на два разряда - Горный и Заводской».</span>
</p>
<p style="text-align: justify;">
 <span class="text">Все преподаваемые в институте предметы распределялись на четыре группы: I группа - основные предметы, II группа - общие предметы, III группа - специальные предметы и IV группа - предметы дополнительные. Распределение часов практических и теоретических занятий в неделю по предметам отдельных групп видно из таблицы.</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td rowspan="2">
 <span class="text">Учебные предметы</span>
	</td>
	<td colspan="2">
 <span class="text">Кол-во часов в неделю</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">лекции</span>
	</td>
	<td>
 <span class="text">практические <br>
		 занятия</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"><b>I. Основные предметы</b></span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">1. Высшая математика</span>
	</td>
	<td>
 <span class="text">7</span>
	</td>
	<td>
 <span class="text">4</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">2. Теоретическая механика</span>
	</td>
	<td>
 <span class="text">4</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">3. Физика</span>
	</td>
	<td>
 <span class="text">4</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">4. Химия общая</span>
	</td>
	<td>
 <span class="text">5</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">Всего</span>
	</td>
	<td>
 <span class="text">20</span>
	</td>
	<td>
 <span class="text">12</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"><b>II. Общие предметы</b></span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">1. Строительная механика</span>
	</td>
	<td>
 <span class="text">4</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">2. Практическая механика</span>
	</td>
	<td>
 <span class="text">8</span>
	</td>
	<td>
 <span class="text">7</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">3. Электротехника</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">4. Термодинамика</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">5. Аналитическая химия (качественный и количественный анализ)</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">9</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">6. Органическая химия и технология нефти</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">7. Пробирное искусство</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">8. Минералогия общая и описательная</span>
	</td>
	<td>
 <span class="text">7</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">9. Общая геология</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">10. Геодезия и сферическая тригонометрия</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">11. Строительное искусство</span>
	</td>
	<td>
 <span class="text">4</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">12. Начертательная геометрия</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">13. Черчение</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">5</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">14. Технология металлов</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">15 Общий курс металлургии</span>
	</td>
	<td>
 <span class="text">4</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">16. Общий курс горного искусства</span>
	</td>
	<td>
 <span class="text">4</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"><b>III. Специальные предметы</b></span>
	</td>
	<td>
 <span class="text">Горный разряд</span>
	</td>
	<td>
 <span class="text">Заводской разряд</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">&lt;…&gt;</span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">2. Металлургия</span>
	</td>
	<td>
 <span class="text">7</span>
	</td>
	<td>
 <span class="text">7</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">3. Физическая химия</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">4. Количественный анализ</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">5. Пробирное искусство</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">6. Горное искусство</span>
	</td>
	<td>
 <span class="text">6</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">7. Петрография</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">8. Палеонтология</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">9. Историческая геология</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">10. Учение о месторождениях полезных ископаемых</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">11. Маркшейдерское искусство</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">12. Горнозаводские сооружения</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">13. Дипломные работы</span>
	</td>
	<td>
 <span class="text">10</span>
	</td>
	<td>
 <span class="text">10</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"><b>IV. Дополнительные предметы</b></span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text"> <br>
 </span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">1. Богословие</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">2. Горное законоведение</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">3. Горная статистика</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">4. Гигиена</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">5. Железные дороги</span>
	</td>
	<td>
 <span class="text">1</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">6. Счетоводство</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">2</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text">7. Иностранные языки</span>
	</td>
	<td>
 <span class="text">-</span>
	</td>
	<td>
 <span class="text">3</span>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">Деление на курсы с введением в действие настоящего проекта отменялось начиная с прежнего второго курса. Первый же курс составлял исключение; предметная система на него не распространялась, так как на него приходились так называемые «длинные курсы», лежащие в основе дальнейших занятий, а также потому что считалось целесообразным дать студенту, только что вышедшему из школы, возможность осмотреться и свыкнуться с характером вузовской учебы. Все изучаемые предметы и выполняемые студентами практические занятия распределялись по семестрам и по порядку их последовательности и взаимозависимости с таким расчетом, чтобы полный курс мог быть пройден в течение 5 лет, разделенных на первый младший курс (1-2 семестры), второй общий курс (3-6 семестры) и третий специальный курс (7-10 семестры).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Предметы, связанные между собой в своей последовательности, составляли отдельные группы. Прохождение предметов одной группы и сдача экзаменов могли не зависеть от предметов другой группы, чтобы студент, заинтересовавшийся известным циклом предметов, имел возможность отдаться ему предпочтительно, не прерывая своих занятий посторонними предметами.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Прослушивание курсов, сдача экзаменов и выполнение отдельных работ ограничивались конкретными сроками семестров; при этом студентам предоставлялась возможность избрать самостоятельно как период сдачи экзаменов, так и сроки выполнения работ.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Студенты старших семестров заявляли письменно заведующему учебной частью за две недели до начала экзаменационного периода о своем желании приступить к экзаменам по тем предметам, которые они имели возможность прослушать, при условии соблюдения последовательности прохождения предметов и выполнения соответствующих практических занятий. К каждому экзаменационному периоду составлялись списки студентов на каждый предмет и определялось число экзаменационных дней сообразно с числом записавшихся.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В литературе имеются материалы о поэтапном введении нового метода в Киевском политехническом институте, где на предметную систему сначала были переведены старшие курсы, в то время как первые два продолжали заниматься по прежней курсовой системе. Имеются материалы о практике Рижского политехнического института, который одним из первых среди российских технических вузов перешел на новую систему.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Примерно такая же практика характеризовала деятельность других вузов. Материалы о характере и ходе реформы освещены в довольно обширной специальной и общей литературе (правда, как правило, старой; к сожалению, в современной литературе следа той реформы не сохранилось, и отыскать его практически невозможно). Богатые конкретные данные на этот счет можно почерпнуть из публикаций И. Озерова «К реформе преподавания» (М., 1907), доктора зоологии Санкт-Петербургского университета И. Вагнера «Чем должен быть университет?» (СПб., 1907), в «Отчете совета Высших женских курсов за 1907-1908 гг.» (СПб., 1909) и др.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Материалы, дающие представление о ходе вузовской реформы в отдельных регионах и учебных заведениях можно найти в публикациях Ивановского «Предметная система в наших университетах применительно к философским наукам» (Журнал Министерства народного просвещения. Новая серия. Ч. ХII. 1907, ноябрь), А. А. Воронова «О положении высшего технического образования в связи с предметной системой» (Техническое образование. 1911. № 1).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Пожалуй, наиболее полные данные ожидают заинтересованного исследователя в архивных фондах. Нам удалось обнаружить таковые в Государственном историческом архиве Ленинградской области (ГИАЛО). Наибольший интерес представляют следующие материалы: «Дело о разработке предметной системы преподавания. Переписка с департаментом народного просвещения, протоколы предметной комиссии при университете, положения об организации преподавания, представления, учебные планы» (ГИАЛО, ф. 14, оп. 1, д. 10028) и «Представления факультетов о порядке прохождения университетского курса и об учебных планах факультетов; представление ректора в департамент народного просвещения о порядке осуществления предметной системы в университете; переписка о новых учебных планах» (ГИАЛО, ф. 14, оп. 1, д. 10510, 10671).</span>
</p>
<p style="text-align: justify;">
 <span class="text">К сожалению, в силу объективных и субъективных обстоятельств, среди которых были и такие, как первая русская революция и последовавшая за ней реакция, а затем начавшаяся Первая мировая война с вытекающими из нее последствиями, и т. д., реформа не получила должного завершения. В литературе, как об этом можно судить по приведенным выше публикациям и иным материалам, отчетливо отложились моменты подготовки и начала реформы (Правила о переходе на новую систему были опубликованы 12 июня 1906 г.), но практически не обнаружено материалов с подведением ее итогов.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Имеются лишь отдельные косвенные свидетельства происходившего. Как известно, в 1906-1909 гг. на посту министра народного просвещения был Кауфман фон Туркестанский, отличавшийся либеральными взглядами и настроениями. При нем и были осуществлены основные мероприятия по реализации планов преобразования российских университетов, которое рассматривалось как непосредственное продолжение и развитие университетской демократии по примеру западных университетов. В 1908 г. его сменил на посту министра А. Н. Шварц, оставивший о себе в истории русской школы нелестную славу реакционера и ретрограда. Он и отменил как вредные, по его мнению, глубокие преобразования университетской системы. Во всяком случае, так основательно подготовленная и активно начатая реформа, принесшая обнадеживающие результаты, по не выясненным до настоящего времени причинам не получила достойного завершения и, по существу, была забыта.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Возможно, уже тогда ощущалось приближение глобальных тектонических разломов и, таким образом, на судьбах реформы так или иначе сказались крупные социально-политические катаклизмы всемирного масштаба, которые круто изменили историческую судьбу России</span>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>