<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОТ РЕДАКТОРА");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Какого бы аспекта проблемы отечественной высшей школы мы сегодня ни коснулись, непременно встретимся со словосочетанием &laquo;русские модели образования&raquo;, впервые прозвучавшем на VII Всероссийском съезде ректоров в речи В. В. Путина. Президент заявил, что высокий уровень российского образования &mdash; это один из немногих факторов, которые позволяют нам находиться в числе ведущих государств мира. «Разумеется, — подчеркнул он, — это достояние, этот уровень сложились не сами по себе и появились, конечно же, не сегодня и даже не вчера. Такое стало возможным лишь потому, что с самых первых дней — еще со времен становления Московского университета&hellip; образовательная политика была делом государственной важности. Ею целенаправленно занимались на самом высоком государственном уровне. В начальный период широко, конечно, использовался европейский опыт и зарубежные преподаватели. Но спустя многие годы в России выросла и состоялась своя система, свои модели образования».</span></span></p>

<p style="text-align: justify;"><span class="text">История так распорядилась, что именно гарантом высшей школы вошел в политическую жизнь страны В. В. Путин, остановив начавшийся распад отечественной системы образования. И мы впервые получили разумное объяснение космического прорыва России, проделавшей за столетие путь из тьмы невежества к солнцу и звездам, на преодоление которого просвещенному Западу потребовалось по меньшей мере пять-шесть столетий. Введение в научный оборот нового понятия, которое стало воплощением русской национальной идеи в университетском строительстве, открыло новую страницу в историографии высшей школы. Ранее этот вопрос в научном плане не только не был решен, он даже не ставился. И только теперь мы в состоянии выявить источник и движущую силу, обеспечившую возможность и необходимость всемирно-исторического прорыва.</span></p>

<p style="text-align: justify;"><span class="text">Казалось бы, вопрос решен, но, увы, попытки рассматривать развитие русской школы в системе западных координат не прекращаются. И уже новое понятие пытаются перетолковать в прежнем духе, поэтому требуются дополнительные усилия для продолжения научной разработки проблемы русских моделей образования. А президент, кстати сказать, не упускает случая напомнить об этом. Так, в речи на заседании Совета по науке, технологиям и образованию 25 октября 2005 г. В. В. Путин вновь повторил: «Убежден, сейчас уже есть все возможности, чтобы наше образование… стало эффективной, передовой частью мировой системы образования, сохранив при этом свои, конечно, — мы об этом много раз говорили, встречаясь в разных форматах, — наработанные веками и десятилетиями преимущества национальной системы образования» (Вузовские вести. 2005. 1&ndash;15. XI)<i>.</i></span></p>

<p style="text-align: justify;"><span class="text">Вместе с тем президент выдвигает очередную, не менее важную задачу, задавая деловой конструктивный тон предстоящему VIII съезду ректоров, который, вне сомнения, станет заметным событием в жизни высшей школы. «В эпоху &quot;экономики знаний&quot; и инноваций государство, конечно же, должно поддержать граждан в их желании наращивать знания» (там же)<i>.</i>Говоря так, В. В. Путин ясно дал понять, что вместо противопоставления русской и западной моделей мы получаем их синтез, а заодно тонко и деликатно подсказал адекватный путь вхождения российских вузов в Болонский процесс и решение долго мучившей нас дилеммы — или специалист, или бакалавр — магистр. Оказывается, этой дилеммы в действительности не существует, и ответ может быть один — и то и другое. Традиционный учебный процесс находит логическое дополнение в присущей самой природе высшей школы просветительской деятельности. И признанный миром русский метод обучения и воспитания специалистов обогащается за счет творческого усвоения западного опыта подготовки бакалавров и магистров. Граница между ними проходит по сложившейся в жизни линии, разделяющей плановый и коммерческий приемы, а далее — государственную и частную высшую школу.</span></p>

<p style="text-align: justify;"><span class="text">Президент вновь оказывается на высоте конституционного гаранта высшей школы и выступает с новой инициативой, которая обязывает нас мобилизовать для ее реализации все имеющиеся ресурсы. И, прежде всего, беречь как зеницу ока главное наше богатство — «<i>наработанные веками и десятилетиями преимущества национальной системы образования».</i>Взять на себя задачу удовлетворения «<i>желания граждан наращивать знания»</i>в порядке, так сказать, <i><b>рекуперации </b></i>образовательной энергии, вузовским ученым не составит труда. А высшая школа получит возможность при сокращении сроков обучения умножить выпуск бакалавров. Для этого соответствующие технологии давно созданы, и их предстоит лишь улучшить, что всегда умели делать в России.</span></p>

<p style="text-align: justify;"><span class="text">Представленный в книге уникальный опыт университетского строительства пришел вместе с золотым веком русской культуры. Полвека спустя, адаптированный к новым условиям, он принес победу в Великой Отечественной войне и последовавшую затем великую космическую победу. Творчески прочитанный и усвоенный применительно к современным реалиям, он вновь сослужит добрую службу стране.</span></p>

<p style="text-align: justify;"><span class="text">Учитывая растущую роль Российского союза ректоров в определении судеб отечественной высшей школы и его форумов, как важнейшей площадки для коллективной выработки ответственных решений, авторы посвящают свой скромный труд VIII съезду ректоров России.</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Е. Олесеюк,</b></span></p>

<p style="text-align: justify;"><span class="text" style="text-align: right;">научный редактор</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: right;">и руководитель авторского коллектива</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>