<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заключение");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">В национальной образовательной доктрине содержится признание утраты важных высот, завоеванных ранее, одной из которых является уникальная культура государственного руководства высшей школой. В последнее время эта тема не сходит с повестки дня многих научных форумов, как и с журнальных страниц. В речи на VII Всероссийском съезде ректоров В. В. Путин также коснулся этой стороны вопроса. Его речь содержит в свернутом виде концепцию русского образования, в основе которой лежит идея государства как учредителя и высшего руководителя школы, взявшего на себя не только расходы на ее содержание, но и всю полноту ответственности за качество образования.</span></span></p>

<p style="text-align: justify;"><span class="text">Такая взвешенная оценка подводит итог затянувшейся на столетия полемики о судьбах отечественной школы и роли государства в обеспечении ее жизнедеятельности, доныне не нашедшей адекватного разрешения в литературе. В официальных изданиях бытует негативное отношение к государству, в котором видят воплощение бюрократизма, тоталитаризма и авторитаризма, словом, средоточие всех зол и бед, и распространены нелестные эпитеты вроде &laquo;бюрократическая парадигма&raquo;, «бюрократическая модель высшего образования» и т. п. (см.: Высшее образование в России до 1917 г. Очерк истории / Под ред. В. Г. Ки-нелева. М., 1995. С. 137, 260). По отношению к государству, как на оселке, можно поверять литературу по истории отечественного образования, и не составит труда проследить, как за ставшей нормой и признаком хорошего тона острой критикой бюрократических извращений и других сопутствующих явлений образовался некий жупел государственности и в тень ушла созидательная миссия государства-демиурга, вне которой русская высшая школа не могла бы состояться.</span></p>

<p style="text-align: justify;"><span class="text">Становление и развитие отечественной высшей школы от основания Московского университета до 1917 г. &mdash; сложный и противоречивый процесс, в ходе которого менялись темпы и формы университетского строительства, но неизменным оставался государственный курс на укрепление позиций культуры и образования, намеченный Петром I, подхваченный М. Ломоносовым и продолженный поколениями подвижников. В литературе предпринимались попытки его периодизации. Попытаемся и мы предложить периодизацию, ориентируясь не на умозрительные схемы, как бывает, а на современные реалии и ценности, которые все более утверждаются в общественном сознании.</span></p>

<p style="text-align: justify;"><span class="text">В основу нашей периодизации положены объективные признаки, отражающие реальные процессы развития отечественной системы образования, стремительный рост высшей школы и частую смену ее правовых форм (четыре устава за столетие). К числу таких признаков относится и механизм управления высшей школой, как часть государственной работы. Опытом России доказано, что лишь государство может привлечь к работе лучшие национальные силы и материальные ресурсы и обеспечить рост и достойное качество образования на основе обобщения и усвоения лучшего отечественного и мирового опыта. Государственную модель высшей школы Россия выработала, выстрадала ценой трудных поисков, утрат и обретений, продолжавшихся не одно столетие.</span></p>

<p style="text-align: justify;"><span class="text">На Руси имелся собственный опыт строительства негосударственной высшей школы в лице Киево-Могилянской академии (1632) и созданной по ее подобию Славяно-греко-латинской академии (1687). И он однозначно говорил, что России без активного участия государства в университетском строительстве не догнать ушедшие вперед страны Запада. Поэтому Петр I, создавая Академию наук и университет с гимназией при ней, опирался на достигнутое опытом знание. При Петре сама учеба рассматривалась как служба, и обучающийся получал жалованье, а за неисполнение своих обязанностей подвергался взысканиям. Петр ввел даже нечто вроде «учебной повинности», запретив недорослям жениться, не получив должного образования. Но и этот опыт оказался недостаточным. Потребовались новые усилия и поиск, пока не была осознана необходимость экстраординарных организационных мер и прямой материальной поддержки в форме особого попечения со стороны государства.</span></p>

<p style="text-align: justify;"><span class="text">Это время было, по сути, не историей русской высшей школы в прямом смысле, а скорее предысторией, и она, как учебное заведение и система высшего образования, переживала период утробного развития. Собственно история ее началась с рождения Московского университета, когда петровская идея государственной высшей школы была оплодотворена и опосредована гением М. В. Ломоносова и в лице приближенного ко двору сановного графа И. И. Шувалова возникла неведомая Западу функция и фигура попечителя, как чрезвычайного и полномочного представителя центральной власти и конституирующий признак появившейся на свет русской модели университета. Позже, особенно в николаевскую эпоху, усилиями таких государственников, как С. С. Уваров и М. М. Сперанский, разработавших устав университета св. Владимира в Киеве, а затем общий устав 1835 г., были заложены принципиальные основы русской системы образования, которой с полным основанием можно присвоить эпитет государственной. Для того чтобы выявить и постичь природу и конституирующие признаки русских университетов, необходимо постоянно иметь в виду общую картину всемирного университетского строительства и место русской высшей школы в нем.</span></p>

<p style="text-align: justify;"><span class="text">Рассмотренная в таком ракурсе история русской высшей школы до 1917 г. представляется сложным многогранным процессом, в котором можно выделить по меньшей мере пять этапов, отличавшихся не только уровнем высшего образования и общей культуры, но и степенью овладения механизмом управления высшей школой и качеством образования.</span></p>

<p style="text-align: justify;"><span class="text">Первый этап, продолжавшийся с момента образования Московского университета до учреждения Министерства народного просвещения, можно назвать младенчеством русских университетов. Нелегким было становление университета: в первое двадцатипятилетие число студентов в иные годы не превышало ста человек, иногда на юридическом и медицинском факультетах оставалось по одному студенту и одному профессору (см.:<i>Кинелев В. Г.</i>Объективная необходимость. История, проблемы и перспективы реформирования высшего образования России. М., 1995. С. 58). Но университетская линия была взята русской историей и продолжается уже два с половиной столетия, не прерываясь даже на время революционных и военных катастроф, и русские университеты, обеспечив невиданный научно-технический и культурный прогресс России, внесли весомый вклад в сокровищницу мировой цивилизации. Одним из главных итогов первого этапа стало осознание недостаточности предпринятых мер и необходимости умножения усилий по созданию и развитию высшей школы.</span></p>

<p style="text-align: justify;"><span class="text">Второй этап, берущий начало от первого университетского устава (1804), продолжался до 1835 г., когда был принят второй устав, и его можно назвать детством русских университетов. Это было время создания целой системы высшего образования и рождения образовательной политики в точном смысле слова, когда отечественные университеты делали первые шаги, которые были достаточно твердыми и уверенными. В отличие от Германии, чьи университетские уставы послужили образцом для русских, наша система высшего образования изначально строилась как государственная и на государственный счет. (Заметим, кстати, что жизнь убедила и расчетливых немцев, заставив их в конце ХХ в. последовать примеру России и возвести высшую школу в ранг государственной службы.) Эта линия нашла выражение в новых по отношению к западной практике реалиях, и страна была разделена на учебные округа с университетом в эпицентре и облеченным высочайшим доверием и полномочиями попечителем во главе. Вся учебная и научная жизнь округа концентрировалась вокруг университета, и задача попечителя состояла в том, чтобы привести университет и все учебные учреждения округа «в цветущее положение». Характерной особенностью первого устава стали выраженные социальные акценты, привлечение капитала, как правило, в форме благотворительности, учреждения именных стипендий для «недостаточных студентов», что явилось конституирующим признаком русской модели университета.</span></p>

<p style="text-align: justify;"><span class="text">Третий этап начинается со второго устава и отличается заметным усилением государственного присутствия в университетах. Этот период отрочества русских университетов, проходящий под знаком фундаментализации образования, одновременно отмечен открытием новых технических вузов, и к классическим университетам присоединился набирающий ускорение и быстро растущий корпус профессиональной высшей школы, возглавляемый Московским императорским техническим училищем, будущим знаменитым МВТУ. К тому времени был накоплен опыт руководства учебным ведомством на местах, и образовательная система претерпела глубокую реорганизацию. Университеты освобождались от руководства общеобразовательной школой, которое перешло в руки попечителя. В уставе появился целый раздел, посвященный попечителю, с конкретизацией его прав и полномочий. Если ранее он, отвечая за вверенный его попечению университет, проживал в столице и не вмешивался в оперативную деятельность, то теперь как «начальник университета» должен был проживать в университетском городе и через ректора и совет управлять университетом и образовательными учреждениями округа. Существенно расширялись и правомочия ректора как второго руководителя университета.</span></p>

<p style="text-align: justify;"><span class="text">Этот этап отмечен началом активной образовательной политики под девизом «православие, самодержавие, народность», связанной с деятельностью министра С. С. Уварова. Поставив перед собой и министерством задачу «приспособить», адаптировать достижения западных университетов к существующей политической системе и условиям русской жизни, а не наоборот, чего требовали его наиболее либеральные оппоненты, он вызвал на себя огонь ожесточенной критики. Реформа, по мнению министра, преследовала три главные цели: «во-первых, возвысить университетское учение до рациональной формы и, поставив его на ступень, доступную лишь труду долговременному и постоянному, воздвигнуть благоразумную преграду преждевременному вступлению в службу молодежи еще незрелой; во-вторых, привлечь в университеты детей высшего класса в империи и положить конец превратному домашнему воспитанию их иностранцами; уменьшить господство иноземного образования, внешне блестящего, но чуждого основательности и истинной учености, и, наконец, водворить как между молодыми людьми высших сословий, так и вообще в университетском юношестве стремление к образованию народному, самостоятельному». В известной мере увиденные министром проблемы не утратили актуальности и в наши дни. Большое значение для будущих успехов высшей школы имели предпринятые им меры по подготовке научно-педагогических кадров из числа природных русских, которые скоро начали постепенно вытеснять зарубежных профессоров и занимать ведущие позиции на университетских кафедрах.</span></p>

<p style="text-align: justify;"><span class="text">Выделение данного этапа в нашей периодизации целесообразно и логически обусловлено тем, что в литературе доныне распространена негативная оценка второго устава, который называют не иначе, как реакционным, предельно авторитарным, урезающим права университетов и подчиняющим их жесткому контролю Министерства народного просвещения (см.: Высшее образование в России до 1917 г. Очерк истории. С. 261). Но такая оценка, как, впрочем, и предложенная авторами упомянутого труда периодизация, блокирует и оставляет втуне богатейший опыт университетского строительства, накопленный в годы управления министерством С. С. Уварова, когда русская высшая школа сделала прорывной шаг вперед. Достаточно вспомнить развитие профессиональной школы, и прежде всего стремительное возвышение Московского императорского технического училища, о котором скоро заговорили как о лучшем инженерном высшем учебном заведении в мире. Незаслуженно принижено значение проводимой в те годы политики вытеснения домашнего образования, введения практики лицензирования домашних учителей.</span></p>

<p style="text-align: justify;"><span class="text">Четвертый этап— пора юности российских университетов, время романтических увлечений и ярких свершений, пришедшихся на эпоху великих буржуазных реформ в России. Продолжая взятую аналогию, можно сказать, что как в эту пору голос юноши начинает ломаться и звучать фальшиво, так случилось и с третьим уставом университетов, принятым в 1863 г. Подчиняясь общему движению страны к демократическим свободам в политической жизни и рыночным отношениям в экономике, российские университеты пережили реформу, в ходе которой развитие получили демократические начала за счет активизации коллегиальных органов управления высшей школы — совета и факультетских собраний. В литературе устав получил однозначно завышенную оценку, как образец университетской демократии, но с ней можно согласиться лишь с известной оговоркой, ибо на деле, вместо взаимно исключающих начал в виде альтернативы — государство или университетское самоуправление, пришло их совмещение. И уроки двух с половиной веков университетского строительства учат, что именно здесь скрыт корень успехов и неудач отечественной высшей школы, которые в полной мере зависят от степени разрешения данной коллизии.</span></p>

<p style="text-align: justify;"><span class="text">Устав, действительно, несколько ослабил управленческую вертикаль за счет усиления позиций профессорской корпорации, но сделано это было так, чтобы не утратить главного, и государство сохранило свое присутствие в университетах, оставаясь учредителем и гарантом высшего образования. Согласно новому уставу существенно снижался статус ректора, за которым остались лишь представительские функции и роль исполнителя решений совета. Из текста исчез и раздел «О попечителе», но его права и полномочия по-прежнему оставались весьма сильными, и за ним сохранялось своего рода право вето или последнее слово в решении наиболее важных управленческих и, прежде всего, кадровых вопросов. Из преамбулы устава опустили указание о государственной принадлежности университета вместе со званием «Императорский», но оно, перекочевав в хвост устава, укрылось в разделе «О правах и преимуществах университета». Сохранив за университетами права и привилегии (и немалые!) «государевой службы», законодатель продекларировал университетскую автономию, однако под предлогом автономии университеты вовсе не освобождались от «обременительной государственной опеки», а заодно и от государственной дисциплины и ответственности за качество образования.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, автономия оказалась ограниченной рамками государственности. Именно это положение стало важнейшим конституирующим признаком русской модели университета. И вокруг этого пункта долгие десятилетия продолжалась ожесточенная полемика между «либералами» и «консерваторами», а по сути, борьба шла между западной и русской моделями высшей школы, и она закончилась победой последней. По поводу университетской автономии потребовалось даже специальное разъяснение Правительствующего Сената, опубликованное в 1908 г., в котором говорилось, что «самую автономию надо понимать только в смысле применения выборного начала, но отнюдь не в смысле самостоятельности университета и независимости его от Министерства просвещения» (цит. по: Высшее образование в России до 1917 г. Очерк истории. С. 116). Поэтому можно сказать, что третий устав четко выделил и определил самостоятельный и немаловажный этап в выработке (и апробации) должной меры совмещения централизованного руководства с развитием университетской демократии.</span></p>

<p style="text-align: justify;"><span class="text">Так, при всех либеральных новациях третьего устава, впервые вводился довольно жесткий дисциплинарный устав для студентов, который был далек от принципов вольного университета. В структуре университета появилась новая административно-управленческая фигура на постоянной основе — проректор по воспитательной работе со студентами. И в целом устав заметно отставал от распространенной в обществе идеи «открытого университета», с которой выступал известный педагог и общественный деятель барон Корф, предлагавший освободиться от жестких организационных форм, чтобы в университет, как в театр или церковь, мог приходить каждый ищущий учености. Словом, реформа высшей школы не вышла за рамки государственности, и если устав 1863 г. и заслуживал комплиментарных оценок, то разве лишь за то, что ограничил реформу косметическим либеральным ремонтом, не нарушив преемственности в развитии русской школы. По факту, устав нес на себе следы острых противоречий, накопившихся в обществе и школе, что и предопределило его недолговечность, и в 1884 г. он был заменен новым, более адекватным уставом.</span></p>

<p style="text-align: justify;"><span class="text">Пятый этап, продолжавшийся вплоть до 1917 г., можно назвать периодом зрелости российских университетов. Мировая общественность тогда была изумлена успехами русской науки и культуры, внесшими существенные изменения в научную (и культурную) картину мира. С принятием четвертого устава университеты получили от властных структур (Госбанка и Министерства просвещения) новый мощный импульс, и в ХХ в. высшая школа, как и русская культура в целом, входила на подъеме. Поэтому однозначно негативные оценки устава, названного «реакционнейшим» из уставов ХIХ в., как и в случае с уставом 1863 г., были существенно уточнены самой жизнью и практикой университетского строительства. Но, если в первом случае, отдав должное либеральным ценностям устава 1863 г., исследователи упустили из виду его спасительный консерватизм, который, несмотря на перемены, сохранил управляемость и мобильность, а вместе с ними и эффективность университетов, теперь то же, но с обратным знаком произошло с уставом 1884 г., который, усилив управленческую вертикаль, вместе с тем сделал крупный шаг в развитии университетской демократии, и в этом состоит главное его достоинство, не замеченное критикой.</span></p>

<p style="text-align: justify;"><span class="text">Так, уставом вводился конкурсный порядок выборов профессоров, ведущих лекционные курсы, и для участия в конкурсах допускались наряду с профессорами и приват-доценты. Более того, студенту предоставлялась свобода выбора преподавателя, у которого он предпочитал слушать лекции или участвовать в практических занятиях. Для поощрения лучших профессоров вводилась система гонораров, составлявшая внушительную часть зарплаты, а у наиболее популярных профессоров она существенно превышала основной оклад. Отменялись обязательные экзаменационные сессии, ставшие во многом формальными, убивающими мотивацию учения, которые заменялись зачетом полугодий, оценивающим действительную и систематическую самостоятельную работу студента, а не ответы на три вопроса, случайно выбранные из целого курса. Наконец, вводился новый порядок, согласно которому факультеты разрабатывали два учебных плана (облегченный и углубленный), которые в зависимости от выбора студента давали право на получение диплома первой или второй степени и соответственно 10 или 12 класса по существовавшей табели о рангах. Иными словами, вводилось многоуровневое образование, принятое во всем образованном мире. Таким образом, устав 1884 г. представлял собой отнюдь не тормоз или преграду дальнейшему развитию университетов, о чем пишут «все календари», но, напротив, послужил формой и фактором университетского прогресса, который был прерван катаклизмами 1917 г.</span></p>

<p style="text-align: justify;"><span class="text">Четвертый устав во многом стал знаковым явлением в истории отечественных университетов, он подвел черту под ее первым веком и во многом способствовал превращению России в признанную миром университетскую державу, каковой она пребывает доныне. В свое время А. И. Герцен, подчеркивая значение великих преобразований Петра, писал, что на западный вызов Петра Россия ответила Пушкиным. Этот образ развил князь В. Ф. Одоевский, двухсотлетие которого пришлось на сентябрь 2003 г. Концентрированно он выразил эту идею в эпистолярном своде, названном «Русские письма», в которых находим такие строки: «Великий, доселе вполне не оцененный подвиг Петра, который привил к славянским стихиям стихии западные. Запад еще ожидает Петра, который привил бы к нему стихии славянские». Слова эти оказались пророческими, и такое свершилось через столетие, во второй половине ХХ в., когда мировые образовательные сети пережили невиданную по своим масштабам и глубине реформу, изменившую лицо западных университетов. И русский след на ней более чем очевиден. Запад получил «русскую прививку», и она явно пошла на пользу мировой университетской культуре и цивилизации.</span></p>

<p style="text-align: justify;"><span class="text">Сегодня можно взглянуть на процесс становления и развития высшей школы с высоты 250-летнего юбилея МГУ и 175-летия МВТУ им. Н. Э. Баумана, откуда хорошо видны «потоков рожденье и первое грозных обвалов движенье». И мы вправе сказать, что начало всех начал русской высшей школы восходит к Петру Первому, привившему западные стихии к русским, и результатом плодотворного синтеза явился выпестованный гением М. В. Ло-моносова Московский университет. Усилиями поколений подвижников бесценное наследие сохранено и умножено. Эстафета передана ХIХ в., золотому веку русской культуры, который не мог бы состояться без развитой системы высшей школы. А она, в свою очередь, сама стала его продуктом, отразила на себе ведущие тенденции века и, преодолев многовековое отставание, на рубеже ХIХ и ХХ столетий вышла на уровень своего времени, а кое в чем и превзошла его.</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">СПИСОК ЛИТЕРАТУРЫ</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text"><i>Вагнер И.</i>Чем должен быть университет? СПб., 1909.</span></p>

<p style="text-align: justify;"><span class="text"><i>Виноградов П. Г.</i>Учебное дело в наших университетах // Вестник Европы. 1901. Октябрь.</span></p>

<p style="text-align: justify;"><span class="text"><i>Воронов А. А.</i>О положении высшего технического образования в связи с предметной системой // Техническое образование. 1911. № 1.</span></p>

<p style="text-align: justify;"><span class="text"><i>Геллер М. Я.</i>История Российской империи: В 3 т. Т. 3. М., 1997.</span></p>

<p style="text-align: justify;"><span class="text"><i>Громека С. С.</i>Современная хроника России // Отечественные записки. 1863. № 1.</span></p>

<p style="text-align: justify;"><span class="text"><i>Зайончковский П. А.</i>Российское самодержавие в конце ХХ столетия (политическая реакция 80-х — начала 90-х годов). М., 1970.</span></p>

<p style="text-align: justify;"><span class="text"><i>Ивановский В. Н.</i>Предметная система в наших университетах применительно к философским наукам // Журнал Министерства народного просвещения. Новая серия. 1907.</span></p>

<p style="text-align: justify;"><span class="text"><i>Карамзин Н. М.</i>Записки о древней и новой России // Сборник материалов по истории исторической науки в СССР. М., 1990.</span></p>

<p style="text-align: justify;"><span class="text"><i>Кизеветтер А. А.</i>На рубеже двух столетий. Прага, 1929.</span></p>

<p style="text-align: justify;"><span class="text"><i>Кинелев В. Г.</i>Объективная необходимость. История, проблемы и перспективы реформирования высшего образования в России. М., 1995.</span></p>

<p style="text-align: justify;"><span class="text">Краткий обзор деятельности Министерства народного просвещения за время управления покойного министра Н. П. Боголепова (12 февраля 1898&ndash;1901 г.). СПб., 1901.</span></p>

<p style="text-align: justify;"><span class="text"><i>Любимов Н. А.</i>По поводу предстоящего пересмотра университетского устава // Русский вестник. 1873. № 2.</span></p>

<p style="text-align: justify;"><span class="text"><i>Любимов Н. А.</i>Записка о недостатках нынешнего состояния наших университетов. СПб., 1876.</span></p>

<p style="text-align: justify;"><span class="text">Министерство юстиции за сто лет. 1802–1902. Исторический очерк. М., 2002.</span></p>

<p style="text-align: justify;"><span class="text">Научные школы МГТУ им. Н. Э. Баумана. История развития. М., 1995.</span></p>

<p style="text-align: justify;"><span class="text">Образование, которое мы можем потерять: 2-е изд. М., 2003.</span></p>

<p style="text-align: justify;"><span class="text">Обзор деятельности Министерства народного просвещения за время царствования императора Александра III. СПб., 1901.</span></p>

<p style="text-align: justify;"><span class="text"><i>Озеров И. К.</i>К реформе образования. М., 1907.</span></p>

<p style="text-align: justify;"><span class="text">Отчет Совета Высших женских курсов за 1907–1908 гг. СПб., 1909.</span></p>

<p style="text-align: justify;"><span class="text">Полное собрание законов Российской империи. Т. VII. СПб., 1830.</span></p>

<p style="text-align: justify;"><span class="text"><i>Порох И. В.</i>Завещание Николая I // Земское обозрение. Саратов, 1997.</span></p>

<p style="text-align: justify;"><span class="text"><i>Порох И. В.</i>Александр II Папе Пию IХ // Освободительное движение в России. Вып. 17. Саратов, 1999.</span></p>

<p style="text-align: justify;"><span class="text"><i>Прокофьев В. И.</i>Московское высшее техническое училище. М., 1955.</span></p>

<p style="text-align: justify;"><span class="text"><i>Раев М.</i>Царствование Николая I в освещении современной историографии // Русский альманах. Париж, 1981.</span></p>

<p style="text-align: justify;"><span class="text">Сборник постановлений по Министерству народного просвещения. 1802–1825. СПб., 1864.</span></p>

<p style="text-align: justify;"><span class="text"><i>Татур Ю. Г.</i>Образовательная система России. М., 1999.</span></p>

<p style="text-align: justify;"><span class="text">Техническое образование. 1906. № 1, 5.</span></p>

<p style="text-align: justify;"><span class="text"><i>Толстой Д. А.</i>Академическая гимназия в ХVIII столетии. СПб., 1885.</span></p>

<p style="text-align: justify;"><span class="text"><i>Толстой Д. А.</i>Академический университет в ХVIII столетии. СПб., 1885.</span></p>

<p style="text-align: justify;"><span class="text"><i>Толстой Д. А.</i>Взгляд на учебную часть в России в ХVIII столетии до 1782 г. СПб., 1883.</span></p>

<p style="text-align: justify;"><span class="text"><i>Толстой Д. А.</i>Городские училища в царствование императрицы Екатерины II. СПб., 1886.</span></p>

<p style="text-align: justify;"><span class="text"><i>Хотеенков В. И., Чернета В. Г.</i>Граф С. С. Уваров — министр и просветитель // Высшее образование в России. 1996. № 1, 2.</span></p>

<p style="text-align: justify;"><span class="text"><i>Хотеенков В. И., Чернета В. Г.</i>Первый министр народного просвещения Российской империи Петр Васильевич Завадовский. М., 1998.</span></p>

<p style="text-align: justify;"><span class="text"><i>Щетинина Г. И.</i>Университеты в России и устав 1884 г. М., 1976.</span></p>

<p style="text-align: justify;"><span class="text"><i>Эймонтова Р. Г.</i>Русские университеты на путях реформы. Шестидесятые годы. М., 1993.</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">ОТЕЧЕСТВЕННЫЕ УНИВЕРСИТЕТЫ</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">В ДИНАМИКЕ ЗОЛОТОГО ВЕКА РУССКОЙ КУЛЬТУРЫ</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Под редакцией</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">доктора исторических наук,</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">профессора Е. В. Олесеюка</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Редактор<i>А. Н. Миханкова</i></span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Верстка<i>Е. Н. Потеевой</i></span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Подписано в печать 20.12.2005. Формат 60 &acute; 84<sup>1</sup>/<sub>16</sub>.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Бумага офсетная. Печать офсетная. Объем 23,25 уч.-изд. л.;</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">23,25 усл. печ. л. Тираж 500 экз. Заказ № </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Издательство «Союз»</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">191180, С.-Петербург, наб. р. Фонтанки, 90, корп. 4</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">ООО «Кэри»</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">198089, С.-Петербург, ул. Промышленная, 42а</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">ЗАКОНОДАТЕЛЬСТВО ОБ ОБРАЗОВАНИИ</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Серия «Законодательство об образовании»</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">основана в 2003 году</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Издается Федеральным центром образовательного законодательства</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">ВЫПУЩЕНЫ:</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Том 1. Документы международного права по вопросам образования.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">/ Под ред. Г. А. Лукичева, В. М. Сырых. — М.: Готика, 2003. — 560 с.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">&bull;</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Том 2. Образовательное законодательство государств — участников СНГ.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">/ Под ред. В. М. Сырых. — М.: Готика, 2003. — 528 с.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">•</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Том 3. Образовательное законодательство зарубежных стран.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">/ Под ред. В. М. Сырых. — М.: Готика, 2003. — 560 с.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">•</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Кодекс образования Франции. Законодательная часть.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">/ Под ред. В. М. Филиппова. — М.: Статут, 2003. — 270 с.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">•</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Международные правовые акты и документы по развитию европейской</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>интеграции в образовании и исследованиях</b>: Европейское образовательное</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">пространство: от Лиссабонской конвенции о признании до Болонского процесса</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">/ Под ред. Г. А. Лукичева. — М.: Готика, 2004.— 384 с.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">•</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Образовательные системы и образовательное законодательство</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>государств Востока</b>/ Под ред. А.Н.Козырина. — М.: Готика, 2005. — 136 с.</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">С изданиями серии «Законодательство об образовании» и другими изданиями</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">Федерального центра образовательного законодательства</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">можно ознакомиться на сайте WWW.LEXED.RU,</span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">а также заказать по тел. (095) 505 27 25, 221-0447</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>