<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отчет по этапу 1");
?><div> 
  <p align="center"><b>Министерство образования и науки Российской Федерации</b> 
    <br>
   
    <br>
   </p>
 
  <div align="center"> 
    <table cellspacing="0" cellpadding="0"> 
      <tbody> 
        <tr> <td colspan="2" width="590" valign="top"> 
            <p>УДК 
              <br>
             ГРНТИ 
              <br>
             Инв. № 
              <br>
             
              <br>
             </p>
           </td> </tr>
       
        <tr> <td width="295" valign="top"> 
            <p align="center"><b>УТВЕРЖДЕНО:</b></p>
           </td> <td width="295"> 
            <p>&nbsp;</p>
           
            <br>
           </td> </tr>
       
        <tr> <td width="295" valign="top"> 
            <p align="center"><b>Исполнитель: 
                <br>
               Федеральное государственное бюджетное учреждение «Федеральный центр образовательного законодательства»</b></p>
           </td> <td width="295"> 
            <p>&nbsp;</p>
           
            <br>
           </td> </tr>
       
        <tr> <td width="295" valign="top"> 
            <p align="center"><b>От имени Руководителя организации 
                <br>
               
                <br>
               ______________/___________/ 
                <br>
               &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; М.П.</b></p>
           </td> <td width="295"> 
            <p>&nbsp;</p>
           
            <br>
           </td> </tr>
       </tbody>
     </table>
   </div>
 
  <p>&nbsp;</p><p align="center"><b>НАУЧНО-ТЕХНИЧЕСКИЙ</b><br></p><p align="center"><b>
     ОТЧЕТ</b></p>
 
  <p align="center"><b>о выполнении 1 этапа</b></p><p align="center"><b><br></b></p><p align="center"><b>&nbsp;Государственного контракта 
      <br>
     № 16.740.11.0756 от 21 октября 2011 г.</b> 
    <br><br>
   
    <br>
   </p>
 
  <div align="center"> 
    <table width="652px" cellspacing="0" cellpadding="0"> 
      <tbody> 
        <tr> <td width="652" valign="top"> 
            <p><b>Исполнитель: Федеральное государственное бюджетное учреждение «Федеральный центр образовательного законодательства»</b></p>
           
            <p>&nbsp;</p>
           </td> </tr>
       
        <tr> <td width="652" valign="top"> 
            <p><b>Программа (мероприятие): Федеральная целевая программа «Научные и научно-педагогические кадры инновационной России» на 2009-2013 гг., в рамках реализации мероприятия № 1.2.1 Проведение научных исследований научными группами под руководством докторов наук.</b></p>
           
            <p>&nbsp;</p>
           </td> </tr>
       
        <tr> <td width="652" valign="top"> 
            <p><b>Проект: Анализ правовых и социальных последствий принятия проекта федерального закона «Об образовании в Российской Федерации» в части изменений регулирования правовых статусов участников образовательных отношений для законодательства субъектов Российской Федерации</b></p>
           
            <p>&nbsp;</p>
           </td> </tr>
       </tbody>
     </table>
   </div>
 
  <p>&nbsp;</p>
 
  <p align="center">&nbsp;</p><p align="center">
   
    <br>
   <b>Москва 
      <br>
     2011 г.</b></p>
 
  <p align="center"><b>&nbsp;</b></p>
 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p align="justify">Отчет 59 с., 15 источн.</p>
 
  <p align="justify">&nbsp;</p>
 
  <p align="justify">Ключевые слова: субъект сферы образования, регулирование правового статуса обучающихся, законодательство субъектов РФ.</p>
 
  <p align="justify">В отчете представлены результаты исследований, выполненных по 1 этапу Государственного контракта № 16.740.11.0756 "Анализ правовых и социальных последствий принятия проекта федерального закона «Об образовании в Российской Федерации» в части изменений регулирования правовых статусов участников образовательных отношений для законодательства субъектов Российской Федерации" (шифр "2011-1.2.1-306-033") от 21 октября 2011 по в рамках мероприятия 1.2.1&nbsp; "Проведение научных исследований научными группами под руководством докторов наук.", мероприятия 1.2 "Проведение научных исследований научными группами под руководством докторов наук и кандидатов наук", направления 1 "Стимулирование закрепления молодежи в сфере науки, образования и высоких технологий." федеральной целевой программы "Научные и научно-педагогические кадры инновационной России" на 2009-2013 годы.</p>
 
  <p align="justify">Цель работы - совершенствование законодательства субъектов РФ об образовании в части правового регулирования статуса участников образовательных правоотношений.</p>
 
  <p align="justify">1. Теоретические и (или) экспериментальные исследования должны проводиться в соответствии с требованиями ГОСТ 15.101.98.</p>
 
  <p align="justify">2. Материалы, описывающие проведение теоретических и (или) экспериментальных исследований должны включать все необходимые сведения для обеспечения возможности воспроизведения результатов проведенных исследований.</p>
 
  <p align="justify">3. Должны быть проведены обобщение и оценка результатов исследований;</p>
 
  <p align="justify">4. Должны быть разработаны рекомендации по использованию результатов поисковой научно-исследовательской работы при разработке научно-образовательных курсов.</p>
 
  <p align="justify">5. Основные результаты поисковой научно-исследовательской работы должны быть опубликованы в зарубежных журналах или в журналах ВАК, с обязательной ссылкой на проведение поисковой научно-исследовательской работы в рамках реализации ФЦП «Научные и научно-педагогические кадры инновационной России» на 2009 – 2013 годы (не менее 1-й публикации).</p>
 
  <p align="justify">6. Решение задач настоящей работы планируется осуществить с применением методов и методик научного исследования, способных обеспечить получение объективных, всесторонних и полных знаний о предмете и объекте исследования, действующем законодательстве и практике его применения.</p>
 
  <p align="justify">Требуемое качество работ будет достигнуто за счет использования следующих методов научно-исследовательской работы: метод информационного поиска посредством применения компьютерных технологий; метод отбора данных (информации); метод систематизации; метод классификации метод сравнительно-сопоставительного анализа; метод индуктивного и дедуктивного обобщения; метод моделирования; метод структурного анализа; метод сравнительно-правового анализа; метод проблемно-ориентированного анализа; последовательный анализ вариантов; метод проектирования; метод формально-логического анализа; метод теоретико-методологического обобщения; метод структурирования и формализации информации - структурно-функциональный метод; методы толкования права.</p>
 
  <p align="justify">Совокупность предложенных методов способствует повышению качества работ за счет:</p>
 
  <p align="justify">-глубины, многоаспектности, системности, концептуальности результатов анализа;</p>
 
  <p align="justify">-логической последовательности, обоснованности и достоверности выводов по результатам анализа;</p>
 
  <p align="justify">- апробированности выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>
 
  <p align="justify">- снижения риска и издержек, оптимизации затрат труда, времени, ресурсов для проведения работ. 
    <br>
   
    <br>
   </p>
 
  <p align="justify">Инструментальная база при выполнении работ не требуется. 
    <br>
   
    <br>
   </p>
 
  <p align="justify">Результаты работы по проекту могут быть использованы Министерством образования и науки Российской Федерации, другими министерствами и ведомствами при решении задач, связанных с:</p>
 
  <p align="justify">- разработкой нормативно-правовой базы субъектов РФ в сфере образования;</p>
 
  <p align="justify">- обеспечением высокого качества норм законопроекта «Об образовании в Российской Федерации»;</p>
 
  <p align="justify">- изменением действующего законодательства в соответствии с основными принципами и направлениями совершенствования федерального законодательства и законодательства РФ;</p>
 
  <p align="justify">- реализацией работ, проектов и программ по совершенствованию федерального законодательства и законодательства РФ.</p>
 
  <p align="justify">Полученные результаты исследований могут быть использованы в качестве основы создания отдельного блока «Законодательство об образовании» учебного курса «Образовательное право».</p>
 
  <div align="justify"> 
    <br clear="all">
   </div>
 
  <p align="justify"><b>СОДЕРЖАНИЕ</b></p>
 
  <table width="647" cellspacing="0" cellpadding="0"> 
    <tbody> 
      <tr> <td width="566" valign="top"> 
          <p>Реферат</p>
         </td> <td width="81" valign="top"> 
          <p align="right">2</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p>Содержание</p>
         </td> <td width="81" valign="top"> 
          <p align="right">5</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p>Введение</p>
         </td> <td width="81" valign="top"> 
          <p align="right">6</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p><b>Исследование проекта федерального закона «Об образовании в Российской Федерации» с целью выявления новелл в регулировании правовых статусов участников образовательных отношений. </b></p>
         </td> <td width="81" valign="top"> 
          <p align="right">8</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p>Выявление в проекте федерального закона «Об образовании в Российской Федерации» новелл в регулировании правовых статусов участников образовательных отношений.</p>
         </td> <td width="81" valign="top"> 
          <p align="right">7</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p>Определение основных направлений законопроектной деятельности субъектов РФ в связи с принятием проекта федерального&nbsp; закона «Об образовании в Российской Федерации» в части изменений регулирования правовых статусов участников образовательных отношений.</p>
         </td> <td width="81" valign="top"> 
          <p align="right">32</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p>Подготовка отчета о выполнении ПНИР, подготовленный в соответствии с ГОСТом 7.32-2001, прочие отчетные документы, подготовленные в соответствии с документом Заказчика, регламентирующим приемку исполнения обязательств по государственному контракту.</p>
         </td> <td width="81" valign="top"> 
          <p align="right">49</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p>Заключение</p>
         </td> <td width="81" valign="top"> 
          <p align="right">52</p>
         </td> </tr>
     
      <tr> <td width="566" valign="top"> 
          <p>Список использованных источников</p>
         </td> <td width="81" valign="top"> 
          <p align="right">57</p>
         </td> </tr>
     </tbody>
   </table>
 
  <p align="justify">&nbsp;</p>
 
  <div align="justify"> 
    <br clear="all">
   <b> </b></div>
 
  <p align="justify"><b>ВВЕДЕНИЕ</b></p>
 
  <p align="justify"><b>&nbsp;</b></p>
 
  <p align="justify">Правовой статус (права, обязанности, ответственность) субъектов образовательных отношений представляет собой тот правовой институт образовательного законодательства, который в наиболее отчетливой форме демонстрирует влияние норм и институтов федерального законодательства об образовании на правовое регулирование отношений в сфере образования в субъектах РФ. Будучи сквозным институтом, затрагивающим значительное количество групп отношений в сфере образования, правовой статус субъектов образовательных отношений&nbsp; также позволяет сделать на своей основе прогноз изменений в системе и структуре институтов образовательного законодательства.&nbsp; </p>
 
  <p align="justify">Тем самым анализ новелл проекта федерального закона «Об образовании в Российской Федерации» направлен на &nbsp;выявление потребности в корректировке норм и институтов иных отраслей на уровне законодательства субъектов РФ. </p>
 
  <p align="justify">Изменение в правовом регулировании статусов субъектов образовательных отношений возможно несколькими способами: </p>
 
  <p align="justify">1) прямое изменение прав и обязанностей участников образовательных отношений, которые отражается в изменении содержания дефиниций и соответствующих статей закона (например, отдельные статьи о педагогических работниках, об обучающихся и т.п.),</p>
 
  <p align="justify">2) изменение в правовом регулировании сущностных сторон отношений, в которые вступают соответствующие субъекты. При этом изменения в понятийном аппарате и в специальных статьях могут и&nbsp; не носить ярко выраженный характер.</p>
 
  <p align="justify">В проекте федерального закона «Об образовании в Российской Федерации» использованы оба варианта.</p>
 
  <p align="justify"><b>&nbsp;</b></p>
 </div>
 
<div align="justify"> 
  <br clear="all">
 </div>
 
<div align="justify"> 
  <p><b>Исследование проекта федерального закона «Об образовании в Российской Федерации» с целью выявления новелл в регулировании правовых статусов участников образовательных отношений.</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Выявление в проекте федерального закона «Об образовании в Российской Федерации» новелл в регулировании правовых статусов участников образовательных отношений.</b></p>
 
  <p><b><i>&nbsp;</i></b></p>
 
  <p><b><i>Изменение прав и обязанностей участников образовательных отношений, включая появление новых субъектов образовательной деятельности. </i></b></p>
 
  <p>Согласно ст. 2 проекта под участниками отношений в сфере образования понимаются не только организации, осуществляющие образовательную деятельность, индивидуальные предприниматели, педагогические работники, обучающиеся, их родители (законные представители), но и органы государственной власти и органы местного самоуправления, работодатели и их объединения и иные заинтересованные лица, осуществляющие деятельность в сфере образования.</p>
 
  <p>Все организации, реализующие основные образовательные программы, классифицированы по 4 типам: 1) дошкольная образовательная организация; 2) общеобразовательная организация; 3) профессиональная образовательная организация; &nbsp;4) образовательная организация высшего образования. </p>
 
  <p>В то же время организации дополнительного образования будут представлены 2-мя типами: 1) организации дополнительного образования; 2) организации дополнительного профессионального образования.</p>
 
  <p>Как отмечается в пояснительной записке к законопроекту[1], впервые на законодательном уровне закрепляются особенности организации и предоставления образования гражданам, проявившим выдающиеся способности, иностранным гражданам и лицам без гражданства, а также лицам, нуждающимся в дополнительной социальной и правовой поддержке. Особое внимание в законопроекте уделено условиям обучения лиц с ограниченными возможностями здоровья в обычных образовательных организациях, обеспечивающим возможность осуществления инклюзивного и интегрированного образования.</p>
 
  <p>Согласно ст. 2 проекта - образовательная организация – некоммерческая организация, основной (уставной) деятельностью которой в соответствии с целями, ради которых такая организация создана, является образовательная деятельность. Тем самым вводится два вида организаций в сфере образования: 1) организации, осуществляющие образовательную деятельность, 2) собственно образовательные организации.</p>
 
  <p>&nbsp;Вследствие подобного правового решения будет расширен круг субъектов, имеющих право на ведение образовательной деятельности, в том числе закреплены правовые возможности доступа «необразовательных» организаций к образовательной деятельности. В частности, предусматривается, что научные организации, организации для детей-сирот и детей, оставшихся без попечения родителей, организации, осуществляющие лечение и (или) оздоровление детей, и иные организации, в том числе созданные в форме коммерческих организаций, могут осуществлять образовательную деятельность в качестве дополнительной к своей основной деятельности по ряду основных и дополнительных образовательных программ.</p>
 
  <p>Закрепление в ст. 3 проекта новых принципов, в частности, принципа автономии образовательных организаций, принципа информационной открытости и публичной отчетности образовательных организаций – это новое в правовом статусе всех организаций, а не только вузов. Данные принципы потребуют конкретизации в виде целой системы соответствующих прав и обязанностей участников отношений в сфере образования.</p>
 
  <p>Несомненно, упорядочение типов образовательных организаций, расширение круга юридических лиц, имеющих право осуществлять образовательную деятельность в условиях признания равенства и конкуренции субъектов, осуществляющих образовательную деятельность, приведет к появлению новых прав, прежде всего, у организаций, не относящихся к государственной и муниципальной собственности.</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Обучающиеся и их отдельные права и обязанности</b></p>
 
  <p>&nbsp;</p>
 
  <p>Обучающийся согласно статье 2 проекта федерального закона – это лицо, зачисленное в установленном порядке в организацию, осуществляющую образовательную деятельность, и (или) заключившее в установленном порядке договор об образовании (от имени которого в установленных настоящим Федеральным законом случаях заключен договор об образовании) и осваивающее образовательную программу, либо осваивающее образовательную программу в форме семейного образования или самообразования.</p>
 
  <p>В проекте также предлагается специальная дефиниция - обучающийся с ограниченными возможностями здоровья, под которым понимается &nbsp;обучающийся, имеющий особенности физического и (или) психического развития, затрудняющие или препятствующие получению им образования без создания для этого специальных условий. Подобная новелла чрезвычайно важна не только с точки зрения создания дополнительных гарантий правовой определенности (которой способствует понятийный аппарат), но и с точки зрения того, что данное понятие влечет за собой целый «шлейф» дополнительного правового регулирования как в самой проекте, так и в подзаконных актах, принятых в его исполнение.</p>
 
  <p>Важной гарантией прав граждан на образование является закрепление таких прав обучающихся, которые реализуются лишь в процессе обучения и тем самым не могут быть обеспечены за счет норм иной отраслевой принадлежности. Так, важной новеллой проекта являются предписания о том, что обучающиеся, осваивающие основные образовательные программы за счет средств соответствующих бюджетов бюджетной системы Российской Федерации в пределах федеральных государственных образовательных стандартов, образовательных стандартов, устанавливаемых университетами, обеспечиваются на время получения образования учебниками и учебными пособиями, техническими средствами обучения, иными необходимыми для учебного процесса учебно-методическими материалами и средствами обучения образовательными организациями. Указание на бесплатный характер этих мер в очередной раз свидетельствует о том, что право на образование обязательного уровня – социальное право. </p>
 
  <p>Как известно, для процесса использования социальных прав чрезвычайно важна степень их реализации. Показателями того, что право может быть реализовано гражданами, являются гарантии его доступности. Помимо экономической и социальной доступности с учетом имеющихся географических особенностей Российской Федерации, важное значение имеет территориальная (транспортная) доступность. </p>
 
  <p>Поэтому новеллы проекта, направленные на обеспечение доставки обучающихся к местам обучения и обратно транспортом, можно рассматривать как особые права обучающихся и обязанности иных участников образовательного процесса, корректирующие ранее существовавшие правовые статусы. В проекте транспортное обеспечение обучающихся рассматривается как система мер (мероприятий) и включает в себя организацию бесплатного подвоза обучающихся к образовательным организациям, а также предоставление в соответствии с законодательством Российской Федерации льгот при проезде на транспорте общего пользования. </p>
 
  <p>Организация бесплатного подвоза обучающихся государственных и муниципальных образовательных организаций, реализующих основные общеобразовательные программы, осуществляется данными образовательными организациями (то есть речь идет о приобретении транспортных средств, заключение договоров с организациями их обслуживающими, согласование маршрутов и т.п.). </p>
 
  <p>Несмотря на то, что финансовое обеспечение расходов на организацию бесплатного подвоза обучающихся к образовательным организациям предлагается закрепить за осуществляется учредителями, полагаем, что наделение образовательных организаций полномочиями по упорядочения процессов, не являющихся образовательной деятельностью, а лишь сопутствующей ей, приведет к неоправданному увеличению бюрократических полномочий. Тем более что реализация их в условиях отсутствия административного ресурса (коим обладают органы управления образованием иные органы, органы местного самоуправления) представляется крайне затруднительной. </p>
 
  <p>В проекте особым образом урегулированы отношения в связи с защитой прав обучающихся и их родителей (законных представителей). В целях защиты своих прав обучающиеся, родители (законные представители) несовершеннолетних обучающихся вправе самостоятельно или через своих выборных представителей: </p>
 
  <p>1) ходатайствовать перед органами управления организаций, осуществляющих образовательную деятельность, о проведении с участием выборных представителей обучающихся, родителей (законных представителей) несовершеннолетних обучающихся дисциплинарного расследования деятельности работников указанных организаций, нарушающих и (или) ущемляющих их права;</p>
 
  <p>2) обращаться в комиссию по урегулированию споров между участниками образовательных отношений; </p>
 
  <p>3) использовать иные способы защиты прав и законных интересов, не запрещенные законодательством Российской Федерации. </p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Педагогические работники</b></p>
 
  <p>&nbsp;</p>
 
  <p>Одним из существенных недостатков имеющегося правового регулирования образовательных отношений, причем не только нормами законодательства об образовании, но и нормами смежных отраслей (например, трудового законодательства) является такое урегулирование правового статуса педагогических работников, которое не отвечает задачам, стоящим перед педагогами и системой образования в целом. В литературе неоднократно отмечалось, что низкий социальный статус педагога – одна из причин неудовлетворительного состояния системы образования в стране. </p>
 
  <p>В соответствии со ст. 2 законопроекта к педагогическим работникам следует относить физических лиц, состоящих в трудовых или гражданско-правовых отношениях с организациями, осуществляющими образовательную деятельность, и выполняющих обязанности по обучению, воспитанию обучающихся и (или) организации образовательного процесса.</p>
 
  <p>Для повышения престижа профессии педагога законопроектом предусмотрен (в ряде случаев систематизированы и сохранены прежние гарантии) целый комплекс мер. Среди них: </p>
 
  <p>сокращенная продолжительность рабочего времени не более 36 часов в неделю; </p>
 
  <p>ежемесячная денежная компенсация в целях содействия обеспечению книгоиздательской продукцией и периодическими изданиями; </p>
 
  <p>ежегодный основной удлиненный оплачиваемый отпуск; </p>
 
  <p>компенсация расходов на оплату жилых помещений, отопления и освещения (для сельской местности); </p>
 
  <p>длительный отпуск сроком до одного года не реже, чем через каждые 10 лет непрерывной педагогической работы; </p>
 
  <p>повышение квалификации за счет средств работодателя не реже одного раза в пять лет; </p>
 
  <p>досрочное назначение трудовой пенсии по старости. </p>
 
  <p>В качестве особых гарантий оплаты труда педагогических работников планируется предусмотреть, что: </p>
 
  <p>• размер заработной платы каждого педагогического работника зависит от его квалификации, сложности выполняемой работы, количества (интенсивности), а также качества и результативности его труда, наличия почетных званий, государственных и ведомственных наград;</p>
 
  <p>• органы государственной власти Российской Федерации и субъектов Российской Федерации при определении нормативов финансового обеспечения образовательной деятельности рассчитывают уровень заработной платы педагогических работников образовательных организаций не ниже средней заработной платы работников, занятых в сфере экономики субъекта Российской Федерации, на территории которого расположена соответствующая образовательная организация. Закрепляются полномочия субъектов Российской Федерации по установлению дополнительных мер государственной поддержки для лиц, отнесенных к молодым специалистам[2]. </p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Лица, занимающиеся индивидуальной педагогической деятельностью.</b></p>
 
  <p>&nbsp;</p>
 
  <p>В Законе Российской Федерации «Об образовании» содержится общая норма, предусматривающая возможность осуществления индивидуальной трудовой педагогической деятельности. Требования к лицам, осуществляющим такую деятельность, не устанавливаются. </p>
 
  <p>Законопроектом предусматривается, что услуги по реализации образовательной программы дошкольного образования, а также услуги по присмотру и уходу за детьми дошкольного возраста могут оказываться индивидуальными предпринимателями, в том числе в рамках индивидуальной педагогической деятельности. </p>
 
  <p>Согласно ст. 32 проекта, специально посвященной определению правового статуса лиц, осуществляющих индивидуальную педагогическую деятельность, индивидуальная педагогическая деятельность представляет собой деятельность по обучению, воспитанию и развитию обучающихся, осуществляемую физическим лицом, имеющим соответствующий образовательный ценз и квалификацию, вне организаций, осуществляющих образовательную деятельность.</p>
 
  <p>С учетом того, что предполагается на лиц, осуществляющих индивидуальную педагогическую деятельность, распространить по аналогии требования, касающиеся педагогических работников (физические лица, которые в соответствии с Трудовым кодексом Российской Федерации не допускаются к педагогической деятельности, не вправе заниматься индивидуальной педагогической деятельностью), можно сделать вывод о близости правового статуса указанных категорий участников образовательных отношений. </p>
 
  <p>&nbsp;Индивидуальная педагогическая деятельность осуществляется по основным и дополнительным общеобразовательным программам, программам профессионального обучения физическими лицами, зарегистрированными в качестве индивидуального предпринимателя в соответствии с Федеральным законом «О государственной регистрации юридических лиц и индивидуальных предпринимателей».</p>
 
  <p>С учетом того, что индивидуальная педагогическая деятельность осуществляется без лицензии, в законопроекте предусмотрены гарантии качества оказываемых в процессе индивидуальной педагогической деятельности услуг. В их качестве можно рассматривать требования об информационной открытости: лицо, осуществляющее индивидуальную педагогическую деятельность, предоставляет до начала оказания образовательных услуг обучающемуся, родителям (законным представителям) несовершеннолетнего обучающегося сведения о государственной регистрации в качестве индивидуального предпринимателя, об уровне своего профессионального образования, общем стаже педагогической работы и стаже занятия индивидуальной педагогической деятельностью.</p>
 
  <p>При этом устанавливается запрет на платную индивидуальную педагогическую деятельность педагогического работника организации, осуществляющей образовательную деятельность, с лицами, обучающимися в данной организации, если это приводит к конфликту интересов педагогического работника. Под конфликтом интересов педагогического работника понимается ситуация, при которой у педагогического работника при осуществлении им профессиональной деятельности возникает личная заинтересованность в получении материальной выгоды или иного преимущества, которая влияет или может повлиять на надлежащее исполнение им профессиональных обязанностей вследствие противоречия между личной заинтересованностью педагогического работника и интересами обучающегося. </p>
 
  <p>В случае возникновения конфликта интересов, педагогический работник обязан проинформировать об этом в письменной форме руководителя образовательной организации, в которых они работают. Руководитель образовательной организации, которому стало известно о возникновении у педагогического работника личной заинтересованности, которая приводит или может привести к конфликту интересов, обязан принять меры по предотвращению или урегулированию конфликта интересов.</p>
 
  <p>Таким образом, имеет место установление запрета для педагогических работников образовательных организаций заниматься индивидуальной педагогической деятельностью возмездно при&nbsp; наличии ряда обстоятельств. </p>
 
  <p>&nbsp;</p>
 
  <p><b>Новые организации, оказывающие образовательные услуги.</b></p>
 
  <p>&nbsp;</p>
 
  <p>Согласно проекту запланировано появление особых организаций – учебных центров. Учебные центры профессиональных квалификаций создаются в целях обеспечения различных отраслей экономики в рабочих кадрах с учетом потребностей регионального (местного) рынка труда посредством реализации программ профессионального обучения. </p>
 
  <p>Согласно ст. 77 проекта учебные центры профессиональных квалификаций могут создаваться как самостоятельные юридические лица в любых организационно-правовых формах, так и в качестве структурного подразделения организации, осуществляющей образовательную деятельность (то есть не только собственно образовательные организации, но и «необразовательные», осуществляющие образовательную деятельность).</p>
 
  <p>Профессиональное обучение в учебных центрах профессиональных квалификаций осуществляется в соответствии с государственным (муниципальным) заданием за счет средств соответствующих бюджетов бюджетной системы Российской Федерации, а также в соответствии с договорами с органами государственной власти, органами местного самоуправления, физическими и юридическими лицами. </p>
 
  <p>&nbsp;</p>
 
  <p><b>Негосударственные образовательные организации</b></p>
 
  <p>&nbsp;</p>
 
  <p>В проекте федерального закона для обозначения образовательных организаций, не являющихся ни государственными, ни муниципальными, используется термин «частные». Так, статья 22 в зависимости от того, кем они созданы, все образовательные организации подразделяет на государственные, муниципальные и частные. При этом частной является образовательная организация в форме учреждения или автономной некоммерческой организации собственником (гражданином (гражданами) и (или) юридическим лицом (юридическими лицами, их объединениями), кроме иностранных религиозных организаций), за исключением Российской Федерации, субъектов Российской Федерации и муниципальных образований. Допускается учредительство частных образовательных организаций несколькими собственниками.</p>
 
  <p>Имеются ограничения для создания частных организаций: 1) образовательные организации, реализующие образовательные программы по направлениям подготовки (специальностям) в области обороны и безопасности государства, обеспечения законности и правопорядка, могут создаваться только Российской Федерацией; 2) образовательные организации для обучающихся с девиантным (общественно опасным) поведением, нуждающихся в особых условиях воспитания, обучения и требующих специального педагогического подхода (специальные учебно-воспитательные учреждения открытого и закрытого типа) (далее – учебно-воспитательные учреждения), создаются Российской Федерацией или субъектом Российской Федерации. </p>
 
  <p>Важнейшей новеллой проекта является приравнивание статуса частных образовательных организаций с государственными и муниципальными, особенно, если речь идет о финансовом обеспечении основных общеобразовательных программ за счет средств соответствующих бюджетов бюджетной системы Российской Федерации. Так, статьей 34 установлено, что любая образовательная организация, финансовое обеспечение образовательной деятельности которой осуществляется за счет средств соответствующих бюджетов бюджетной системы Российской Федерации, в пределах своей компетенции и в соответствии с законодательством Российской Федерации обеспечивает обучающихся за счет средств соответствующих бюджетов бюджетной системы Российской Федерации стипендиями, местами в общежитиях и интернатах, а также осуществляет иные меры их социальной поддержки.</p>
 
  <p>Предписания статьи 67 также категоричны: прием граждан для получения дошкольного, начального общего, основного общего и среднего общего образования в государственные, муниципальные образовательные организации и в частные образовательные организации, в которых финансовое обеспечение основных общеобразовательных программ осуществляется за счет средств соответствующих бюджетов бюджетной системы Российской Федерации, осуществляется на общедоступной и бесплатной основе.</p>
 
  <p>Таким образом, в отношении правового статуса обучающихся проект закона практически не делает никаких различий в зависимости от того, в частном или государственном (муниципальном) учебном заведении он обучается. В то же время согласно ст. 48 имеются различия в зависимости от того, трудится педагогический работник в частной организации или же в государственной (муниципальной). Так, порядок возмещения расходов, связанных с приобретением печатных и электронных учебных и методических, в том числе нотных и периодических, изданий, а также размер указанных расходов, возмещаемых педагогическим работникам частных организаций, определяются коллективным договором или локальным нормативным актом организации, осуществляющей образовательную деятельность.</p>
 
  <p>С точки зрения обязанностей органов исполнительной власти очень часто не имеет значения, касаются ли эти обязанности государственных и муниципальных учреждений (с одной стороны) и частных с другой. Так, к полномочиям субъекта Российской Федерации в сфере образования (ст. 8) &nbsp;относятся: 1) обеспечение получения гражданами дошкольного, начального общего, основного общего и среднего общего образования в аккредитованных частных общеобразовательных организациях в размере, необходимом для реализации основных общеобразовательных программ (в части расходов на оплату труда педагогических работников, расходов на учебники и учебные пособия, технические средства обучения, расходные материалы) в соответствии с нормативами, установленными для государственных образовательных организаций, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных организаций; 2) обеспечение получения гражданами дошкольного образования в частных дошкольных образовательных организациях в размере, необходимом для реализации образовательной программы дошкольного образования (в части расходов на оплату труда педагогических работников, расходов на учебные и наглядные пособия, технические средства обучения, игры и игрушки, расходные материалы) в соответствии с нормативами, установленными для государственных образовательных организаций, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных организаций; 3) органы государственной власти субъектов Российской Федерации имеют право дополнительного финансирования мероприятий по организации питания обучающихся и педагогических работников муниципальных образовательных организациях, а также имеющих государственную аккредитацию частных общеобразовательных организаций, а также осуществления государственной поддержки реализации дополнительных общеобразовательных программ в муниципальных образовательных организациях.</p>
 
  <p>Таким образом, проектом предусматриваются возможности финансового обеспечения за счет бюджетных средств образовательной деятельности негосударственных организаций: 1) реализующих основные общеобразовательные программы (образовательные программы дошкольного образования, начального общего образования, основного общего образования, среднего общего образования) в пределах соответствующих ФГОС; 2) реализующих основные профессиональные образовательные программы, в пределах соответствующих ФГОС. </p>
 
  <p><b><i>&nbsp;Изменения в правовом регулировании сущностных сторон отношений, в которые вступают соответствующие субъекты.</i></b></p>
 
  <p><b><i>&nbsp;</i></b></p>
 
  <p>Что касается изменений второго типа, то важно отметить последствия для правового статуса участников образовательных отношений, которые вызваны новациями в регулировании уровней образования.</p>
 
  <p>&nbsp;</p>
 
  <p><b>Изменение правового регулирования дошкольного образовани</b>я.</p>
 
  <p>&nbsp;</p>
 
  <p>Изменение правового регулирования дошкольного образования приведет к тому, что появятся образовательные программы дошкольного образования. Они будут направлены на обеспечение разностороннего развития детей с учетом их возрастных и индивидуальных особенностей, в том числе достижение детьми уровня развития, необходимого и достаточного для успешного освоения ими образовательных программ начального общего образования, на основе индивидуального подхода и специфичных для детей дошкольного возраста видов деятельности. </p>
 
  <p>Сегодня правовой статус ребенка, пользующегося услугами дошкольного образовательного учреждения, размыт ввиду того, что образовательная программа дошкольного образования включает в себя помимо собственно развивающих, то есть образовательных по сути&nbsp; моментов, еще присмотр и уход за детьми.</p>
 
  <p>В законопроекте разделяется непосредственно дошкольное образование и сопровождающие его присмотр и уход за детьми, включая организацию их питания и режима дня. </p>
 
  <p>Не допускается включение в расходы на присмотр и уход за ребенком в государственных и муниципальных образовательных организациях, реализующих основную общеобразовательную программу дошкольного образования, расходов на реализацию основной общеобразовательной программы дошкольного образования.</p>
 
  <p>&nbsp;</p>
 
  <p><b>Лица, получающие среднее профессиональное образование.</b></p>
 
  <p>&nbsp;</p>
 
  <p>Начальное профессиональное образование (НПО) и среднее профессиональное образование (СПО) в настоящее время являются самостоятельными уровнями образования, при этом образовательные программы СПО могут быть базовой подготовки и повышенной подготовки. </p>
 
  <p>Начальное профессиональное образование – самостоятельный уровень образования, обеспечивающий подготовку работников квалифицированного труда по всем основным направлениям общественно полезной деятельности на базе основного общего и среднего (полного) общего образования. Одновременно осуществляется профессиональная подготовка в целях ускоренного приобретения обучающимся навыков, необходимых для выполнения определенной работы, группы работ. Профессиональная подготовка не сопровождается повышением образовательного уровня обучающегося.</p>
 
  <p>Законопроектом предполагается модернизировать систему подготовки рабочих кадров и специалистов среднего звена. В условиях развития производства и внедрения новых наукоемких технологий предлагается осуществлять подготовку по части профессий, которые в настоящее время требуют начального профессионального образования, в рамках системы среднего профессионального образования. </p>
 
  <p>Согласно ст. 71 к освоению образовательных программ среднего профессионального образования допускаются, как правило, лица, имеющие основное общее или среднее общее образование. Получение среднего профессионального образования на базе основного общего образования осуществляется с одновременным получением среднего общего образования в пределах соответствующей образовательной программы среднего профессионального образования. В этом случае образовательная программа среднего профессионального образования, реализуемая на базе основного общего образования, разрабатывается на основе требований соответствующих федеральных государственных образовательных стандартов среднего общего и среднего профессионального образования, с учетом получаемой профессии или специальности среднего профессионального образования.</p>
 
  <p>Прием в образовательные организации для получения среднего профессионального образования за счет средств соответствующих бюджетов бюджетной системы Российской Федерации осуществляется в целом на общедоступной основе (могут быть исключения, предусмотренные законодательством об образовании). </p>
 
  <p>Вступительные испытания проводятся в строго оговоренных в законе случаях: 1) при приеме для обучения по образовательным программам среднего профессионального образования по специальностям, требующим наличия у поступающих определенных творческих способностей, физических и (или) психологических качеств, 2) в случае превышения поступающими имеющегося количества мест, финансовое обеспечение которых осуществляется за счет средств соответствующих бюджетов бюджетной системы Российской Федерации. </p>
 
  <p>Получение среднего профессионального образования по программам подготовки специалистов среднего звена впервые лицами, имеющими диплом о среднем профессиональном образовании с присвоением квалификации квалифицированного рабочего, не рассматривается как получение среднего профессионального образования повторно.</p>
 
  <p>Получение среднего профессионального образования подтверждается присвоением лицам, успешно освоившим образовательную программу среднего профессионального образования и прошедшим итоговую аттестацию, следующих квалификаций: </p>
 
  <p>1) по результатам освоения программы подготовки квалифицированного рабочего, – квалификации по соответствующей профессии рабочего;</p>
 
  <p>2) по результатам освоения программы подготовки специалиста среднего звена, – квалификации соответствующего специалиста среднего звена.</p>
 
  <p>В этих целях и вводится образовательная программа среднего профессионального образования - подготовка квалифицированных рабочих. Это в свою очередь позволит расширить «образовательные» возможности граждан, прошедших обучение по программам подготовки квалифицированных рабочих. </p>
 
  <p>Таким образом, НПО включается в систему профобразования в качестве 1-го уровня среднего профессионального образования. </p>
 
  <p>Часть краткосрочных программ НПО будет переведена в программы профессионального обучения, что позволит расширить возможности Законопроектом предлагается осуществлять профессиональное обучение не только в образовательных учреждениях, но и в учебных центрах профессиональной квалификации, на производстве (в том числе в структурных подразделениях «не образовательных» организаций), в профессиональных образовательных организациях и в ряде случаев в общеобразовательных организациях – на третьей ступени общего образования. Лицам, успешно сдавшим квалификационный экзамен, выдается свидетельство о получении профессии (должности служащего) и присвоенном разряде (классе, категории), форма которого определяется самой организацией или лицом, осуществляющим профессиональное обучение.</p>
 
  <p>Согласно ст. 112 проекта начальное профессиональное образование приравнивается к уровню среднего профессионального образования – подготовка квалифицированных рабочих в случае отнесения федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, соответствующих профессий начального профессионального образования к профессиям среднего профессионального образования, в ином случае начальное профессиональное образование приравнивается к получению профессиональной подготовки по профессиям рабочих (должностям служащих).</p>
 
  <p>&nbsp;</p>
 
  <p>&nbsp;</p>
 
  <p><b>Высшее образование.</b></p>
 
  <p>&nbsp;</p>
 
  <p>В проекте предлагается ввести третий уровень высшего образования – подготовка научно-педагогических кадров, ординатура, ассистентура-стажировка. </p>
 
  <p>Согласно ст. 72 проекта высшее образование имеет целью обеспечение подготовки высококвалифицированных кадров по всем основным направлениям общественно полезной деятельности в соответствии с потребностями общества и государства, удовлетворение потребностей личности в интеллектуальном, культурном и нравственном развитии, углублении и расширении образования, научной, педагогической квалификации.</p>
 
  <p>&nbsp;К освоению программ бакалавриата или программ подготовки специалиста допускаются лица, имеющие среднее общее, среднее профессиональное образование, но к освоению программ магистратуры допускаются лица, имеющие высшее образование – бакалавриат.</p>
 
  <p>К освоению программ подготовки научно-педагогических кадров, ординатуры, ассистентуры-стажировки допускаются лица, имеющие высшее образование – подготовка специалиста или магистратура.</p>
 
  <p>Обучение лиц, получивших высшее образование за счет средств бюджетов бюджетной системы Российской Федерации, рассматривается как получение повторно (второго или последующего) высшего образования по следующим образовательным программам высшего образования:</p>
 
  <p>по программам бакалавриата или программам подготовки специалиста – лицами, имеющими диплом бакалавра, диплом специалиста, диплом магистра;</p>
 
  <p>по программам магистратуры – лицами, имеющими диплом специалиста, диплом магистра, если иное не установлено федеральными законами.</p>
 
  <p>Получение повторно высшего образования соответствующего уровня осуществляется с оплатой обучения физическими и (или) юридическими лицами, если иное не предусмотрено настоящим Федеральным законом, указами Президента Российской Федерации или постановлениями Правительства Российской Федерации.</p>
 
  <p>Прием в образовательные организации для получения высшего образования&nbsp; любого уровня осуществляется на конкурсной основе, если иное не предусмотрено законодательством Российской Федерации. Лицам, успешно освоившим образовательную программу высшего образования и прошедшим итоговую аттестацию, присваиваются следующие квалификации (академические степени) высшего образования: </p>
 
  <p>по результатам освоения программы бакалавриата – «бакалавр»;</p>
 
  <p>по результатам освоения программы подготовки специалиста – «специалист»;</p>
 
  <p>по результатам освоения программы магистратуры – «магистр»;</p>
 
  <p>по результатам освоения программы подготовки научно-педагогических кадров в аспирантуре (адъюнктуре) – «Преподаватель высшей школы» или «Исследователь», в случае защиты диссертации в установленном порядке также выдается диплом кандидата наук.</p>
 
  <p>В соответствии со ст. 24 проекта все университеты планируется делить на несколько категорий. Правительством Российской Федерации могут устанавливаться категории: «федеральный университет» и «национальный исследовательский университет». Категория «федеральный университет» устанавливается образовательной организации высшего образования при ее создании Правительством Российской Федерации по решению Президента Российской Федерации в форме автономного учреждения, в том числе на базе образовательных организаций высшего образования, находящихся в ведении Российской Федерации, и научных организаций, находящихся в ведении федеральных органов исполнительной власти, государственных академий наук, их региональных отделений. </p>
 
  <p>Развитие федеральных университетов осуществляется в рамках программ, одобренных Правительством Российской Федерации и предусматривающих условия осуществления и критерии оценки эффективности образовательного процесса, интеграцию образовательной и научно-исследовательской деятельности, модернизацию и совершенствование материально-технической базы и социально-культурной инфраструктуры, интеграцию в мировое образовательное пространство.</p>
 
  <p>Перечень показателей и критерии оценки эффективности деятельности федеральных университетов в части обеспечения высокого уровня образовательного процесса, исследовательских и технологических работ устанавливаются федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования.</p>
 
  <p>Категория «национальный исследовательский университет» устанавливается образовательной организации высшего образования на 10 лет по результатам конкурсного отбора программ развития образовательных организаций высшего образования, направленных на кадровое обеспечение приоритетных направлений развития науки, технологий, техники, отраслей экономики, социальной сферы, развитие и внедрение в производство высоких технологий. Положение о конкурсном отборе программ развития образовательных организаций высшего образования (в том числе порядок и условия их финансирования) утверждается Правительством Российской Федерации. Образовательная организация высшего образования по результатам оценки эффективности реализации программ развития может быть лишена Правительством Российской Федерации категории «национальный исследовательский университет».</p>
 
  <p>&nbsp;</p>
 
  <p><b>Уточнение прав граждан при поступлении в высшие учебные заведения.</b></p>
 
  <p>&nbsp;</p>
 
  <p>Проектом федерального закона «Об образовании в Российской Федерации» изменяется система льгот и преимуществ при приеме в образовательные организации высшего профессионального образования: </p>
 
  <p>1) прием без вступительных испытаний; </p>
 
  <p>2) прием в пределах установленной квоты при условии успешного прохождения вступительных испытаний; </p>
 
  <p>3) прием на подготовительные отделения образовательных организаций высшего образования, для обучения за счет средств соответствующего бюджета в целях повышения уровня общеобразовательной подготовки; </p>
 
  <p>4) преимущественное право зачисления при прочих равных условиях. </p>
 
  <p>Из иных законодательных актов исключаются нормы, устанавливающие льготы и преимущества при приеме в вузы. </p>
 
  <p>Также закрепляется, что при приеме для получения высшего образования за счет средств бюджетов бюджетной системы Российской Федерации гражданин может воспользоваться предоставляемыми ему преимуществами только один раз.</p>
 
  <p>&nbsp;</p>
 
  <p><b>Обособление и уточнение </b></p>
 
  <p><b>правового статуса лиц, получающих дополнительное образование.</b></p>
 
  <p>&nbsp;</p>
 
  <p>Дополнительное образование является одним из наименее регламентированных видов образования в законодательстве Российской Федерации&nbsp; об образовании. Право граждан на дополнительное образование в отличие от права на общедоступное и бесплатное дошкольное, основное общее и среднее профессиональное образование в государственных и муниципальных образовательных учреждениях и на предприятиях, не входит в число основных, конституционно гарантированных прав. Можно считать, что именно этим обстоятельством во многом объясняется и тот факт, что в отличие от иных, дополнительное образование не получило должного регулирования как в плане основных его характеристик, так и механизма реализации прав граждан на дополнительное образование.</p>
 
  <p>Имеющиеся попытки дать определение понятию «дополнительное образование», например, в рамках проекта концепции модельного Образовательного кодекса для государств-участников СНГ (утвержден постановлением Совета Межпарламентской Ассамблеи государств-участников СНГ от 17 октября 1998 г. № 45) нельзя признать успешными. В указанном проекте дополнительное образование рассматривается исключительно как образование в пределах уровней профессионального образования, что необоснованно исключает потребность в реализации дополнительных образовательных программ и на уровне общего образования.</p>
 
  <p>21 июля 2001 года Государственной Думой был принят, а 20 июля 2001г. одобрен Советом Федерации Федеральный закон «О дополнительном образовании». Однако Федеральный закон был отклонен Президентом Российской Федерации. Основная причина – в законе дополнительное образование рассматривалось в качестве самостоятельного уровня образования, а не как дополнительные образовательные программы, реализуемые на каждом уровне образования. Проект федерального закона «об образовании в Российской Федерации» построен именно на признании того, что дополнительное образование не является самостоятельным уровнем, а может сопутствовать (дополнять) тот или иной уровень образования.</p>
 
  <p>Дополнительные общеобразовательные программы подразделяются на общеразвивающие и предпрофессиональные. </p>
 
  <p>Дополнительные общеразвивающие программы реализуются как для детей, так и для взрослых. Дополнительные предпрофессиональные программы реализуются для детей в сфере искусства, физической культуры и спорта.</p>
 
  <p>Расширяется круг организаций, имеющих право реализовывать образовательные программы дополнительного профессионального образования. </p>
 
  <p>Дополнительные профессиональные программы реализуются в организациях дополнительного профессионального образования, а также в профессиональных образовательных организациях, образовательных организациях высшего образования, научных и иных организациях, осуществляющих обучение. </p>
 
  <p>Изменяются виды дополнительных профессиональных образовательных программ: </p>
 
  <p>- программы профессиональной переподготовки; </p>
 
  <p>- программы повышения квалификации. </p>
 
  <p>Предусматривается, что формы обучения и сроки освоения дополнительных профессиональных программ определяются образовательной программой и (или) договором на образование (обучение).</p>
 
  <p>Согласно ст. 80 проекта дополнительное профессиональное образование направлено на непрерывное повышение профессиональных знаний граждан в течение всей жизни, в том числе с целью удовлетворения образовательных и профессиональных потребностей человека, постоянной его адаптации к меняющимся условиям профессиональной деятельности и социальной среды, совершенствования деловой квалификации граждан, на подготовку к выполнению новых видов профессиональной деятельности на базе среднего профессионального и высшего образования. </p>
 
  <p>Дополнительное профессиональное образование может быть получено в форме самообразования, а также в образовательных организациях дополнительного профессионального образования, профессиональных образовательных организациях, и образовательных организациях высшего образования. Дополнительное профессиональное образование может быть также получено в научных организациях и иных организациях, осуществляющих обучение. </p>
 
  <p>&nbsp;Дополнительное профессиональное образование осуществляется посредством реализации дополнительных профессиональных программ – программ повышения квалификации и программ профессиональной переподготовки. К освоению дополнительных профессиональных программ допускаются лица: </p>
 
  <p>имеющие среднее профессиональное и (или) высшее образование;</p>
 
  <p>получающие среднее профессиональное и (или) высшее образование.</p>
 
  <p>Программы повышения квалификации направлены на совершенствование имеющихся и (или) освоение новых компетенций, необходимых для профессиональной деятельности, выполнения трудовых функций, повышения уровня квалификации. Программы повышения квалификации включают в себя квалификационные программы и программы профессионального развития.</p>
 
  <p>Квалификационная программа направлена на достижение более высокого уровня квалификации для выполнения нового вида профессиональной деятельности или комплексного обновления профессиональных компетенций в рамках того же вида профессиональной деятельности. </p>
 
  <p>Программа профессионального развития направлена на качественное изменение имеющейся квалификации путем совершенствования профессиональных компетенций в соответствии с новыми социально-экономическими, технологическими условиями и (или) российскими и международными требованиями и стандартами.</p>
 
  <p>Программа профессиональной переподготовки направлена на получение новых и развитие имеющихся компетенций с целью приобретения новых квалификаций, необходимых для выполнения нового направления профессиональной деятельности, в том числе с учетом международных требований и стандартов. По результатам освоения программ профессиональной переподготовки специалисту может быть присвоена дополнительная квалификация на базе имеющейся квалификации.</p>
 
  <p>Обучение по дополнительным профессиональным программам осуществляется как единовременно (непрерывно), так и поэтапно (дискретно), в том числе посредством освоения отдельных учебных курсов, предметов, дисциплин модулей, прохождения практик, посредством организации сетевого взаимодействия, в порядке, установленном образовательной программой и (или) договором на образование.</p>
 
  <p>Дополнительная профессиональная образовательная программа может реализовываться полностью или частично в форме стажировки. </p>
 
  <p>&nbsp;Освоение дополнительных профессиональных образовательных программ завершается итоговой аттестацией обучающихся в форме, определяемой организацией, осуществляющей образовательную деятельность, самостоятельно.</p>
 
  <p>Лицам, успешно освоившим соответствующую дополнительную профессиональную программу и прошедшим итоговую аттестацию, выдаются следующие документы о дополнительном профессиональном образовании: удостоверение о повышении квалификации и (или) диплом о профессиональной переподготовке. В случае присвоения по результатам освоения программы профессиональной переподготовки дополнительной квалификации данная квалификация указывается в дипломе о профессиональной переподготовке.</p>
 
  <p>&nbsp;</p>
 
  <p><b>Правовой статус отдельных категорий граждан.</b></p>
 
  <p>&nbsp;</p>
 
  <p>Из числа образовательных исключаются и становятся самостоятельным видом программ - программы подготовки научных кадров (докторантура). Вопросы подготовки в докторантуре планируется включить в Федеральный закон «О науке и государственной научно-технической политике». </p>
 
  <p>Статьей 84 проекта вводятся новые для законодательства об образовании нормы, касающиеся образования лиц, осужденных к лишению свободы. Помимо декларирования того, что для граждан, содержащихся в исправительных учреждениях уголовно-исполнительной системы, администрацией этих учреждений совместно с органами государственной власти субъектов Российской Федерации создаются условия для получения начального общего, основного общего и среднего общего образования, в проекте имеются достаточно конкретные предписания.</p>
 
  <p>Для несовершеннолетних граждан, подозреваемых и обвиняемых, содержащихся под стражей, администрацией мест содержания под стражей совместно с органами государственной власти субъектов Российской Федерации создаются условия для получения начального общего, основного общего и среднего общего образования посредством самообразования.</p>
 
  <p>Начальное общее, основное общее и среднее общее образование граждан, осужденных к наказанию в виде ареста, не осуществляется.</p>
 
  <p>Граждане, осужденные к лишению свободы, не достигшие возраста 30 лет, получают начальное общее, основное общее и среднее общее образование в общеобразовательных организациях уголовно-исполнительной системы или в иных организациях, осуществляющих образовательную деятельность по реализации основных общеобразовательных программ, преимущественно в очно-заочной форме обучения.</p>
 
  <p>Осужденные лица старше 30 лет, а также осужденные лица, являющиеся инвалидами первой или второй степени ограничения способности к трудовой деятельности, получают основное общее или среднее общее образование по их желанию.</p>
 
  <p>Осужденным, отбывающим пожизненное лишение свободы, создаются условия для получения основного общего или среднего общего образования посредством самообразования (без прохождения последующей итоговой аттестации), не противоречащие порядку и условиям отбывания наказания.</p>
 
  <p>Для осужденных к лишению свободы, не имеющих профессии, по которой осужденный может работать в исправительном учреждении и после освобождения из него, в учреждениях уголовно-исполнительной системы организуется обязательное профессиональное обучение или среднее профессиональное образование по программам подготовки квалифицированного рабочего.</p>
 
  <p>&nbsp;</p>
 
  <p>Таким образом, масштабный характер правовых новелл проекта федерального закона «Об образовании в Российской Федерации» требует рассмотрения экспертно-аналитического сопровождения проектов федеральных законов&nbsp; в качестве важнейшего этапа правотворческого процесса, от качества проведения которого во многом зависит эффективность действия планируемых правовых норм. </p>
 
  <p>В ходе последующего анализа возможна как разработка рекомендаций для субъектов Федерации к восприятию нового федерального закона, так и скорейшая корректировка норм последнего в случае, если будет выявлено, что предложенная на федеральном уровне модель не сможет быть реализована по объективным причина в законодательстве субъектов Российской Федерации. </p>
 <b> 
    <br clear="all">
   </b> 
  <p><b>Определение основных направлений законопроектной деятельности субъектов РФ в связи с принятием проекта федерального&nbsp; закона «Об образовании в Российской Федерации» в части изменений регулирования правовых статусов участников образовательных отношений.</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p>В соответствии с п. «е» ч. 1 ст. 72 Конституции Российской Федерации общие вопросы воспитания и образования находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. Предметом регулирования Федерального закона «Об образовании в Российской Федерации» как раз и выступают&nbsp; общие вопросы воспитания и образования, включая реализацию права на образование, государственные гарантии прав и свобод человека в сфере образования. Более того, в ч. 2 ст. 1 проекта прямо указано, что закон устанавливает основы (правовые, организационные и экономические) образования в Российской Федерации, основные принципы государственной политики Российской Федерации в сфере образования, общие правила функционирования системы образования и осуществления образовательной деятельности, а также определяет правовое положение участников отношений в сфере образования. </p>
 
  <p>Помимо федерального уровня законодательства об образовании правовое положение участников образовательного процесса и иных субъектов в значительной степени регламентируется нормами иных отраслей: </p>
 
  <p>в части прав и обязанностей юридических лиц – гражданским законодательством (прежде всего законодательством о некоммерческих организациях); </p>
 
  <p>прав и обязанностей педагогов и иных работников – трудовым законодательством;</p>
 
  <p>&nbsp;прав и обязанностей органов, наделенных властными полномочиями – административным законодательством.</p>
 
  <p>В силу того, что первое из обозначенных направлений регулирования определено как предмет исключительного ведения Российской Федерации&nbsp; (п. «о» ст. 71 Конституции Российской Федерации) представляется оправданным считать, что законотворческие полномочия субъектов Федерации по регулированию прав и обязанностей юридических лиц, действующих в образовании, минимальны. Что касается регулирования отношений в связи с правами и обязанностями педагогических работников и органов исполнительной власти, то данные полномочия представляются значительными в виду того, что&nbsp; п. «ж» и «к» ч. 1 ст. 72 Конституции России обозначенные отношения отнесены к сфере совместного ведения Российской Федерации и субъектов Российской Федерации.</p>
 
  <p>В силу ст. 76 Конституции Российской Федерации, Федерального закона от 06.10.1999 № 184-ФЗ «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации»[3] и с учетом практики толкования данных норм Конституционным Судом Российской Федерации субъекты Российской Федерации вправе осуществлять собственное правовое регулирование по предметам совместного ведения до принятия федеральных законов. После принятия соответствующего федерального закона законы и иные нормативные правовые акты субъектов Российской Федерации подлежат приведению в соответствие с данным федеральным законом в течение трех месяцев.</p>
 
  <p>Законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам, принятым по предметам ведения Российской Федерации и предметам совместного ведения. В случае противоречия между федеральным законом и иным актом, изданным в Российской Федерации, действует федеральный закон.</p>
 
  <p>Таким образом, при принятии федерального закона «Об образовании&nbsp; в Российской Федерации» законотворческие органы субъектов Федерации в 3-х месячный срок должны:</p>
 
  <p>А) оценить состояние своего законодательства об образовании,</p>
 
  <p>Б) выяснить, какие новеллы федерального акта имеют корреспондирующие положения в региональных законах,</p>
 
  <p>В) определить степень совпадения федеральных и региональных норм,</p>
 
  <p>Г) разработать и принять законопроект, приводящий нормы регионального законодательства об образовании в соответствие с новеллами&nbsp; федерального уровня. </p>
 
  <p>При выяснении новелл федерального акта и корреспондирующих им положений региональных законов законотворческим органам субъектов Российской Федерации необходимо учитывать следующее.</p>
 
  <p>1. В тексте федеральных законов нередко имеются прямые ссылки на акты, которые должны быть приняты на уровне субъектов Российской Федерации в целях реализации норм федерального закона. Например, ч. 2 ст. 9 проекта предусмотрено, что в городах федерального значения Москве и Санкт-Петербурге полномочия органов местного самоуправления внутригородских муниципальных образований в сфере образования, в том числе по закреплению территорий за образовательными организациями субъекта Российской Федерации, устанавливаются законами субъектов Российской Федерации – городов федерального значения Москвы и Санкт-Петербурга. Тем самым в специальных законах, либо в актах общего характера (например, в законах об образовании или законах об управлении образованием, или же в законах об организации системы исполнительной власти того или иного субъекта) должны быть установлены нормы о: а) полномочиях органов местного самоуправления внутригородских муниципальных образований в сфере образования, б) в связи с закреплением территорий за образовательными организациями субъекта Российской Федерации. </p>
 
  <p>Статьей 19 проекта установлено, что порядок присвоения статуса региональной инновационной площадки устанавливается органами государственной власти субъектов Российской Федерации. </p>
 
  <p>Законами субъектов Российской Федерации в силу норм ст. 34 проекта могут устанавливаться дополнительные права и меры социальной поддержки обучающихся, финансовое обеспечение которых осуществляется за счет средств бюджета субъектов Российской Федерации (за исключением субвенций из федерального бюджета).</p>
 
  <p>Исходя из статьи &nbsp;36 проекта органами государственной власти субъекта Российской Федерации устанавливаются: </p>
 
  <p>-размеры и порядок назначения государственных академических стипендий, выплачиваемых за счет средств субъектов Российской Федерации, </p>
 
  <p>-порядок определения размера и назначения государственных социальных стипендий, выплачиваемых за счет средств субъектов Российской Федерации, </p>
 
  <p>- акты, регулирующие процесс учреждения именных стипендий органами государственной власти субъектов Российской Федерации, включая регулирование размеров и условий выплаты именных стипендий.</p>
 
  <p>С учетом содержания ст. 81 проекта, согласно которой специальные стипендии для лиц, проявивших выдающиеся способности, также могут быть установлены органами государственной власти субъектов Российской Федерации, на уровне субъектов Федерации также должны быть приняты либо отдельные акты о специальных стипендиях, либо в рамках актов, касающихся дополнительных мер социальной поддержки одаренных детей будут предусмотрены нормы, касающиеся стипендиального обеспечения одаренных детей за счет средств бюджетов субъектов Российской Федерации.</p>
 
  <p>Статьей 37 проекта предусмотрено, что обеспечение питанием обучающихся за счет средств федерального бюджета осуществляется в случаях и в порядке, установленных&nbsp; органами государственной власти субъекта Российской Федерации в случаях, когда оно осуществляется за счет средств субъектов Российской Федерации.</p>
 
  <p>В силу статьи 38 проекта субъектам Российской Федерации надлежит разработать акты, касающиеся порядка и норм бесплатного обеспечения обучающихся, являющихся детьми-сиротами, детьми, оставшимися без попечения родителей, а также лицами из числа детей-сирот и детей, оставшихся без попечения родителей, одеждой, обувью, жестким и мягким инвентарем, за счет средств субъектов Российской Федерации.</p>
 
  <p>При внесении изменений в региональные акты следует учитывать, что многие полномочия, связанные с реформируемыми на федеральном уровне конструкциями регулирования, переданы местному самоуправлению.&nbsp; Например, речь идет о Законе Сахалинской области от 29.03.2006 № &nbsp;20-ЗО 
    <br>
   «О наделении органов местного самоуправления государственными полномочиями Сахалинской области в сфере образования»[4]. В данном акте также содержатся: </p>
 
  <p>-Методика расчета норматива для определения общего объема субвенций, предоставляемых местным бюджетам из бюджета Сахалинской области для осуществления государственных полномочий по выплате надбавки к заработной плате работникам, имеющим почетное звание «Заслуженный педагог Сахалинской области»,</p>
 
  <p>-Методика расчета норматива для определения общего объема субвенций, предоставляемых местным бюджетам из бюджета Сахалинской области для осуществления государственных полномочий по предоставлению мер социальной поддержки по оплате жилого помещения, отопления и освещения педагогическим работникам муниципальных образовательных учреждений, проживающим в сельской местности и поселках городского типа (рабочих поселках), расположенных на территории Сахалинской области,</p>
 
  <p>&nbsp;-Методика расчета норматива для определения общего объема субвенций, предоставляемых местным бюджетам из бюджета Сахалинской области для осуществления государственных полномочий по дополнительной оплате труда работников муниципальных образовательных учреждений, имеющих государственные награды Российской Федерации,</p>
 
  <p>-Методика расчета норматива для определения общего объема субвенций, предоставляемых местным бюджетам из областного бюджета для осуществления государственных полномочий по выплате компенсации части родительской платы за содержание ребенка в государственных и муниципальных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования, а также в иных образовательных организациях, реализующих основную общеобразовательную программу дошкольного образования, </p>
 
  <p>-Методика расчета норматива для определения общего объема субвенций, предоставляемых местным бюджетам из областного бюджета для осуществления государственных полномочий по организации предоставления общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам в специальных (коррекционных) образовательных учреждениях для обучающихся, воспитанников с ограниченными возможностями здоровья, в оздоровительных образовательных учреждениях санаторного типа для детей, нуждающихся в длительном лечении, </p>
 
  <p>-Методика определения общего объема субвенций, предоставляемых местным бюджетам из областного бюджета для осуществления государственных полномочий по обеспечению воспитания и обучения детей-инвалидов в муниципальных дошкольных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования.</p>
 
  <p>Органы государственной власти субъектов Российской Федерации для реализации предписаний, содержащихся в ст. &nbsp;40 проекта должны принять акты, касающиеся размеров и порядка предоставления льгот по тарифам на проезд автомобильным и железнодорожным транспортом общего пользования для обучающихся по очной форме обучения.</p>
 
  <p>&nbsp;Значительный объем полномочий в связи с регулированием правового статуса педагогических работников перенесен на уровень субъектов Российской Федерации. Так, согласно статье 48 проекта федерального закона «Об образовании в Российской Федерации» под правовым статусом педагогического работника понимается совокупность прав и свобод, гарантированных государством, в том числе академических прав и свобод, трудовых прав, социальных гарантий и компенсаций, а также ограничений, обязанностей и ответственности, установленных не только законодательством Российской Федерации, но и законодательством субъектов Российской Федерации. Следует учитывать, что структура законодательства субъектов Российской Федерации различна: в одних случаях под законодательством понимается лишь система законов, в иных – законы и подзаконные акты. Отражена эта специфика, как правило, в уставах (конституциях) субъектов Федерации, отраслевых законах, в редких случаях – специальных законах о нормативных правовых актах.</p>
 
  <p>В законодательных актах субъектов Российской Федерации (и здесь проект весьма однозначно не включает уровень подзаконного регулирования) устанавливаются иные по сравнению с уже закрепленными на федеральном уровне трудовые права и меры социальной поддержки.</p>
 
  <p>Педагогическим работникам государственных организаций, находящихся в ведении субъектов Российской Федерации, и муниципальных организаций расходы, связанные с приобретением для целей осуществления профессиональной деятельности печатных и электронных учебных и методических, в том числе нотных и периодических, изданий, возмещаются в размере, определенном соответственно органом государственной власти субъекта Российской Федерации или органом местного самоуправления</p>
 
  <p>Размер, условия и порядок возмещения расходов, связанных с предоставлением указанных мер социальной поддержки педагогическим работникам образовательных организаций субъектов Российской Федерации, муниципальных образовательных организаций устанавливаются законодательством субъектов Российской Федерации и обеспечиваются за счет средств бюджетов субъектов Российской Федерации.</p>
 
  <p>Педагогическим работникам, участвующим в проведении единого государственного экзамена, выплачивается компенсация за работу по подготовке и проведению единого государственного экзамена. Размер и порядок выплаты компенсации устанавливаются субъектом Российской Федерации в пределах средств бюджета субъекта Российской Федерации, выделяемых на проведение единого государственного экзамена.</p>
 
  <p>В целях стимулирования педагогической деятельности, развития творческого и профессионального потенциала педагогических работников органы государственной власти Российской Федерации и субъектов Российской Федерации могут разрабатывать специальные механизмы поддержки педагогических работников, в том числе устанавливать специальные денежные поощрения для педагогических работников, достигших успехов в выявлении и подготовке граждан, проявивших выдающиеся способности.</p>
 
  <p>Для привлечения выпускников образовательных организаций высшего образования к педагогической деятельности органы государственной власти субъектов Российской Федерации вправе устанавливать дополнительные меры государственной поддержки для лиц, отнесенных к молодым специалистам, в порядке, установленном законодательством субъектов Российской Федерации.</p>
 
  <p>Статья 65 проекта федерального закона «Об образовании в Российской Федерации» закрепляет, что в целях материальной поддержки воспитания и обучения детей, посещающих образовательные организации, реализующие образовательную программу дошкольного образования, родителям (законным представителям) выплачивается компенсация в размере, устанавливаемом нормативными правовыми актами субъектов Российской Федерации, но не меньшем, чем 20 процентов среднего размера родительской платы за присмотр и уход за детьми в государственных, муниципальных образовательных организациях, находящихся на территории субъекта Российской Федерации, – на первого ребенка; 50 процентов – на второго ребенка; 70 процентов – на третьего ребенка и последующих детей.</p>
 
  <p>Средний размер родительской платы за присмотр и уход за детьми в государственных, муниципальных образовательных организациях определяется органами государственной власти субъекта Российской Федерации. Порядок обращения за компенсацией, а также порядок ее выплаты устанавливаются органами государственной власти субъектов Российской Федерации.</p>
 
  <p>Статьей 73 закреплена необходимость регулирования на уровне субъектов Российской Федерации отношений в связи с обучением на подготовительных отделениях. Так, размер и порядок возмещения расходов по обучению лиц на подготовительных отделениях образовательных организаций высшего образования за счет средств бюджетов субъектов Российской Федерации устанавливается нормативными правовыми актами органов государственной власти субъектов Российской Федерации.</p>
 
  <p>Статьей 83 проекта предусмотрено, что при получении образования инвалидам предоставляются бесплатно или на льготных условиях специальные учебники и учебные пособия, иная учебная литература, а также услуги сурдопереводчиков. Данная мера социальной поддержки является расходным обязательством субъекта Российской Федерации (за исключением обучающихся за счет средств федерального бюджета). Поэтому действует правило: если имеется расходное обязательство субъекта Федерации, то и регулирование данных отношений возможно посредством актов субъекта Федерации.</p>
 
  <p>В случаях, когда в субъектах Федерации уже имеется специальное регулирование этих отношений (например, Закон Республики Северная Осетия-Алания от 27.12.2002 № 32-РЗ «О республиканском комплекте учебников для образовательных учреждений») данные вопросы могут быть включены в имеющиеся акты.</p>
 
  <p>Согласно ст. 101 нормативы финансового обеспечения образовательной деятельности за счет средств бюджетов субъектов Российской Федерации устанавливаются в порядке, определенном органами государственной власти субъектов Российской Федерации. В настоящее время, как правило, такие акты уже приняты в значительном количестве субъектов Российской Федерации. Несмотря на то, что данными актами напрямую правовой статус участников образовательных отношений не затрагивается, следует помнить, что &nbsp;в проекте проведена тесная корреляция между финансовым состоянием субъекта Российской Федерации и уровнем оплаты труда педагогических работников.</p>
 
  <p>Несмотря на то, что в целом регулирование правового статуса участников образовательных отношений в области высшего образования является прерогативой федерального законодателя, статьей 102 проекта предписывается: порядок и критерии распределения, порядок установления организациям, осуществляющим образовательную деятельность, по аккредитованным образовательным программам среднего профессионального и высшего образования контрольных цифр приема граждан на обучение за счет средств бюджетов субъектов Российской Федерации&nbsp;устанавливается органами исполнительной власти субъектов Российской Федерации.</p>
 
  <p>Новеллой проекта федерального закона «Об образовании в Российской Федерации» является законодательное закрепление особого института – образовательное кредитование. Согласно ст. 106 в Российской Федерации предоставляется государственная поддержка образовательного кредитования граждан, обучающихся по основным профессиональным образовательным программам. Условия, размеры и порядок предоставления государственной поддержки образовательного кредитования определяются Правительством Российской Федерации, органами государственной власти субъектов Российской Федерации. Заметим, что с точки зрения законодательной техники использован негодный прием. В итоге - очень расплывчатая форма: использование запятой показывает, что пока зоны ответственности соответствующих уровней власти не определены. Следовательно, неясно, какие акты и с каким содержанием должны быть приняты на уровне субъектов Российской Федерации.</p>
 
  <p><b>2.</b> Проектом (ст. 4) прямо предписывается, что законы и иные нормативные правовые акты субъектов Российской Федерации, содержащие нормы, регулирующие отношения в сфере образования, могут устанавливать дополнительные гарантии и права физических и юридических лиц по сравнению с федеральным законодательством об образовании.&nbsp; Данное положение проекта не является бесспорным, поскольку имеются сомнения в правильности имеющейся сегодня практики толкования предписаний п. «в» ст. 71 Конституции Российской Федерации. Согласно ст. 71 и регулирование и защита прав и свобод человека и гражданина осуществляется посредством федеральных актов, в то время как в силу ст. 72 защита прав и свобод человека и гражданина может осуществляться посредством актов регионального законодательства. Следовательно, регулирование (куда, несомненно, входит и закрепление новых прав)&nbsp; прав и свобод человека и гражданина может быть осуществлено лишь на федеральном уровне. Положения ст. 6 Конституции Российской Федерации, исходящие из признания единства и нерасчлененности российского гражданства, также требуют признания того, что права граждан определяются в силу принадлежности к российскому государству, а не факту проживания на территории того или иного субъекта Российской Федерации.</p>
 
  <p>В силу этого не могут быть подвергнуты какой-либо корректировке права граждан в области образования, закрепленные в ст. 43 Конституции Российской Федерации, а также сущностные характеристики этих прав, например: общедоступность и бесплатность дошкольного, основного общего и среднего профессионального образования в государственных и муниципальных образовательных учреждениях и на предприятиях. </p>
 
  <p><b>3.</b> При принятии законов и иных нормативных правовых актов субъекта Российской Федерации в сфере образования следует непосредственным образом ориентироваться на ст. 8 проекта, где закреплены собственные полномочия субъектов Российской Федерации в сфере образования.</p>
 
  <p>К таким полномочиям относятся:</p>
 
  <p>разработка и реализация региональных программ развития образования с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и других особенностей субъекта Российской Федерации;</p>
 
  <p>формирование органов исполнительной власти субъекта Российской Федерации, осуществляющих управление в сфере образования;</p>
 
  <p>создание, реорганизация и ликвидация образовательных организаций субъекта Российской Федерации, осуществление функций и полномочий учредителя образовательных организаций субъекта Российской Федерации;</p>
 
  <p>установление региональных нормативов финансового обеспечения образовательной деятельности; формирование бюджета субъекта Российской Федерации в части расходов на образование;</p>
 
  <p>обеспечение государственных гарантий прав граждан на получение общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего общего образования, а также дополнительного образования в муниципальных общеобразовательных организациях посредством выделения субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда работников общеобразовательных организаций, расходов на учебники и учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов) в соответствии с нормативами, установленными законами субъекта Российской Федерации;</p>
 
  <p>обеспечение государственных гарантий прав граждан на получение общедоступного и бесплатного дошкольного образования в муниципальных дошкольных образовательных организациях путем выделения субвенций местным бюджетам в размере, необходимом для реализации образовательных программ дошкольного образования в части финансирования расходов на оплату труда работников дошкольных образовательных организаций, расходов на учебные и наглядные пособия, технические средства обучения, игры и игрушки, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов) в соответствии с нормативами, установленными законами субъекта Российской Федерации; </p>
 
  <p>организация предоставления общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего общего образования для обучающихся с ограниченными возможностями здоровья, для детей-инвалидов, для детей-сирот и детей, оставшихся без попечения родителей, для детей, нуждающихся в длительном лечении, для детей, нуждающихся в психолого-педагогической и медико-социальной помощи, для обучающихся в специальных учебно-воспитательных учреждениях открытого и закрытого типа (за исключением образования, получаемого в федеральных государственных образовательных организациях, перечень которых утверждается Правительством Российской Федерации) в соответствии с нормативами, установленными законами субъекта Российской Федерации;</p>
 
  <p>обеспечение получения гражданами дошкольного, начального общего, основного общего и среднего общего образования в аккредитованных частных общеобразовательных организациях в размере, необходимом для реализации основных общеобразовательных программ (в части расходов на оплату труда педагогических работников, расходов на учебники и учебные пособия, технические средства обучения, расходные материалы) в соответствии с нормативами, установленными для государственных образовательных организаций, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных организаций;</p>
 
  <p>обеспечение получения гражданами дошкольного образования в частных дошкольных образовательных организациях в размере, необходимом для реализации образовательной программы дошкольного образования (в части расходов на оплату труда педагогических работников, расходов на учебные и наглядные пособия, технические средства обучения, игры и игрушки, расходные материалы) в соответствии с нормативами, установленными для государственных образовательных организаций, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных организаций;</p>
 
  <p>организация предоставления среднего профессионального образования;</p>
 
  <p>организация предоставления дополнительного образования детям в образовательных организациях дополнительного образования детей субъектов Российской Федерации;</p>
 
  <p>организация предоставления дополнительного профессионального образования (за исключением образования, получаемого в федеральных государственных образовательных организациях, перечень которых утверждается Правительством Российской Федерации);</p>
 
  <p>проведение аттестации педагогических работников организаций, осуществляющих образовательную деятельность (за исключением педагогических работников федеральных государственных образовательных организаций);</p>
 
  <p>&nbsp;обеспечение и проведение государственной (итоговой) аттестации обучающихся, освоивших образовательные программы основного общего образования или среднего общего образования, в том числе в форме единого государственного экзамена (включая подготовку лиц, привлекаемых к проведению единого государственного экзамена, организацию формирования и ведения региональных информационных систем, обеспечение хранения, использования и уничтожения экзаменационных материалов и свидетельств о результатах единого государственного экзамена, обработку и проверку экзаменационных работ участников единого государственного экзамена, а также обеспечение ознакомления участников единого государственного экзамена с его результатами и аккредитацию общественных наблюдателей);</p>
 
  <p>установление формы и порядка проведения государственной (итоговой) аттестации по родному языку и родной литературе лиц, изучавших родной язык и родную литературу при получении основного общего образования и среднего&nbsp; общего образования;</p>
 
  <p>&nbsp;участие в разработке на основе федеральных государственных образовательных стандартов общего образования примерных основных образовательных программ с учетом их уровня и направленности (в части учета региональных, национальных и этнокультурных особенностей);</p>
 
  <p>обеспечение осуществления мониторинга в системе образования на уровне субъектов Российской Федерации<b>;</b></p>
 
  <p>информационное и методическое обеспечение в пределах своих полномочий организаций, осуществляющих образовательную деятельность;</p>
 
  <p>установление мер социальной поддержки различным категориям обучающихся и педагогических работников образовательных организаций, видов и норм материального обеспечения указанных обучающихся и педагогических работников;</p>
 
  <p>&nbsp;установление для образовательных организаций, находящихся в ведении субъекта Российской Федерации, и муниципальных образовательных организаций дополнительных к федеральным требований к образовательным организациям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, оснащенности учебного процесса и оборудования учебных помещений;</p>
 
  <p>организация обеспечения учебниками в соответствии с федеральными перечнями учебников, рекомендованных или допущенных к использованию в образовательном процессе в аккредитованных и реализующих основные общеобразовательные программы образовательных организациях, и учебными пособиями, допущенными к использованию в образовательном процессе в таких образовательных организациях;</p>
 
  <p>участие в отборе организаций, осуществляющих издание учебных пособий, которые допускаются к использованию в образовательном процессе в аккредитованных и реализующих основные общеобразовательные программы образовательных организациях, в части издания учебных пособий по родному языку и родной литературе;</p>
 
  <p>организация дополнительного профессионального образования работников образовательных организаций субъекта Российской Федерации и муниципальных образовательных организаций.</p>
 
  <p>Анализ перечня полномочий субъектов Российской Федерации в сфере образования свидетельствует о том, что:</p>
 
  <p>1) значительная часть полномочий из ст. 8 проекта имеют исполнительно-распорядительный, а не законотворческий характер. Поэтому полный перечень направлений законопроектной деятельности субъектов РФ в связи с принятием проекта федерального закона «Об образовании в Российской Федерации» может быть составлен лишь при учете положений ст. 8 с иными статьями проекта федерального закона;</p>
 
  <p>2) регулирование высшего образования, а, следовательно, и правовых статусов участников соответствующих образовательных отношений, будет носить крайне ограниченный характер;</p>
 
  <p>3) с учетом практики принятия субъектами Российской Федерации актов, касающихся начального и среднего профессионального образования полагаем, что именно эта область станет одним из главнейших направлений законопроектной деятельности субъектов РФ в связи с принятием проекта федерального закона «Об образовании в Российской Федерации» в части изменений регулирования правовых статусов участников образовательных отношений».</p>
 
  <p>В настоящее время в большинстве субъектов Российской Федерации приняты отдельные законы об образовании, но в ряде субъектов помимо общих законов надлежит пересматривать и акты о видах уровнях образования.</p>
 
  <p>В ряде случаев вместо полноценного нормативного регулирования имеются акты программного характера, которые не полной мере отвечают возложенным на субъекты Федерации задачи в сфере образования. Так, например, Закон Калужской области от 21.09.2005 № 109-ОЗ 
    <br>
   «Об областной целевой программе «Развитие единой образовательной информационной среды в Калужской области на 2006-2010 годы» не только отличается истекшим сроком действия, но и с учетом норм проекта федерального закона «Об образовании в Российской Федерации» в части информационной открытости деятельности участников образовательного процесса должен быть заменен на акт постоянного действия.</p>
 
  <p>Следует обратить внимание на наиболее проблемные зоны, коими являются новая структура профессионального образования, новое регулирование видов образования (например, Закон Кабардино-Балкарской Республики от 04.12.2003 № 106-РЗ «О специальном (коррекционном) образовании в Кабардино-Балкарской Республике», Закон Алтайского края от 14.06.2007 № 54-ЗС «О кадетском образовании в Алтайском крае») 
    <br>
   &nbsp;и форм обучения.</p>
 
  <p>Многие субъекты Российской Федерации приняли законы в области начального и среднего профессионального образования:</p>
 
  <p>Закон Республики Бурятия от 05.05.2005 № 1147-III «О начальном профессиональном образовании в Республике Бурятия», </p>
 
  <p>Закон Кабардино-Балкарской Республики от 08.04.2003 № 37-РЗ «О начальном профессиональном образовании и профессиональной подготовке в Кабардино-Балкарской Республике»,</p>
 
  <p>Закон Республики Саха (Якутия) от 18.02.2009 663-З № 189-IV «О начальном профессиональном, среднем профессиональном и дополнительном профессиональном образовании в Республике Саха (Якутия)», </p>
 
  <p>Закон Алтайского края от 31.12.2004 № 69-ЗС «О начальном профессиональном и среднем профессиональном образовании», </p>
 
  <p>Закон Забайкальского края от 20.10.2008 № 65-ЗЗК «О начальном профессиональном образовании», </p>
 
  <p>Закон Краснодарского края от 03.10.2008 № 1566-КЗ «О начальном профессиональном и среднем профессиональном образовании в Краснодарском крае»,</p>
 
  <p>Закон Приморского края от 29.12.2004 № 201-КЗ «О начальном профессиональном образовании и профессиональной подготовке в Приморском крае»,</p>
 
  <p>Закон Вологодской области от 16.01.2007 № 1553-ОЗ «О начальном и среднем профессиональном образовании в Вологодской области»,</p>
 
  <p>Закон Костромской области от 30.09.2008 № 357-4-ЗКО «О начальном профессиональном образовании в Костромской области»,</p>
 
  <p>Закон Новосибирской области от 13.10.2008 № 260-ОЗ «Об организации предоставления начального профессионального, среднего профессионального и дополнительного профессионального образования на территории Новосибирской области»,</p>
 
  <p>Закон Тульской области от 19.12.2006 № 771-ЗТО «О начальном профессиональном и среднем профессиональном образовании в Тульской области» и другие.</p>
 
  <p>С изменением подхода к участию частных организаций образования в реализации государственных гарантий права граждан на образование надлежит пересмотреть акты, касающиеся государственной поддержки на уровне субъектов РФ организациям, реализующим те или иные образовательные программы. Речь, например, идет о &nbsp;Законе Калининградской области от 10.11.2009 № 388 «О государственной поддержке дошкольного образования в Калининградской области».</p>
 
  <br clear="all">
 
  <p><b>Подготовка отчета о выполнении ПНИР, подготовленный в соответствии с ГОСТом 7.32-2001, прочие отчетные документы, подготовленные в соответствии с документом Заказчика, регламентирующим приемку исполнения обязательств по государственному контракту.</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b><i>Список использованных нормативных правовых актов</i></b></p>
 
  <p>&nbsp;</p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конституция Российской Федерации,</p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Гражданский кодекс Российской Федерации, </p>
 
  <p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Трудовой кодекс Российской Федерации,&nbsp; </p>
 
  <p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Российской Федерации от 10.07.1992 г. № 3266-1 «Об образовании»,</p>
 
  <p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 29.12.2006 № 256-ФЗ «О дополнительных мерах государственной поддержки семей, имеющих детей»,</p>
 
  <p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 22.08.1996 г. № 125-ФЗ «О высшем и послевузовском профессиональном образовании» ,</p>
 
  <p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 24.07.1998 № 124-ФЗ «Об основных гарантиях прав ребенка в Российской Федерации»,</p>
 
  <p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 24.11.1995 г. № 181-ФЗ «О социальной защите инвалидов в Российской Федерации»,</p>
 
  <p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 06.10.1999 № 184-ФЗ «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации»,</p>
 
  <p>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Сахалинской области от 29.03.2006 №&nbsp; 20-ЗО «О наделении органов местного самоуправления государственными полномочиями Сахалинской области в сфере образования»,</p>
 
  <p>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Северная Осетия-Алания от 27.12.2002 № 32-РЗ «О республиканском комплекте учебников для образовательных учреждений»,</p>
 
  <p>12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Калужской области от 21.09.2005 № 109-ОЗ 
    <br>
   «Об областной целевой программе «Развитие единой образовательной информационной среды в Калужской области на 2006-2010 годы»,</p>
 
  <p>13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 14.06.2007 № 54-ЗС «О кадетском образовании в Алтайском крае»,</p>
 
  <p>14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Бурятия от 05.05.2005 № 1147-III 
    <br>
   «О начальном профессиональном образовании в Республике Бурятия», </p>
 
  <p>15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Кабардино-Балкарской Республики от 08.04.2003 № 37-РЗ 
    <br>
   «О начальном профессиональном образовании и профессиональной подготовке в Кабардино-Балкарской Республике»,</p>
 
  <p>16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Кабардино-Балкарской Республики от 04.12.2003 № 106-РЗ «О специальном (коррекционном) образовании в Кабардино-Балкарской Республике», </p>
 
  <p>17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Саха (Якутия) от 18.02.2009 663-З № 189-IV «О начальном профессиональном, среднем профессиональном и дополнительном профессиональном образовании в Республике Саха (Якутия)», </p>
 
  <p>18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 31.12.2004 № 69-ЗС «О начальном профессиональном и среднем профессиональном образовании», </p>
 
  <p>19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Забайкальского края от 20.10.2008 № 65-ЗЗК «О начальном профессиональном образовании», </p>
 
  <p>20.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Краснодарского края от 03.10.2008 № 1566-КЗ «О начальном профессиональном и среднем профессиональном образовании в Краснодарском крае»,</p>
 
  <p>21.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Приморского края от 29.12.2004 № 201-КЗ «О начальном профессиональном образовании и профессиональной подготовке в Приморском крае»,</p>
 
  <p>22.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Вологодской области от 16.01.2007 № 1553-ОЗ «О начальном и среднем профессиональном образовании в Вологодской области»,</p>
 
  <p>23.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Костромской области от 30.09.2008 № 357-4-ЗКО «О начальном профессиональном образовании в Костромской области»,</p>
 
  <p>24.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Новосибирской области от 13.10.2008 № 260-ОЗ «Об организации предоставления начального профессионального, среднего профессионального и дополнительного профессионального образования на территории Новосибирской области»,</p>
 
  <p>25.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Тульской области от 19.12.2006 № 771-ЗТО «О начальном профессиональном и среднем профессиональном образовании в Тульской области»,</p>
 
  <p>Закон Калининградской области от 10.11.2009 № 388 «О государственной поддержке дошкольного образования в Калининградской области». 
    <br clear="all">
   <b>ЗАКЛЮЧЕНИЕ</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p>Анализ имеющихся новелл проекта федерального закона «Об образовании в Российской Федерации» и сравнительный анализ законодательства об образовании субъектов Российской Федерации показали, что: </p>
 
  <p>1) основными направлениях законопроектной деятельности субъектов РФ в связи с принятием проекта федерального закона «Об образовании в Российской Федерации» будут являться отношения, связанные с социальными правами обучающихся и педагогических работников, с организацией обеспечения учебного процесса (например, в части информационной открытости), а также с корректировкой тех институтов регионального законодательства об образовании, которые тесным образом связаны с уровнями и формами обручения;</p>
 
  <p>2) основными формами законопроектной деятельности на уровне субъектов Российской Федерации будут: </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; корректировка уже имеющихся законов (отдельные нормы и институты),</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработка и принятие новых законов,</p>
 
  <p>Приведение актов подзаконного характера в соответствие с изменениями в законах субъектов Российской Федерации. </p>
 
  <p>Краткий обзор регионального законодательства об образовании убедительно свидетельствует о том, что государственные органы значительной части субъектов Российской Федерации ведут плодотворный поиск путей и способов обеспечения доступности качественного общего и профессионального образования каждому обучающемуся, независимо от его материального и семейного положения, состояния здоровья и от других обстоятельств. Однако, проделанная в этом направлении деятельность по совершенствованию законодательства об образовании пока что не привела к общему подъему качества и доступности общего образования, дальнейшему повышению качества профессионального образования и даже к созданию эффективной правовой базы этой деятельности.</p>
 
  <p>Во-первых, изложенные полезные правотворческие начинания субъектов Российской Федерации носят по преимуществу локальный характер и не выходят за пределы двух-трех субъектов Российской Федерации.</p>
 
  <p>Во-вторых, принимаемые субъектами Российской Федерации меры по совершенствованию доступности и качества образования не носят комплексного характера и сохраняют неизменными компоненты образовательного процесса, которые также устарели и нуждаются в дальнейшем совершенствовании.</p>
 
  <p>В-третьих, не все направления правотворческой деятельности субъектов Российской Федерации, проводимые в целях модернизации системы образования, приводят к ожидаемым результатам, недостаточно эффективные модели правового регулирования закреплены в сфере оценки качества образования и развития отношений партнерства образовательных учреждений профессионального образования с коммерческими организациями и предприятиями.</p>
 
  <p>В-четвертых, не все правотворческие начинания субъектов Российской Федерации неукоснительно и последовательно согласуются с действующим федеральным законодательством. Имеют место факты выхода государственных органов субъектов Российской Федерации за пределы предоставленных им полномочий. В процессе поиска действенных путей модернизации сферы образования в ряде случаев ими принимаются нормативные предписания, не соответствующие федеральному законодательству.</p>
 
  <p>2. В качестве ведущих направлений дальнейшего развития, совершенствования законодательства субъектов Российской Федерации об образовании можно рекомендовать: 1) разработку нормативных правовых актов, необходимость принятии которых прямо и непосредственно вытекает из смысла и содержания действующего федерального законодательства, определяющего основные направления модернизации системы образования; 2) принятие нормативных правовых актов в порядке опережающего правотворчества, призванных создать дополнительные гарантии действенности мер по модернизации сферы образования, закрепленных федеральным законодательством; 3) разработку нормативных правовых актов в целях восполнения пробелов федерального законодательства по основополагающим институтам данной отрасли и формирования органически целостного и единого массива норм права, способного обеспечить эффективное регулирования отношений в сфере образования, обеспечить всеми и каждому получение качественного общего и профессионального образования.</p>
 
  <p>3. Органам государственной власти субъектов Российской Федерации следует в максимально короткий срок привести региональное законодательство в полное соответствие с действующим федеральным законодательством по трем направлениям.</p>
 
  <p>Во-первых, следует подготовить и принять ряд новых нормативных правовых актов в целях конкретизации общих положений федерального законодательства применительно к особым условиям соответствующего региона, в том числе по вопросам: финансирования образовательных учреждений общего и профессионального образования, находящихся в ведении субъекта Российской Федерации, оказания действенной социальной помощи детям- сиротам, детям, оставшимся без попечения родителей, детям с ограниченными возможностями здоровья, педагогическим работникам, по вопросам реализации полномочий Российской Федерации, переданным для осуществления органам государственной власти субъектов Российской Федерации и др.</p>
 
  <p>Во-вторых, внести дополнения в действующее региональное законодательство в виде в виде вновь сформулированных отдельных абзацев, статей, пунктов, глав, иных структурных единиц.</p>
 
  <p>В-третьих, признать утратившим силу устаревшие нормативные правые акты, их отдельные предписания, а также привести терминологический аппарат регионального законодательства в соответствии с измененным терминологическим аппаратам федерального законодательства.</p>
 
  <p>Без оперативного проведения работы по приведению регионального законодательства в соответствие с федеральным, все иные самые творческие и плодотворные начинания по совершенствованию регионального законодательства будут неизменно вступать в противоречие с устаревшими, малоэффективными нормами и тормозиться ими.</p>
 
  <p>3. Государственные органы субъектов Российской Федерации в 2006-2010 гг. неоднократно пользовались предоставленным им правом в порядке опережающего правотворчества принимать законы и иные нормативные права в целях закрепления и проведения ряда действенных мер по модернизации региональной сферы образования. Новаторская правотворческая деятельность субъектов Российской Федерации весьма ярко проявилась практически при решении всех задач, определенных Концепцией модернизации российского образования на период до 2010 г. во всех направлениях: обеспечения доступности качественного общего образования, повышения качества профессионального образования и инвестиционной привлекательности сферы образования.</p>
 
  <p>С учетом передового правотворческого опыта субъектов Российской Федерации можно рекомендовать другим субъектам принять специальные законы, иные нормативные правовые акты в целях:</p>
 
  <p>1) определения и закрепления особенностей нормативного правового регулирования на уровне общего, начального профессионального и среднего профессионального образования;</p>
 
  <p>2) установления новых, действенных средств социальной защиты, способных обеспечить доступность качественного общего образования, детьми с ограниченными возможностями здоровья, детьми-сиротами или оставшимися без попечения родителей;</p>
 
  <p>3) определения критериев оценки качества общего и профессионального образования и организации мониторинга качества образования;</p>
 
  <p>4) закрепления действенных партнерских связей образовательных учреждений профессионального образования с коммерческими организациями, предприятиями на эквивалентных, взаимовыгодных началах. В то же время следует учитывать, что обречены на весьма низкую, если не нулевую эффективность всякие попытки повысить инвестиционную привлекательность сферы образования посредством организации «партнерских» отношения образовательных учреждений и коммерческих организаций <i>в условиях рыночных отношений </i>на безвозмездной основе для организаций, предприятий без какой-либо их материальной заинтересованности;</p>
 
  <p>5) определения правового статуса деятельности государственно-общественных органов и общественных объединений в системе образования и повышения результативности их участия в деятельности органов, осуществляющих управление сферой образования, в деятельности образовательных учреждений, в защите прав обучающихся и иных участников образовательных отношений.</p>
 
  <p>4. Необходимым условием результативности поиска путей модернизации сферы образования является подготовка и принятие нормативных предписаний, не противоречащих федеральному законодательству. Предпринимаемые в настоящее время попытки органов государственной власти ряда субъектов Российской Федерации передать свои отдельные полномочия в сфере образования органам местного самоуправления не соответствуют требованиям федерального законодательства об образовании и являются неправомерными.</p>
 
  <p>5. Для целей модернизации сферы образования, ориентированной на обеспечение наиболее полного удовлетворения потребностей всех граждан Российской Федерации на получение качественного общего и профессионального образования, наиболее актуальной предстает правотворческая деятельность органов государственной власти субъектов Российской Федерации, направленная на восполнение пробелов федерального законодательства в части его основополагающих предписаний: легального определения понятия «образовательное отношение», определения понятия и оснований дисциплинарной ответственности обучающихся и иных участников образовательных отношений, установления порядка применения дисциплинарной ответственности к обучающимся и иным участникам образовательных отношений.</p>
 </div>
 
<div align="justify"> 
  <br clear="all">
 </div>
 
<div align="justify"> 
  <p><b>СПИСОК ИСПОЛЬЗОВАННЫХ ИСТОЧНИКОВ</b></p>
 
  <p>&nbsp;</p>
 
  <p>1 Зенков&nbsp;В.Н. Концепция развития законодательства об образовании. В кн.: Концепция развития российского законодательства / Под ред. Т.Я.&nbsp;Хабриевой, Ю.А.&nbsp;Тихомирова, Ю.П.&nbsp;Орловского. - М., - 2004. - С. 679-680.</p>
 
  <p>2 Князев&nbsp;С.Д.<i> </i>Законодательство об образовании на современном этапе. - М., - 1999. - С. 45.</p>
 
  <p>3 Кузьменко&nbsp;А.В.<b><i> </i></b>«Системный взгляд» на систему права // Известия вузов. Сер. «Правоведение». - 2003. - №&nbsp;3. - С. 4-11.</p>
 
  <p>4 Киримова&nbsp;Е.А.<i> </i>Об образовательном праве // Право и образование. - 2005. - №&nbsp;4. - С. 17-22.</p>
 
  <p>5 Куров&nbsp;С.В. Образовательное право как комплексное правовое образование // Право и образование. - 2003. - №&nbsp;3. - С. 105.</p>
 
  <p>6 Керимов&nbsp;Д.А<i>.</i> Система права и систематизация законодательства // Право и образование. - 2003. - №&nbsp;1. - С.20.</p>
 
  <p>7 Литягин&nbsp;Н.Н. Ревизия и систематизация законодательства // Государство и право. - 2003. - №&nbsp;3. - С. 29.</p>
 
  <p>8 Москвин&nbsp;С.С. Система учёта нормативных актов в СССР// Советское государство и право. - 1978. - №&nbsp;3. - С. 128. </p>
 
  <p>9 Научные основы типологии нормативно - правовых актов в СССР / Под ред. Р.О.&nbsp;Халфиной. - М.: Наука, - 1987. - 152 с. </p>
 
  <p>10 Нормативные акты министерств и ведомств в СССР / Под ред. М.Н.&nbsp;Николаевой. - М.: Юрид. лит., - 1975. - 144 с. </p>
 
  <p>11 Опубликование нормативных актов / Под ред. А.С.&nbsp;Пиголкина. - М.: Юрид.&nbsp;лит., - 1978. - 168 с.</p>
 
  <p>12 Свод законов Советского государства. Теоретические проблемы / Под ред. И.С.&nbsp;Самощенко. - М.: Юрид.&nbsp;лит., - 1981. - 256 с.</p>
 
  <p>13 Систематизация законодательства в РФ / Под ред. А.С.&nbsp;Пиголкина. - СПб.: Юрид.&nbsp;Центр&nbsp;Пресс, - 2003. - 380 с.</p>
 
  <p>14 Сырых&nbsp;В.М.<i> </i>Образовательное право как отрасль российского права. - С.&nbsp;107-111.</p>
 
  <p>15 Ягофаров&nbsp;Д.А. Методология и методика сравнительно-правовых исследований в области образовательного права // Право и образование. - 2004. - №&nbsp;1. - С. 19.</p>
 
  <p>&nbsp;</p>
 </div>
 
<div> 
  <div align="justify"> 
    <br clear="all">
   <hr align="left" size="1" width="33%"></div>
 
  <div align="justify" id="ftn1"> 
    <p>[1] <a href="http://mon.gov.ru/dok/proj/7786/">http://mon.gov.ru/dok/proj/7786/</a></p>
   </div>
 
  <div align="justify" id="ftn2"> 
    <p>[2] Заметим, что данная новелла является новеллой по отношению к последним редакциям Закона Российской Федерации «Об образовании», поскольку в советское время и в первых актах постсоветского периода норма о том, что заработная плата педагогов не может быть ниже средней заработной платы по стране, была типичной, как и система особых мер поддержки молодых специалистов.</p>
   </div>
 
  <div id="ftn3"> 
    <p align="justify">[3] Собрание законодательства РФ, 18.10.1999, N 42, ст. 5005.</p>
   </div>
 
  <div id="ftn4"> 
    <p>[4] Здесь и далее при упоминании актов субъектов Российской Федерации имеются в виду нормативные правовые акты, размещенные в СПС «Консультант Плюс. Региональное законодательство».</p>
   </div>
 </div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>