<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат отчета");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ правовых и социальных последствий принятия проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части изменений регулирования правовых статусов участников образовательных отношений для законодательства субъектов Российской Федерации&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> субъект сферы образования, регулирование правового статуса обучающихся, законодательство субъектов РФ.</p>
 
<p align="justify"> </p>
 
<p align="justify">В отчете представлены результаты исследований, выполненных по 1 этапу Государственного контракта № 16.740.11.0756 &quot;Анализ правовых и социальных последствий принятия проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части изменений регулирования правовых статусов участников образовательных отношений для законодательства субъектов Российской Федерации&quot; (шифр &quot;2011-1.2.1-306-033&quot;) от 21 октября 2011 по в рамках мероприятия 1.2.1 &quot;Проведение научных исследований научными группами под руководством докторов наук.&quot;, мероприятия 1.2 &quot;Проведение научных исследований научными группами под руководством докторов наук и кандидатов наук&quot;, направления 1 &quot;Стимулирование закрепления молодежи в сфере науки, образования и высоких технологий.&quot; федеральной целевой программы &quot;Научные и научно-педагогические кадры инновационной России&quot; на 2009-2013 годы.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель работы</b> - совершенствование законодательства субъектов РФ об образовании в части правового регулирования статуса участников образовательных правоотношений.</p>
 
<p align="justify">1. Теоретические и (или) экспериментальные исследования проводились в соответствии с требованиями ГОСТ 15.101.98.</p>
 
<p align="justify">2. Материалы, описывающие проведение теоретических и (или) экспериментальных исследований включают все необходимые сведения для обеспечения возможности воспроизведения результатов проведенных исследований.</p>
 
<p align="justify">3. Проведены обобщение и оценка результатов исследований;</p>
 
<p align="justify">4. Разработаны рекомендации по использованию результатов поисковой научно-исследовательской работы при разработке научно-образовательных курсов.</p>
 
<p align="justify">5. Основные результаты поисковой научно-исследовательской работы опубликованы в зарубежных журналах или в журналах ВАК, с обязательной ссылкой на проведение поисковой научно-исследовательской работы в рамках реализации ФЦП &laquo;Научные и научно-педагогические кадры инновационной России&raquo; на 2009 &ndash; 2013 годы (не менее 1-й публикации).</p>
 
<p align="justify">6. Решение задач настоящей работы осуществляется с применением методов и методик научного исследования, способных обеспечить получение объективных, всесторонних и полных знаний о предмете и объекте исследования, действующем законодательстве и практике его применения.</p>
 
<p align="justify"> </p>
 
<p align="justify">Требуемое качество работ достигнуто за счет использования следующих методов научно-исследовательской работы: метод информационного поиска посредством применения компьютерных технологий; метод отбора данных (информации); метод систематизации; метод классификации метод сравнительно-сопоставительного анализа; метод индуктивного и дедуктивного обобщения; метод моделирования; метод структурного анализа; метод сравнительно-правового анализа; метод проблемно-ориентированного анализа; последовательный анализ вариантов; метод проектирования; метод формально-логического анализа; метод теоретико-методологического обобщения; метод структурирования и формализации информации - структурно-функциональный метод; методы толкования права.</p>
 
<p align="justify">Совокупность предложенных методов способствует повышению качества работ за счет:</p>
 
<p align="justify">-глубины, многоаспектности, системности, концептуальности результатов анализа;</p>
 
<p align="justify">-логической последовательности, обоснованности и достоверности выводов по результатам анализа;</p>
 
<p align="justify">- апробированности выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>
 
<p align="justify">- снижения риска и издержек, оптимизации затрат труда, времени, ресурсов для проведения работ.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результаты работы</b> по проекту могут быть использованы Министерством образования и науки Российской Федерации, другими министерствами и ведомствами при решении задач, связанных с:</p>
 
<p align="justify">- разработкой нормативно-правовой базы субъектов РФ в сфере образования;</p>
 
<p align="justify">- обеспечением высокого качества норм законопроекта &laquo;Об образовании в Российской Федерации&raquo;;</p>
 
<p align="justify">- изменением действующего законодательства в соответствии с основными принципами и направлениями совершенствования федерального законодательства и законодательства РФ;</p>
 
<p align="justify">- реализацией работ, проектов и программ по совершенствованию федерального законодательства и законодательства РФ.</p>
 
<p align="justify">Полученные результаты исследований могут быть использованы в качестве основы создания отдельного блока &laquo;Законодательство об образовании&raquo; учебного курса &laquo;Образовательное право&raquo;. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>