<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование механизмов защиты прав субъектов образовательной деятельности в условиях модернизации образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова</b>: механизмы правореализации и защиты прав; пробелы в праве; правонарушения в сфере образования; локальное нормативное регулирование; рекомендации по совершенствованию законодательства об образовании. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>теория реализации права; нормативные правовые акты Российской Федерации и ее субъектов, зарубежное законодательство об образовании; судебная и правоприменительная практика сферы образования; локальные нормативные акты.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель работы: </b>разработка предложений по совершенствованию нормативного правового и локального нормативного регулирования правового статуса участников образовательных отношений, созданию действенных механизмов защиты в сфере образования с учетом межотраслевого характера отношений в этой сфере. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">- анализ пробелов и противоречий в нормативном правовом регулировании отношений в сфере образования в части прав, свобод и ответственности всех участников образовательных отношений;</p>
 
<p align="justify">- разработка предложений по совершенствованию нормативного правового и локального регулирования, созданию действенных механизмов защиты в сфере образования с учетом межотраслевого характера отношений в этой сфере. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Методы исследования:</b> сравнительно-правовой, системный анализ, контент-анализ, логический, формально-юридический. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Достигнутые результаты: </b>аналитическая записка, содержащая, в том числе, исследование механизма правореализации, анализ литературных источников, действующего законодательства об образовании, материалов судебной и правоприменительной практики, проекта базового федерального закона об образовании в Российской Федерации, практические рекомендации по совершенствованию административного законодательства и законодательства об образовании; распространение опыта регулирования статуса студента на основе оригинальных текстов локальных нормативных актов образовательных учреждений США и законодательства развитых зарубежных стран. </p>
 
<p align="justify">В числе важных к<b>онструктивных</b> характеристик выполненных работ - выявление актуальных направлений совершенствования российского законодательства: административного (в том числе института административной ответственности за правонарушения в сфере образования), гражданского, трудового, уголовного, собственно законодательства об образовании. В свою очередь, это позволит обеспечить совершенствование комплексного правового и локального нормативного регулирования образовательных отношений, надлежащее закрепление статуса субъектов образовательной деятельности, дальнейшее развития института защиты прав и законных интересов субъектов образовательных правоотношений в русле общемировых тенденций. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Научная и практическая значимость результатов работ</b> обусловливается тем, что ранее, в рамках проводимого в 2009-2010 гг. исследования, были определены новые направления исследований в заявленной области: выявлена необходимость общетеоретического обоснования особенностей механизма защиты прав субъектов образовательной деятельности, обусловленных сущностью образовательных отношений и усилением противоречивости норм различных отраслей законодательства, регулирующих отношения в сфере образования. Формирование нового образовательного законодательства требует своевременного отражения в разрабатываемых нормах актуальных проблем правового положения участников образовательных отношений, преодоления пробелов и устранения противоречий, выявляемых учеными и практиками. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Область применения: с</b>фера высшего и дополнительного профессионального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Рекомендации по внедрению результатов работ. </b>Результаты исследования могут быть внедрены в правоприменительную практику в деятельности органов, осуществляющих управление в сфере образования, отражены в административных регламентах их деятельности, закреплены в законодательстве об образовании, применены в практике разработки локальных нормативных актов российских университетов, направленных на регламентацию и защиту прав и интересов образовательных учреждений, педагогических работников и обучающихся. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Прогнозные предположения о развитии объекта исследования. </b></p>
 
<p align="justify">Дальнейшее развитие законодательства об административной ответственности и законодательства об образовании, совершенствование практики локального нормативного регулирования вопросов свободы и ответственности в образовательных отношениях обеспечит новый исследовательский материал для анализа, в том числе на основе надотраслевого подхода. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Краткое описание выполненных в отчетном периоде работ</b></p>
 
<p align="justify">Проанализирована юридическая литература, посвященная общетеоретическим проблемам правореализации как механизма претворения в жизнь содержания права, вопросам пробелов в праве и путям их преодоления. </p>
 
<p align="justify">На основе судебной и правоприменительной практики выявлены существующие пробелы и противоречия в правовом регулировании прав, обязанностей и ответственности вузов как основных субъектов образовательных отношений. На теоретико-практическом уровне проанализированы проблемы правового регулирования статуса обучающихся. </p>
 
<p align="justify">Проведен анализ правоприменительной практики Рособрнадзора, подготовлены рекомендации о совершенствовании административного законодательства. Сформулированы предложения к законопроекту &laquo;Об образовании в Российской Федерации&raquo; в интересах совершенствования правового статуса субъектов образовательных отношений с учетом вхождения России в мировое образовательное пространство.</p>
 
<p align="justify">Изучены нормативные правовые и локальные акты, регулирующие права, обязанности и ответственность студентов, процедуры рассмотрения споров в университетах штата Аризона (США). Представлен оригинальный текст, переведенный членами творческого коллектива, который может быть использован в любом российском вузе с учетом его актуальности. Исследованы аналогичные акты зарубежного законодательства и акты локального регулирования в российских образовательных учреждениях. 
  <br />
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>