<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Исследование и разработка концептуальных подходов к нормативно-правовому и локальному регулированию дополнительного образования в условиях реализации Болонского соглашения&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова</b>: интеграция, дополнительное образование, национальные исследовательские университеты, локальные нормативные акты вузов, система оценки знаний, зачетная (кредитная) система.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>нормативные правовые акты и акты индивидуально-правового регулирования Российской Федерации о национальных исследовательских и федеральных университетах, о дополнительном образовании, локальные нормативные акты федеральных и национальных исследовательских университетов, образовательные программы нового ФГОС.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b></p>
 
<p align="justify">Проследить трансформацию локальной нормативной и методической базы федеральных университетов и национальных исследовательских университетов в части дополнительного образования. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">Анализ локальных правовых актов, регулирующих дополнительное профессиональное образование в федеральных и национальных исследовательских университетах, и программ повышения квалификации по проблемам адаптации российской образовательной системы к требованиям Болонского соглашения на предмет выявления их трансформации с учетом требований Болонского соглашения и меняющегося статуса ведущих российских университетов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Методы исследования:</b> сравнительно-правовой, системный анализ, контент-анализ, логический. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результатом работы</b> стала аналитическая записка о трансформации локальной нормативной базы федеральных и национальных исследовательских университетов в части дополнительного образования в связи с изменением их статуса и переходом к двухуровневому образованию, поэтапной реализаций Болонского соглашения. Опубликованы четыре статьи в сборниках докладов, в том числе международного симпозиума по проблемам инженерного образования, содержащие результаты научных исследований, полученных научным коллективом. </p>
 
<p align="justify">Представлены модернизированные и вновь разработанные образовательные программы дополнительного профессионального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность выполнения проекта обусловлена тем, что выполняемая работа </b>ориентирована на изучение опыта разработки нормативного правового регулирования дополнительного профессионального образования и локальной нормативной базы в ведущих вузах России в контексте Болонского соглашения, на обеспечение прав и защиту интересов вузов и научно-педагогических работников при организации повышения квалификации и профессиональной переподготовки. Актуальность выполнения работы определяется инновационным характером исследования и отсутствием унифицированного нормативного аналога.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Предполагаемые пути получения результата:</b></p>
 
<p align="justify">Исследование (в том числе на основе ресурсов Интернет) локальных нормативных актов российских вузов (федеральных университетов и национальных исследовательских университетов), принятых в связи с реализацией Болонского соглашения, и программ повышения квалификации по проблемам адаптации российской образовательной системы к требованиям Болонского соглашения для преподавателей вузов. </p>
 
<p align="justify">Для достижения поставленной цели были выполнены следующие виды работ: </p>
 
<p align="justify">- анализ правовой базы создания университетов нового типа в Российской Федерации - национальных исследовательских и федеральных университетов, их программ развития и локальной нормативной базы по вопросам дополнительного образования. Это Белгородский государственный университет; Государственный университет &ndash; Высшая школа экономики; Дальневосточный федеральный университет; Казанский государственный технологический университет; Казанский государственный технический университет; Казанский (Приволжский) федеральный университет; Московский инженерно-физический институт (государственный университет); Московский институт стали и сплавов, Нижегородский государственный университет им. Н.И. Лобачевского; Пермский государственный университет, Сибирский федеральный университет; Уральский федеральный университет им. первого Президента Б.Н. Ельцина. С учетом большого опыта Российского университета дружбы народов по внедрению элементов двухуровневого высшего образования в контексте Болонского соглашения использована и его локальная нормативная база;</p>
 
<p align="justify">- исследованы локальные нормативные акты вышеперечисленных вузов, регулирующие организацию дополнительного образования в ведущих вузах России; </p>
 
<p align="justify">- проанализирована трансформация математической подготовки в узах в соответствии с ФГОС третьего поколения. </p>
 
<p align="justify">Особенностью исследования является комплексный анализ существующей нормативной правовой базы ДПО, актов локального регулирования повышения квалификации и профессиональной переподготовки, иных форм дополнительного образования в вузах &ndash; национальных исследовательских университетах и федеральных университетах.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Исследование носит оригинальный характер. Результаты, полученные в ходе исследования, являются новыми. </b></p>
 
<p align="justify"> Впервые акцент сделан на актуальности совершенствования нормативной правовой и локальной нормативной базы ведущих вузов Российской Федерации, определена значимость правового обеспечения реализации программ ДПО в вузах в контексте Болонского соглашения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Полученные научные результаты:</b> </p>
 
<p align="justify">аналитическая записка;</p>
 
<p align="justify">модернизированные и разработанные новые образовательные программы высшего и дополнительного профессионального образования;</p>
 
<p align="justify">научные публикации в ведущих научных журналах </p>
 
<p align="justify">выступления на конференциях. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результаты могут быть использованы</b> в деятельности образовательных учреждений, реализующих программы ВПО и ДПО, в нормотворческой деятельности органов государственной власти, в дальнейших научных исследованиях, в программах повышения квалификации научно-педагогических работников и администрации вузов. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>