<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РЕФЕРАТ");
?><div>
	<p align="center">
		<b>итогового отчета за 2011 год по проекту</b><br>
	</p>
	<p align="center">
 <b>«Разработка научно-методических основ правового регулирования приема иностранных граждан в российские образовательные учреждения в условиях повышения конкурентоспособности российского образования»</b>
	</p>
	<h1 align="center"> </h1>
	<p align="justify">
 <b>Ключевые слова: </b>образование в России, иностранные граждане, соотечественники, экспорт образовательных услуг, международные соглашения Российской Федерации в области образования, Болонский процесс, прием иностранных граждан и соотечественников в российские образовательные учреждения, признание документов об образовании
	</p>
	<p align="justify">
	</p>
	<p align="justify">
 <b>Проект нацелен</b> на разработку научно-методических основ правового регулирования приема иностранных граждан в российские образовательные учреждения в условиях развития международных интеграционных процессов в сфере образования.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
 <b>Задачи проекта:</b>
	</p>
	<p align="justify">
		 - изучить и проанализировать законодательные и иные нормативные правовые акты РФ, регулирующие вопросы международного сотрудничества в сфере образования и приема иностранных граждан, а также соотечественников в российские образовательные учреждения;
	</p>
	<p align="justify">
		 - изучить и проанализировать международные соглашения Российской Федерации на предмет соответствия им законодательства Российской Федерации и правоприменительной практики в сфере образования в части организации приема и зачисления иностранных граждан на обучение в российские образовательные учреждения;
	</p>
	<p align="justify">
		 - выявить особенности организации приема и зачисления иностранных граждан и соотечественников на обучение в российские образовательные учреждения;
	</p>
	<p align="justify">
		 - разработать научно-методические подходы к формированию правовой модели приема иностранных граждан и соотечественников в российские образовательные учреждения с учетом выявленных особенностей, и подготовить рекомендации по совершенствованию законодательной регламентации организации приема указанных категорий поступающих на обучение в российские образовательные учреждения.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
 <b>Актуальность выполнения проекта:</b>
	</p>
	<p align="justify">
		 Существующая система нормативных правовых актов в сфере приема иностранных граждан не позволяет в полной мере обеспечить решение одной из важнейших задач модернизации образования – обеспечение конкурентоспособности российского образования в международном образовательном пространстве. В настоящее время законодательное регулирование и реальная практика приема иностранных граждан и соотечественников в российские вузы не только не обеспечивают полноценной реализации права каждого на доступ к высшему профессиональному образованию, но и не соответствуют общепризнанным международным стандартам и направлениям государственной образовательной политики в этой сфере, в том числе в части осуществления признания в Российской Федерации полученных в иностранных образовательных учреждения образования и квалификаций, обеспечения необходимых финансовых и материальных условий иностранным обучающимся в российских образовательных учреждениях, организации обучения на русском и (или) иностранном языке и т.д.
	</p>
	<p align="justify">
		 Проведенные ранее аналитические исследования подготовили научную базу для выработки конкретных правотворческих решений в данной сфере. Для эффективной реализации таких решений требуется разработка пакета научно-методических, информационных, практико-ориентированных материалов.
	</p>
	<p align="justify">
 <b>В качестве объекта настоящего исследования</b> выступают правоотношения, возникающие в связи с организацией приема иностранных граждан, в том числе соотечественников, проживающих за рубежом, в аккредитованные вузы Российской Федерации.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
 <b>Предмет исследования</b> составляют нормы федерального законодательства, законодательства субъектов РФ, международные правовые акты и соглашения, регулирующие порядок приема в вузы, а также материалы правоприменительной практики.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
		 Методической основой настоящего исследования послужил системный подход к изучению законодательства и правоприменительной практики по вопросам образования, а также исторический, логический, формально-юридический и сравнительно-правовой методы научного познания.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
 <b>Краткое описание работ, выполненных по проекту: </b>
	</p>
	<p align="justify">
		 На первом этапе проекта была проведена работа по выявлению приоритетов государственной политики в отношении поддержки соотечественников, проживающих за рубежом, и создания условий для получения ими образования на русском языке, для чего были изучены и проанализированы законодательные и иные нормативные правовые акты РФ, регулирующие вопросы международного сотрудничества в сфере образования и приема иностранных граждан, а также соотечественников в российские образовательные учреждения. В целях выявления основных приоритетов государственной политики в отношении поддержки соотечественников, проживающих за рубежом, в первом разделе исследования рассмотрены основные положения действующих на территории России законодательных и подзаконных нормативных правовых актов, регулирующих правовое положение соотечественников в целом и при получении ими образования в России – в частности, а также проанализированы наиболее важные изменения, внесенные в законодательство в последние годы и отражающие тенденции государственной политики в этой области. Также проведен обзор действующих государственных программ по поддержке соотечественников и государственных и иных органов, ответственных за выполнение указанных программ, их результаты и приоритеты дальнейшего развития.
	</p>
	<p align="justify">
		 Для определения международных интеграционных процессов в сфере образования и необходимости исполнения принятых Россией международных обязательств во второй главе исследования было проведено изучение и анализ основных положений международных соглашений Российской Федерации на предмет соответствия им законодательства Российской Федерации и правоприменительной практики в сфере образования в части организации приема и зачисления иностранных граждан на обучение в российские образовательные учреждения, а также выявлены особенности организации приема и зачисления иностранных граждан и соотечественников на обучение в российские образовательные учреждения.
	</p>
	<p align="justify">
		 На втором этапе проекта были подготовлены предложения по разработке правовых механизмов для формирования единого международного образовательного пространства, обеспечения конкурентоспособности российского образования на международном рынке образовательных услуг и создания условий для расширения экспорта российского образования, а также предложения по разработке институциональных форм, обеспечивающих возможности академической мобильности, а также реального доступа к высшему профессиональному образованию иностранных граждан, преодоления языковых и образовательно-культурных различий и барьеров.
	</p>
	<p align="justify">
		 В рамках второго этапа проекты, в качестве одной из институциональных форм, обеспечивающих возможности академической мобильности, был разработан алгоритм определения необходимости проведения процедуры признания иностранного документа об образовании. При размещении алгоритма на общедоступном источнике в сети Интернет, он будет способствовать повышению открытости, согласованности и надежности процедур и критериев, используемых при оценке и признании квалификаций, в соответствии с требованиями Ст. III.2 Конвенции о признании квалификаций, относящихся к высшему образованию в Европейском регионе<a title="" name="_ftnref1" href="http://lexed.ru/ni/2011/?12.html#_ftn1">[1]</a>.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
 <b>Достигнутые научно-технические результаты по первому этапу работ по проекту:</b>
	</p>
	<p align="justify">
		 - Аналитический обзор «Приоритеты государственной политики в отношении поддержки соотечественников, проживающих за рубежом, и создания условий для получения ими образования на русском языке».
	</p>
	<p align="justify">
		 - Аналитический обзор «Определение международных интеграционных процессов в сфере образования и необходимости исполнения принятых Россией международных обязательств».
	</p>
	<p align="justify">
		 - Предложения по разработке правовых механизмов для создания условий для расширения экспорта российского образования.
	</p>
	<p align="justify">
		 - Предложения по разработке институциональных форм, обеспечивающих возможности академической мобильности и повышение доступности высшего образования для иностранных граждан.
	</p>
	<p align="justify">
	</p>
	<p align="justify">
 <b>Прогнозные предположения о развитии объекта исследования.</b>
	</p>
	<p align="justify">
		 Полученные на первом этапе результаты позволят разработать предложения по разработке правовых механизмов для создания условий для расширения экспорта российского образования, а также предложения по разработке институциональных форм, обеспечивающих возможности академической мобильности и повышение доступности высшего образования для иностранных граждан.
	</p>
	<p align="justify">
		 Настоящий отчет содержит введение, основную часть, состоящую из трех глав, заключение, список использованных источников. Работы выполнены в сроки, предусмотренные техническим заданием.
	</p>
	<p align="justify">
	</p>
</div>
<div>
	<div align="justify">
 <br clear="all">
	</div>
	<hr width="33%" size="1" align="justify">
	<div id="ftn1">
		<p align="justify">
 <a title="" name="_ftn1" href="http://lexed.ru/ni/2011/?12.html#_ftnref1">[1]</a> Конвенция о признании квалификаций, относящихся к высшему образованию в Европейском регионе (заключена в г. Лиссабоне 11.04.1997) // СЗ РФ, 2000. – № 39. Ст. 3836.
		</p>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>