<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование правового регулирования отношений, связанных с закреплением, реализацией и защитой прав детей с ограниченными возможностями здоровья и детей-инвалидов&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова:</b> инклюзивное образование, лица с ограниченными возможностями здоровья, государственный образовательный стандарт, бакалавр, магистр, профессиональные компетенции, знания, умения. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Объектом настоящего исследования является</i></b> комплекс учебных стандартов и программ высшего профессионального образования для лиц, обучающихся по специальностям &laquo;юриспруденция&raquo; и &laquo;педагогика&raquo; и нормативных правовых актов международного права, права зарубежных государств, российского законодательства, направленный на регулирование отношений в связи с закреплением и реализацией права детей с ограниченными возможностями здоровья на образование.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Цель работы</i>: </b></p>
 
<p align="justify">определить готовность стандартов и программ профессионального образования к имплементации в российское законодательство положений Конвенции ООН о правах инвалидов в части вопросов, касающихся прав и обязанностей обучающихся и педагогических (иных) работников при реализации принципа инклюзивного образования, а также разработать предложения по модернизации нормативного правового регулирования стандартов профессионального образования с учетом принципа инклюзии в реализации прав детей-инвалидов на образование.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Методология настоящего исследования</i> представлена системой методов: </b></p>
 
<p align="justify">метод формально-логического анализа содержания актов на предмет выявления норм и рекомендаций, касающихся права лиц с ограниченными возможностями здоровья на образование и принципа инклюзивного образования, </p>
 
<p align="justify">контент-анализ актов российского законодательства с целью поиска норм и институтов, содержание которых связано с реализацией прав лиц с ограниченными возможностями здоровья на обучение, а также использованием принципа инклюзивного образовнаия, </p>
 
<p align="justify">метод сравнительного анализа нормативных и ненормативных актов, обеспечивающих внедрение в российское право и реализацию принципа инклюзивного образования,</p>
 
<p align="justify">метод научного прогнозирования применялся при разработке предварительной оценки готовности системы государственных образовательных стандартов к восприятию (имплементации) норм международного права в части инклюзивного образования лиц с ограниченными возможностями здоровья.</p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Достигнутые научные результаты:</i></b></p>
 
<p align="justify">1. Выявлена потребность в корректировке государственных образовательных стандартов с целью учета в них интересов и прав лиц с ограниченными возможностями здоровья.</p>
 
<p align="justify">2. Доказана необходимость более глубокого мониторинга актов подзаконного характера с целью устранения в них положений и пробелов, препятствующих эффективной ратификации Конвенции ООН 2006 г.о правах инвалидов. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Результаты работ</i>:</b></p>
 
<p align="justify">1. Подготовленный научный отчет по теме: &laquo;Анализ учебных программ высшего профессионального образования для лиц, обучающихся по специальностям &laquo;юриспруденция&raquo; и &laquo;педагогика&raquo; и предложения по их модернизации с учетом прав детей-инвалидов на образование&raquo;.</p>
 
<p align="justify">2. Апробация основных выводов и положений, достигнутых в результате исследования на конференциях, рабочих встречах, совещаниях и иных научно-практических мероприятиях, посвященных теме исследования, в частности: </p>
 
<p align="justify">1. Круглый стол 15 июня 2011 г. &laquo;Проблемы совершенствования российского законодательства и правоприменительной практики в сфере оказания протезно-ортопедической помощи населению и предоставления инвалидам услуг по обеспечению техническими средствами реабилитации&raquo;, организованный Комиссией по социальным вопросам и демографической политике Общественной палаты Российской Федерации. </p>
 
<p align="justify">2. Рабочая встреча 4 июля 2011 г. по вопросам модернизации системы социальной поддержки инвалидов с Советником Президента Российской Федерации Е. Юрьевым.</p>
 
<p align="justify">3. Подготовка статьи: &laquo;Государственные образовательные стандарты и право с ограниченными возможностями здоровья на образование лиц&raquo;. </p>
 
<p align="justify"><i>В отчетном периоде выполнены следующие виды работ</i>:</p>
 
<p align="justify">1. Выявление нормативных правовых актов, регулирующих разработку и принятие стандартов и программ в области профессионального образования,</p>
 
<p align="justify">2. Выявление и анализ приказов Министерства образования и науки Российской Федерации об утверждении стандартов начального, среднего и высшего профессионального образования,</p>
 
<p align="justify">3. Выявление в обозначенном массиве актов тех, которые непосредственно касаются обучения лиц с ограниченными возможностями здоровья,</p>
 
<p align="justify">4. Выявление и анализ норм, касающихся обучения лиц с ограниченными возможностями здоровья в &laquo;общих&raquo; стандартах,</p>
 
<p align="justify">5. Анализ содержания нормативных правовых актов, включая системное формально-логическое толкование содержащихся в них нормативных предписаний.</p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"><b> <i>Внедрение результатов НИР</i>:</b></p>
 
<p align="justify">1. Результаты НИР направлены на реализацию задач, поставленных в Основах государственной политики Российской Федерации в сфере развития правовой грамотности и правосознания граждан, утвержденных Президентом Российской Федерации 28 апреля 2011 г. </p>
 
<p align="justify">2. Результаты НИР направлены на совершенствование основ системы стандартизации в области образования, в частности при пересмотре требований к освоению образовательных программ с учетом принципа инклюзивного образования.</p>
 
<p align="justify">3. Результаты НИР могут быть использованы при мониторинге российского законодательства на предмет внесения в него необходимых изменений при ратификации Конвенции ООН о правах инвалидов.</p>
 
<p align="justify">4. Ввиду того, что результаты работ были озвучены на публичных мероприятиях и в научной литературе, что способствовало распространению знаний, полученных в ходе исследования, и эти знания имеют форму, пригодную для восприятия практическими работниками, то можно считать имеющуюся <i>степень внедрения достаточной</i> для данного этапа.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Область применения:</i></b></p>
 
<p align="justify">результаты НИР могут быть применены федеральными органами исполнительной власти Российской Федерации (Минобранауки России и Минздравсоцразвития России) при совершенствовании пакета документов, необходимых для ратификации Конвенции ООН 2006 г. о правах инвалидов;</p>
 
<p align="justify">размещенные в средствах массовой информации результаты НИР могут быть применены в ходе учебного процесса, а также в целях информирования граждан о правах лиц с ограниченными возможностями здоровья.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Значимость работы:</i></b></p>
 
<p align="justify">проведение научных исследований в связи с анализом положений приказов Министерства образования и науки Российской Федерации на предмет их соответствия принципам инклюзивного образования в духе Конвенции ООН 2006 г. о правах инвалидов, а также целей и задач государственной политики Российской Федерации, предусмотренных в частности, распоряжением Президента РФ от 05.08.2008 № 450-рп &laquo;О подписании Конвенции о правах инвалидов&raquo; и приказом Минздравсоцразвития РФ от 13.08.2009 № 589 &laquo;О Межведомственной рабочей группе по подготовке предложений по ратификации Российской Федерацией Конвенции о правах инвалидов&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b><i>Прогноз развития объекта исследования:</i></b></p>
 
<p align="justify">Объект исследований в дальнейшем может быть исследован дополнительно в связи с принятием предложенных в проекте федерального закона &laquo;Об образовании в Российской Федерации&raquo; новелл, касающихся начального профессионального образования и особенностей правового регулирования отношений в связи с образованием лиц с ограниченными возможностями здоровья.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>