<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("НАУЧНО-ТЕХНИЧЕСКИЙ ОТЧЕТ о выполнении 1 этапа Государственного контракта № 14.740.11.1404 от 19 октября 2011 г. ");
?><p align="center"><b>Министерство образования и науки Российской Федерации</b>
  <br>
 
  <br>
 </p>
 
<div align="center"> 
  <table cellspacing="0" cellpadding="0"> 
    <tbody>
      <tr> <td colspan="2" width="590" valign="top"> 
          <p>УДК
            <br>
           ГРНТИ
            <br>
           Инв. №
            <br>
           
            <br>
           </p>
         </td> </tr>
     
      <tr> <td width="295" valign="top"> 
          <p align="center"><b>УТВЕРЖДЕНО:</b></p>
         </td> <td width="295">
          <p>&nbsp;</p>
        
          <br>
        </td> </tr>
     
      <tr> <td width="295" valign="top"> 
          <p align="center"><b>Исполнитель:
              <br>
             Федеральное государственное бюджетное учреждение «Федеральный центр образовательного законодательства»</b></p>
         </td> <td width="295">
          <p>&nbsp;</p>
        
          <br>
        </td> </tr>
     
      <tr> <td width="295" valign="top"> 
          <p align="center"><b>От имени Руководителя организации
              <br>
             
              <br>
             ______________/___________/
              <br>
             &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; М.П.</b></p>
         </td> <td width="295">
          <p>&nbsp;</p>
        
          <br>
        </td> </tr>
     </tbody>
  </table>
 </div>
 
<p>&nbsp;</p>
 
<p align="center"><b>НАУЧНО-ТЕХНИЧЕСКИЙ
    <br>
   ОТЧЕТ</b></p>
 
<p align="center"><b>о выполнении 1 этапа Государственного контракта
    <br>
   № 14.740.11.1404 от 19 октября 2011 г.</b>
  <br>
 
  <br>
 
  <br>
 
  <br>
 
  <br>
 </p>
 
<div align="center"> 
  <table cellspacing="0" cellpadding="0"> 
    <tbody>
      <tr> <td width="590" valign="top"> 
          <p><b>Исполнитель: Федеральное государственное бюджетное учреждение «Федеральный центр образовательного законодательства»</b>
            <br>
           
            <br>
           </p>
         </td> </tr>
     
      <tr> <td width="590" valign="top"> 
          <p><b>Программа (мероприятие): Федеральная целевая программа «Научные и научно-педагогические кадры инновационной России» на 2009-2013 гг., в рамках реализации мероприятия № 1.2.2 Проведение научных исследований научными группами под руководством кандидатов наук.</b>
            <br>
           
            <br>
           </p>
         </td> </tr>
     
      <tr> <td width="590" valign="top"> 
          <p><b>Проект: Анализ действующего российского законодательства в области образования по вопросам международного сотрудничества и разработка научных подходов по совершенствованию данного законодательства</b></p>
         </td> </tr>
     </tbody>
  </table>
 </div>
 
<p>&nbsp;</p>
 
<p align="center">&nbsp;</p>
 
<p align="center">
  <br>
 
  <br>
 
  <br><b>Москва
    <br>
   2011 г.</b></p>
 
<p align="center"><b>&nbsp;</b></p>
 <b>
  <br clear="all">
 </b> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p><b>&nbsp;</b></p>
 
<p align="justify"><b>Отчёт: </b>67 стр., 10 источников.</p>
 
<p align="justify"><b><u>&nbsp;</u></b></p>
 
<p align="justify"><b>Ключевые слова: </b>МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО, ОБРАЗОВАТЕЛЬНОЕ ЗАКОНОДАТЕЛЬСТВО, ИСТОЧНИКИ ПРАВОВОГО РЕГУЛИРОВАНИЯ, СИСТЕМАТИЗАЦИЯ.</p>
 
<p align="justify"><b>Объект исследования: </b>нормативные правовые акты РФ и&nbsp; международные правовые акты, регулирующие общественные отношения по международному сотрудничеству в сфере образования.</p>
 
<p align="justify"><b>Цель выполнения научно-исследовательской работы (НИР): </b>совершенствование правового регулирования международного сотрудничества в сфере образования.</p>
 
<p align="justify">Достижение отмеченной цели осуществляется посредством решения следующих задач:</p>
 
<p align="justify">- выявление и систематизация источников международного и внутригосударственного права, регулирующих отношения по международному сотрудничеству в сфере образования;</p>
 
<p align="justify">- анализ нормативных правовых актов РФ в сфере международного сотрудничества на предмет их полноты и непротиворечивости;</p>
 
<p align="justify">- определение принципов и направлений международной деятельности в сфере образования; </p>
 
<p align="justify">- исследование основных институтов международной деятельности в сфере образования;</p>
 
<p align="justify">- исследование существующих проблем международного сотрудничества в сфере образования;</p>
 
<p align="justify">- разработка и совершенствование правовых механизмов регулирования международного сотрудничества в сфере образования;</p>
 
<p align="justify">- разработка научно-обоснованных предложений по совершенствованию законодательства в области трансграничного образования, академической мобильности, взаимного признания документов об образовании и ученых степенях, обучения соотечественников за рубежом.</p>
 
<p align="justify"><b>Метод и методология проведения работы</b>.</p>
 
<p align="justify">Решение задач настоящей работы планируется осуществить с применением методов и методик научного исследования, способных обеспечить получение объективных, всесторонних и полных знаний о предмете и объекте исследования, действующем законодательстве и практике его применения.</p>
 
<p align="justify">Требуемое качество работ будет достигнуто за счет использования следующих методов научно-исследовательской работы:</p>
 
<p align="justify">1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод информационного поиска посредством применения компьютерных технологий;</p>
 
<p align="justify">2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод отбора данных (информации);</p>
 
<p align="justify">3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод систематизации;</p>
 
<p align="justify">4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод классификации</p>
 
<p align="justify">5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод сравнительно-сопоставительного анализа;</p>
 
<p align="justify">6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод&nbsp; индуктивного и дедуктивного обобщения; </p>
 
<p align="justify">7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод моделирования;</p>
 
<p align="justify">8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод структурного анализа;</p>
 
<p align="justify">9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод сравнительно-правового анализа;</p>
 
<p align="justify">10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод проблемно-ориентированного анализа;</p>
 
<p align="justify">11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; последовательный анализ вариантов; </p>
 
<p align="justify">12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод проектирования;</p>
 
<p align="justify">13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод формально-логического анализа;</p>
 
<p align="justify">14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод теоретико-методологического обобщения;</p>
 
<p align="justify">15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; метод&nbsp; структурирования и формализации информации - структурно-функциональный метод;</p>
 
<p align="justify">16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; методы толкования права.</p>
 
<p align="justify">Совокупность предложенных методов способствует повышению качества работ за счет:</p>
 
<p align="justify">-глубины, многоаспектности, системности, концептуальности результатов анализа;</p>
 
<p align="justify">-логической последовательности, обоснованности&nbsp; и достоверности&nbsp; выводов по результатам анализа;</p>
 
<p align="justify">- выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>
 
<p align="justify">- апробированности выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>
 
<p align="justify">- снижения риска и издержек, оптимизации&nbsp; затрат труда, времени, ресурсов для проведения работ.</p>
 
<p align="justify"><b>Результаты работы </b>могут быть использованы Министерством образования и науки Российской Федерации, другими министерствами и ведомствами при решении&nbsp; задач, связанных с:</p>
 
<p align="justify">- разработкой нормативно-правовой базы по международному сотрудничеству в сфере образования;</p>
 
<p align="justify">- обеспечением высокого качества норм законопроекта «Об образовании в Российской Федерации»;</p>
 
<p align="justify">- изменением действующего законодательства в соответствии с основными принципами и направлениями международного сотрудничества;</p>
 
<p align="justify">- реализацией работ, проектов и программ по вопросам сотрудничества в сфере образования.</p>
 
<p align="justify"><b>СОДЕРЖАНИЕ</b></p>
 
<table width="647" cellspacing="0" cellpadding="0"> 
  <tbody>
    <tr> <td width="566" valign="top"> 
        <p>Реферат</p>
       </td> <td width="81" valign="top"> 
        <p align="right">2</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p>Содержание</p>
       </td> <td width="81" valign="top"> 
        <p align="right">5</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p>Введение</p>
       </td> <td width="81" valign="top"> 
        <p align="right">6</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p><b>Исследование правовых актов, регулирующих вопросы международного сотрудничества в сфере образования</b></p>
       </td> <td width="81" valign="top"> 
        <p align="right">8</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p>Сбор источников правового регулирования отношений, возникающих по поводу международного сотрудничества в сфере образовании.</p>
       </td> <td width="81" valign="top"> 
        <p align="right">8</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p>Систематизация источников правового регулирования отношений, возникающих по поводу международного сотрудничества в сфере образования</p>
       </td> <td width="81" valign="top"> 
        <p align="right">23</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p>Анализ источников правового регулирования отношений, возникающих по поводу международного сотрудничества в сфере образования</p>
       </td> <td width="81" valign="top"> 
        <p align="right">32</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p>Заключение</p>
       </td> <td width="81" valign="top"> 
        <p align="right">64</p>
       </td> </tr>
   
    <tr> <td width="566" valign="top"> 
        <p>Список использованных источников</p>
       </td> <td width="81" valign="top"> 
        <p align="right">65</p>
       </td> </tr>
   </tbody>
</table>
 
<p align="justify">&nbsp;</p>
 
<div align="justify">
  <br clear="all">
<b> </b></div>
 
<p align="justify"><b>ВВЕДЕНИЕ</b></p>
 
<p align="justify"><b>&nbsp;</b></p>
 
<p align="justify">На современном этапе Российская Федерация прилагает значительные усилия для укрепления статуса полноправного члена мирового сообщества, в том числе принимает меры к присоединению к процессам европейской интеграции в области образования. Мировое сообщество предъявляет строгие требования к реализации и защите прав человека и гражданина на территории стран – членов международных соглашений. Для того, чтобы принимать активное участие в международном сотрудничестве в области образования необходимо развивать нормативно-правовое регулирование&nbsp; отношений в этой сфере в направлении гармонизации и унификации с общепринятыми международными нормами и практикой.</p>
 
<p align="justify">Российской Федерацией был взят курс на участие в интеграционных процессах, предусматривающий осуществление, как совместной образовательной политики, так и совместного нормативно-правового регулирования отношений в области образования. Направлениями интеграции являются, например, Болонский процесс и вхождение в единое европейское пространство высшего образования; интеграционные процессы в образовании на постсоветском пространстве. Международное сотрудничество в сфере образования осуществляется в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации по таким направлениям как: международное сотрудничество по организационно-правовому обеспечению и сопровождению трансграничного образования; международное сотрудничество, нацеленное на переход к системе «обучение в течение жизни»; международное сотрудничество по обеспечению качества образования (системы аккредитации и оценки образовательных программ);международное сотрудничество&nbsp; по вопросам признания, установления эквивалентности документов об образовании, квалификаций.</p>
 
<p align="justify">Для того чтобы эффективно использовать международно-правовые нормы в правовой системе Российской Федерации необходимо повысить их роль среди источников образовательного права, совершенствовать механизмы их правоприменения, имплементации в действующее законодательство.</p>
 
<div align="justify">
  <br clear="all">
</div>
 
<div align="justify"> 
  <p><b>Исследование правовых актов, регулирующих вопросы международного сотрудничества в сфере образования</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Сбор источников правового регулирования отношений, возникающих по поводу международного сотрудничества в сфере образовании.</b></p>
 
  <p>&nbsp;</p>
 
  <p>Закон РФ «Об образовании» провозглашает право на образование в качестве одного из основных и неотъемлемых конституционных прав граждан Российской Федерации. Указанный закон устанавливает, что образование в Российской Федерации осуществляется в соответствии с законодательством Российской Федерации и нормами международного права. Международное сотрудничество Российской Федерации в области образования посвящена отдельная глава закона. В ней указывается, что международное сотрудничество осуществляется в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством Российской Федерации, применяются правила международного договора. Содержание последнего положения повторяет правила о соотношении норм международного и национального права, установленные ч. 1 и 4 ст. 15 Конституции и означает недопустимость противоречий между Конституцией и законодательством РФ с одной стороны и международными стандартами в области образования – с другой. </p>
 
  <p>Под международными стандартами в широком смысле слова подразумевают закрепленные в общепризнанных международных актах цели и принципы образования, а также – минимальные правовые возможности человека и гражданина, на обеспечение которыми он вправе претендовать, и которые государство в свою очередь обязано обеспечить. Наконец, под международными стандартами в узком смысле слова следует понимать конкретные международно-правовые нормы как обязательного, так и рекомендательного характера, регулирующие отношения в области реализации права на образование.</p>
 
  <p>ЮНЕСКО, являясь специализированным подразделением ООН по вопросам образования, науки и культуры, рекомендует рассматривать право на образование как элемент права на жизнь, права на развитие, права на непрерывное образование, которое должно реализовываться в течение всей жизни человека. Основополагающими актами, закрепляющими соответствующие права являются Международный пакт о гражданских и политических правах (Нью-Йорк, 16 декабря 1966 года) и Международный пакт об экономических, социальных и культурных правах (Нью-Йорк, 19 декабря 1966 года), на уровне Европейского сообщества – Европейская конвенция о защите прав человека и основных свобод (Рим, 4 ноября 1950) и Европейская социальная хартия (Турин 18 октября 1961 года). </p>
 
  <p>Право на образование закреплено также в Протоколе № 1 Европейской конвенции по правам человека, что означает возможность его защиты с помощью одного из наиболее эффективных средств - процедуры Европейского суда по правам человека. </p>
 
  <p>Международные стандарты в области образования можно условно разделить на четыре категории: </p>
 
  <p>1)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Универсальные принципы глобального гуманитарного характера</p>
 
  <p>2)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Императивные стандарты</p>
 
  <p>3)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нормы, определяющие правовой статус конкретных участников отношений в области образования</p>
 
  <p>4)&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нормы, регулирующие отдельные виды образовательных отношений.</p>
 
  <p>Универсальные принципы. Эти нормы определяют направление развития образования в мировом сообществе, своего рода рамки, за которые государства не вправе заходить при построении собственной политики в области образования. </p>
 
  <p>1. Запрет дискриминации при осуществлении права на образование. </p>
 
  <p>Согласно Конвенции о борьбе с дискриминацией в области образования, понятие «дискриминация» охватывает «всякое различие, исключение, ограничение или предпочтение по признаку расы, цвета кожи, пола, языка, религии, политических или иных убеждений, национального или социального происхождения, экономического положения или рождения, которое имеет целью или следствием уничтожение или нарушение равенства отношения в области образования». </p>
 
  <p>Примерами дискриминации в области образования может служить закрытие для какого-либо лица или группы лиц доступа к образованию любой ступени или типа, либо ограничение образования для какого-либо лица или группы лиц низшим уровнем образования, либо создание или сохранение раздельных систем образования или учебных заведений для каких-либо лиц или группы лиц. Так, популярное до сих пор в некоторых европейских странах раздельное обучение для мальчиков и девочек, не будет расценено как дискриминация по половому признаку только в том случае, если эти образовательные учреждения обеспечивают равный доступ к образованию, если их преподавательский состав имеет одинаковую квалификацию, если они располагают помещениями и оборудованием равного качества и позволяют проходить обучение по одинаковым программам.</p>
 
  <p>Конвенция признает дискриминацией и различие в праве доступа к образованию граждан данного государства и иностранных граждан.</p>
 
  <p>В России, как уже было сказано ранее, Конституция, в соответствии с международными стандартами, закрепляет право на образование за каждым, а Закон РФ «Об образовании», сужает перечень субъектов права на образование до граждан РФ. </p>
 
  <p>2. Равенство возможностей в области образования. Этот принцип, являясь продолжением предыдущего, подразумевает свободный и справедливый доступ к учреждениям системы образования на основании способностей каждого, без привилегий и дискриминациии включает в себя и требование о соблюдении гендерного равенства в образовательном процессе и обеспечение во всех государственных учебных заведениях равной ступени одинакового уровня образования и равных условий в отношении качества обучения.</p>
 
  <p>3. Приоритет сохранения национальной культуры и родного языка при организации образовательного процесса, построения системы образования, формировании образовательной политики государства. Государство берет на себя обязанность по возможности способствовать этой категории граждан выражать свои особенности и развивать свои культуру, язык, религию, традиции и обычаи, в том числе – изучать родной язык, обучаться на родном языке. Изучение, использование, преподавание родного языка ограничивается некоторыми условиями: осуществление этого права не должно мешать лицам, принадлежащим к национальным меньшинствам, понимать культуру и государственный язык и не должно подрывать суверенитет страны, а уровень образования в школах, преподающих родной язык меньшинств, не должен быть ниже общего уровня, да и посещение таких школ должно быть факультативным. Все вышесказанное в полной мере относится и к введению языкового компонента в негосударственных образовательных учреждениях в России.</p>
 
  <p>4. Непрерывность образования в течение всей жизни человека. </p>
 
  <p>«Императивные» стандарты в области образованияпредставлены в виде прав и гарантий их реализации.</p>
 
  <p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; право <i>каждого</i> человека на образование; </p>
 
  <p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обязательность начального образования. Международным сообществом принят минимальный стандарт – обязательное начальное образование. Как известно, «чем выше базовый уровень образования граждан, тем быстрее люди осваивают новые профессии, тем выше уровень экономического и социального развития государства»; </p>
 
  <p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; общедоступность и бесплатность по меньшей мере, начального и общего образования;</p>
 
  <p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; право на безопасные условия обучения.</p>
 
  <p>-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нормы, определяющие правовой статус участников образования. Это в первую очередь, правовое положение детей – учащихся и правовое положение учителей и преподавателей.</p>
 
  <p>Правовое регулирование положения детей. Права ребенка определены в Конвенции о правах ребенка (Нью-Йорк, 20 ноября 1989 года) и Декларации прав ребенка (Нью-Йорк, 20 ноября 1959 года). Эти документы наряду с положениями иных документов международного права исходят из принципа предоставления особой охраны и помощи в отношении всех детей без дискриминации и содержат следующие основополагающие нормы:</p>
 
  <p>1) Установление минимального возраста, с которого допускается детский труд, который не может быть ниже возраста окончания обязательного образования и, во всяком случае – не ниже 15 лет</p>
 
  <p>2) Приоритет наилучшего обеспечения интересов ребенка</p>
 
  <p>3) Особое внимание и забота по отношению к неполноценным детям и детям с ограниченными возможностями.</p>
 
  <p>Особая, приоритетная, защита преподавательской профессии. Правовое положение учителей определяется Рекомендацией о положении учителей (Париж 5 октября 1966). При этом слово «учитель» охватывает всех лиц, которые занимаются обучением и воспитанием учащихся в государственных и частных школах, с учетом того, что развитие образования в значительной степени зависит от квалификации и мастерства учителей в целом и от человеческих, педагогических и профессиональных качеств каждого из них. </p>
 
  <p>В связи с вышесказанным, признается исключительно важным обеспечение без дискриминации подготовки к преподавательской профессии, совершенствование педагогического образования, разработки учебных программ и исследований в этой области. Иные права учителей можно свести к следующей системе:</p>
 
  <p>1) Право пользоваться академической свободой при исполнении профессиональных обязанностей.</p>
 
  <p>2) Право на эффективную организацию труда.</p>
 
  <p>3) Право на достойную оплату труда и др.</p>
 
  <p>Международные документы, утверждающие вышеуказанные гарантии статуса преподавательской профессии, подписаны Российской Федерацией, а следовательно – носят обязательный характер на территории России. Преподаватель вправе претендовать на уровень уважения преподавательского труда, закрепленный в международных документах, а в случае несоблюдения данных требований работодателем – осуществлять защиту нарушенных прав в соответствии с законодательством РФ и международными процедурами.</p>
 
  <p>Нормы, регулирующие отдельные виды образовательных отношений, представлены в данной работе анализом положений, регулирующих негосударственное образование. </p>
 
  <p>Положения международных актов в области негосударственного образования сводятся к одному из аспектов права на образование: к свободе родителей и законных представителей выбирать по своему усмотрению вид учебного заведения для обучения детей. При этом такие нормы содержат указание на то, что негосударственные образовательные учреждения должны отвечать тому минимуму требований для образования, который может быть установлен или утвержден государством. </p>
 
  <p>Обеспечение вышеназванного права отдавать ребенка в негосударственное образовательное учреждение обусловлено, в первую очередь, признанием правомерности и организационным и правовым обеспечением создания и сохранения частных учебных заведений. При этом необходимо соблюдать требования Конвенции о борьбе с дискриминацией в области образования: создание или сохранение частных учебных заведений не будет являться дискриминацией только в том случае, кода их целью является не исключение какой-либо группы, а лишь дополнение возможностей образования, предоставляемых государством, при условии, что их деятельность действительно отвечает вышеуказанной цели и что даваемое ими образование соответствует нормам, предписанным илиутвержденным компетентными органами образования, в частности, в отношении норм образования одной и той же ступени.</p>
 
  <p>В остальном вопрос о регулировании негосударственного образования в зарубежных странах решается в соответствии с национальным гражданским законодательством, а также в соответствии с нормами законодательства, определяющими порядок признания за негосударственным образовательным учреждением тех или иных прав и гарантий.</p>
 
  <p>Рассмотренная система международных стандартов в области права человека на образование, очевидно, может быть дополнена таким существенным пластом, как международные стандарты качества образования. </p>
 
  <p>В настоящее время по вопросам образования действует более 150 разного рода нормативных правовых актов, принятых ООН, ЮНЕСКО, МОТ, Советом Европы и другими международными организациями. Наиболее полно общие нормы по вопросам образования закреплены в таких актах как Конвенция о правах ребенка (Нью-Йорк, 1989. 20 ноября), Конвенция о борьбе с дискриминацией в области образования (Париж, 1960. 14 декабря), Рекомендация о развитии образования взрослых (1976. 26 ноября), Рекомендация МОТ/ЮНЕСКО о положении учителей (Париж, 1966. 5 октября), Рекомендация о статусе преподавательских кадров высших учебных заведений (Париж, 1997. 11 ноября); Всемирная декларация о высшем образовании для ХХ1 века: подходы и практические меры (Париж, 1998, 9 октября); Дакарские рамки действий (Образование для всех: выполнение наших коллективных обязательств) (Дакар, 2000. 28 апреля).</p>
 
  <p>Российская Федерация признает общепризнанные нормы и международные договоры Российской Федерации в качестве составной части национальной правовой системы, а также закрепляет приоритет правил международного договора перед национальным законодательством. В случае установления международным договором Российской Федерации иных правил, чем предусмотрены национальным законодательством, надлежит применять нормы международного права. Это означает, что, органы управления образованием и иные заинтересованные лица могут напрямую использовать нормы международного права в конкретных правоотношениях, независимо от того, закреплены эти нормы в федеральных законах или нет.</p>
 
  <p>Однако как показывает опыт, правоприменители, граждане, иные заинтересованные лица весьма редко используют нормы международного права в конкретных отношениях. Даже в случаях, когда федеральный закон устанавливает нормы, не в полной мере соответствующие нормам международного права, чаще всего применяется федеральный закон, а не нормы международного права, как это требует ч. 4 ст. 15 Конституции РФ. Подобное положение объясняется рядом объективных и субъективных причин. Во-первых, тем, что в сознании правоприменителей и иных лиц до сих пор не определена традиционная ориентация только на внутринациональное законодательство. Новое конституционное решение в отношении источников права остается по преимуществу нереализованным. Во-вторых, правоприменительные органы и тем более участники образовательных отношений не имеют текстов даже важнейших нормативных правовых актов международного права по вопросам образования. В-третьих, нормы международного права нередко сформулированы в абстрактной или рекомендательной форме, что существенно затрудняет их применение в конкретных правоотношениях заинтересованными лицами. Для того чтобы нормы международного права могли действовать реально их необходимо конкретизировать, дополнить применительно к условиям, сложившимся в Российской Федерации.</p>
 
  <p>В этих условиях наиболее эффективным способом, обеспечивающим реальное действие норм международного права при регулировании образовательных отношений, является максимально полная имплементация этих норм в законодательстве Российской Федерации. Такой способ полезен еще и тем, что он позволит устранить имеющиеся противоречия между нормами международного права и федеральным законодательством об образовании, а также дополнить федеральное законодательство рядом пока что отсутствующих в нем действенных гарантий и институтов обучающихся и иных участников образовательных отношений.</p>
 
  <p>Основным источником и наиболее распространенной формой международного образовательного права являются международные договоры (соглашения, конвенции, протоколы). К ним примыкают многочисленные международные акты, непосредственно не обладающие юридической силой и имеющие чаще всего рекомендательный характер. Известно большое количество параметров, по которым проводится классификация международного права и содержащихся в нем норм и положений. </p>
 
  <p>1. По характеру воздействия различаются следующие нормы международного образовательного права:</p>
 
  <p>- обязывающие или предписывающие нормы, предписывающие предпринимать определенные действия, выполнение которых является обязательным для всех участников соответствующего правового акта;</p>
 
  <p>- запрещающие нормы, предусматривающие недопустимость (запрещение) тех или иных действий; эти нормы могут носить общий характер (действует всегда) или в определенных условиях, например, запрещение дискриминации в области образования по национальным или религиозным признакам носит общий характер, а запрещение дискриминации по признаку пола – частный характер; </p>
 
  <p>- уполномочивающие или дозволительные (диспозитивные) нормы, выражающие возможность (предоставление прав или полномочий) адресатам действовать в рамках установленных требований;</p>
 
  <p>- рекомендательные нормы, имеющие форму и характер рекомендации; это наиболее распространенный тип международных норм, при этом рекомендациями могут сопровождаться и обязывающие нормы.</p>
 
  <p>2. По институциональному статусу учреждений, установивших соответствующие нормы, различаются:</p>
 
  <p>- межнациональные международные нормы, установленные объединениями государств (ООН, ЮНЕСКО, Совет Европы, СНГ и т.д.);</p>
 
  <p>- общественные международные нормы, установленные межнациональными или национальными общественными объединениями (профессиональные ассоциации, объединения образовательных учреждений и т.д.).</p>
 
  <p>3. По масштабам действия (охвату) международные нормы подразделяются на:</p>
 
  <p>- глобальные нормы, действующие во всем мире;</p>
 
  <p>- межрегиональные нормы, действующие на территории нескольких регионов (например, в Азиатско-Тихоокеанском регионе);</p>
 
  <p>- региональные нормы, действующие в пределах одного региона (например, СНГ, Европа).</p>
 
  <p>4. По числу участников, вовлеченных в действие нормы, выделяют:</p>
 
  <p>- многосторонние нормы, действие которых распространяется на более чем две участвующие Стороны;</p>
 
  <p>- двусторонние нормы, установленные двумя Сторонами, на которые распространяется их действие.</p>
 
  <p>5. По виду участников, вовлеченных в действие нормы, различают:</p>
 
  <p>- межгосударственные нормы, установленные полномочными органами, выступающими от имени государств (например, международные конвенции, двусторонние соглашения, подписанные правительствами стран-участниц);</p>
 
  <p>- межведомственные нормы, установленные полномочными органами, выступающими от имени государственных ведомств (например, более 10 соглашений в области признания квалификаций, подписанных министерствами, отвечающими за вопросы образования в России и странах-партнерах);</p>
 
  <p>- смешанные нормы, установленные министерством одного государства и образовательным учреждением или общественной организацией другого государства (например, Меморандум о взаимопонимании по вопросам сотрудничества в области научных исследований и высшего образования, подписанный в 1995 г. между Госкомвузом Российской Федерации и Университетом Мальты).</p>
 
  <p>6. По содержанию все международные образовательные нормы могут быть разделены на две группы:</p>
 
  <p>- общие нормы, относящиеся к системе образования или системе высшего профессионального образования в целом; </p>
 
  <p>- особенные нормы, регулирующие отдельные частные аспекты или направления образовательной деятельности.</p>
 
  <p>7. По виду принятого международного правового акта (документа)выделяются следующие группы норм:</p>
 
  <p>- договор (соглашение, пакт, протокол) – двусторонние или многосторонние международные акты, как правило, обязывающего характера;</p>
 
  <p>- конвенция – многосторонний договор;</p>
 
  <p>- декларация – норма и совокупность норм, провозглашающих намерения относительно основных положений и направлений деятельности в конкретной области образовательных отношений;</p>
 
  <p>- хартия – норма, по содержанию и по назначению близкая к декларации, но имеющая более выраженный публичный и политический характер;</p>
 
  <p>- рекомендация – акт, в котором формулируются принципы и нормы, предполагающие их добровольное исполнение; в рекомендациях обычно формулируется также правовые предпосылки и критерии их реализации, иногда – для их возможного последующего преобразования в обязательные нормы и правила национальных законодательств или международного законодательства более высокого уровня. Так, например, положения принятой ЮНЕСКО в 1993 г. Рекомендации о признании учебных курсов и свидетельств о высшем образовании стали основой Лиссабонской конвенции 1997 г. и в дальнейшем были использованы при модернизации образовательного законодательства многих стран;</p>
 
  <p>- правила процедуры, порядок осуществления и т.д. – акты, определяющие регламентные рамки для регулирования тех или иных образовательных отношений. Обычно это нормы рекомендательного характера, однако при регулировании отношений между отдельными ведомствами и образовательными учреждениями они могут иметь и обязывающий характер, например, по вопросам о правилах реализации совместных образовательных программ или о правилах проведения аттестации для получения двойных дипломов и т.д.</p>
 
  <p>Проведение классификации международного образовательного права возможно также по предмету регулирования (материальные и процессуальные нормы); по адресату (нормы, адресованные государствам, их полномочным органам, образовательным учреждениям, общественным объединениям, отдельным гражданам); по времени действия (срочные и бессрочные нормы) и по другим параметрам. </p>
 
  <p>Приведенные выше способы классификации отражают многообразие существующих международных правовых норм в области образования и выявляют сложность их однозначной дифференциации. В соответствии с задачами выполняемого проекта рассмотрение норм международного образовательного права, действие которых распространяется на Российскую Федерацию, не представляется целесообразным проводить по всем приведенным выше параметрам классификации, что могло бы быть предметом самостоятельного исследования. Необходимо ограничиться видами норм, наиболее актуальными и значимыми для осуществления планов модернизации российского образования и для повышения эффективности участия российской высшей школы в международном образовательном сотрудничестве и в интеграционных процессах. </p>
 
  <p>В связи с этим в настоящем анализе не рассматриваются наиболее статусные по уровню и составу участников нормы международного образовательного права, которые касаются утверждения права на получение образования, запрещения дискриминации в области образования по различным признакам, а также другие нормы общегуманитарной направленности (речь идет, прежде всего, о нормах, сформулированных в декларациях и конвенциях ООН, ЮНЕСКО, Совета Европы, Международной Организации Труда и других влиятельных международных организаций и учреждений).</p>
 
  <p>Структура материала, отобранного для проведения анализа, определена, таким образом, исходя из соображений актуальности и значимости вопросов, регулированию которых посвящены соответствующие международные образовательные акты с участием Российской Федерации. Основное внимание уделено выявлению содержательной сущности и характера воздействия рассматриваемых норм. При этом определяются также другие существенные классификационные признаки этих норм.</p>
 
  <p>Общее количество международных правовых актов, так или иначе затрагивающих вопросы образования и распространяющих свое действие на Российскую Федерацию, ориентировочно составляет от 150 до 200. Тем не менее, исследования в рамках данного проекта ограничены правовым материалом, составляющим основу и регулирующим конкретные вопросы международного сотрудничества в сфере образования.</p>
 
  <p>В соответствии с Законом РФ «Об образовании» международное сотрудничество Российской Федерации в области образования осуществляется в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации.</p>
 
  <p>В соответствующей литературе можно найти множество различных определений международного сотрудничества, высвечивающих лишь ту или иную его грань. В целом, в российских и зарубежных исследованиях выделяются два главных взаимосвязанных направления: международное образовательное и международное научное сотрудничество, каждое из которых имеет свои виды, формы и может рассматриваться с позиции организационных, правовых, управленческих, экономических и педагогических аспектов.&nbsp;</p>
 
  <p>&nbsp;&nbsp; Международное сотрудничество, по нашему определению, представляет собой взаимовыгодное и целенаправленное взаимодействие субъектов образовательной и научной деятельности разных стран, нацеленное на обмен интеллектуальными ресурсами (идеи, новые разработки, учебно-методические материалы, технологии), развитие академической мобильности (обмены студентами, аспирантами, профессорско-преподавательскими кадрами), а также укрепление межкультурных и деловых связей. Партнерство отечественных и зарубежных образовательных учреждений обусловлено развитием общественных потребностей, реализацией демократических и гуманистических идей, проведением современной рыночной политики.&nbsp; Учебный план с учетом международных стандартов, программы академического и профессионального обмена, международные образовательные программы в российских учебных заведениях ведут к этой цели.</p>
 
  <p>Говоря о международном образовательном сотрудничестве, следует отметить, что, в первую очередь, эта категория имеет отношение к деятельности высших учебных заведений, сфере высшего профессионального образования.</p>
 
  <p>С функциональной точки зрения, международное образовательное сотрудничество позволяет вузам: осуществлять подготовку иностранных специалистов по наиболее востребованным программам; осуществлять обмен студентами и аспирантами на включенное обучение, что предоставляет возможность отечественным учащимся приобрести зарубежный опыт в течение стажировки; иметь доступ к предоставляемой вузами-партнерами научно-технической информации, которая непосредственно используется в учебном процессе и научной работе; командировать профессорско-преподавательские и административные кадры вуза для изучения опыта коллег в ведущих зарубежных университетах, участия в международных конференциях и симпозиумах; участвовать совместно с вузами-партнерами в международных проектах, финансируемых международными организациями и фондами; содействовать развитию деловых международных контактов, в которых принимают участие выпускники вузов.</p>
 
  <p>Исходя из этого, можно сформулировать следующие функции международного сотрудничества вузов: совершенствование образовательной деятельности вуза, включающей обучение иностранных учащихся, работа с которыми предъявляет повышенные требования к преподавателям и сотрудникам учебного заведения; развитие академической мобильности, включающей осуществление различных форм обмена студентами, профессорско-преподавательскими кадрами, административными сотрудниками вуза; содействие развитию инфраструктуры вуза, его структурных подразделений, участвующих в международных проектах; укрепление внешней культурной политики государства посредством формирования у учащихся навыков межкультурной коммуникации, организации социально-культурного взаимодействия отечественных и иностранных граждан.</p>
 
  <p>Совершенствование образовательной деятельности вуза осуществляется за счет повышения компетенции педагогических и научных кадров, участвующих в различных зарубежных стажировках, обеспечивающих овладение передовыми формами, методами, средствами и технологиями обучения. Научно-педагогические кадры, активно участвующие в международных проектах с вузами-партнерами, отличаются высокой профессиональной компетентностью, предусматривающей некие знания и широкую эрудицию в научно-предметной области, которая интернациональна по характеру и не может развиваться без постоянного обмена идеями и разрешения противоречий.</p>
 
  <p>Применительно к сфере высшего профессионального образования практически отсутствуют универсальные международные правовые нормы общего характера, как это имеет место, например, в отношении обеспечения права ребенка на получение образования или запрещения дискриминации женщин в доступе к образованию и т.п. Реально действующие в настоящее время нормы в сфере высшего профессионального образования практически все относятся к группе особенных норм, при этом, как правило, более узкие, частные и более конкретные по своему содержанию нормы предусматривают более непосредственные и конкретные последствия их применения, в то время как предполагаемые результаты применения более общих и широких норм формулируются в более общих терминах и параметрах. Если в первом случае указанные нормы обычно представлены в международных договорах и соглашениях, то для второго случая используются, как правило, документы менее обязывающего характера (рекомендации).</p>
 </div>
 
<div align="justify">
  <br clear="all">
</div>
 
<div align="justify"> 
  <p><b>Систематизация источников правового регулирования отношений, возникающих по поводу международного сотрудничества в сфере образования</b></p>
 
  <p>&nbsp;</p>
 
  <p>&nbsp;</p>
 
  <p><b>I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Общие вопросы сотрудничества в области образования</b></p>
 
  <p><b>1.1 Универсальные многосторонние международные правовые акты (ООН, МОТ, ЮНЕСКО)</b></p>
 
  <p><b>- </b>Соглашение о ввозе материалов образовательного, научного и культурного характера (Нью-Йорк, 22.11.1950) </p>
 
  <p><b>-</b> Международный пакт об экономических, социальных и культурных правах (Нью-Йорк, 19.12.1966 года) </p>
 
  <p><b>- </b>Декларация руководящих принципов по использованию вещания через спутники для свободного распространения информации, развития образования и расширения культурных обменов (Париж, 15.11.1972) </p>
 
  <p><b>- </b>Рекомендация о воспитании в духе международного взаимопонимания, сотрудничества и мира и воспитании в духе уважения прав человека и основных свобод (Париж, 19.11.1974) </p>
 
  <p><b>- </b>Декларация о праве на развитие (Нью-Йорк, 04.12.1986) </p>
 
  <p><b>- </b>Всемирная декларация об образовании для всех (Джонтьен, 01.01.1990) </p>
 
  <p><b>- </b>Декларация об ответственности нынешних поколений перед будущими поколениями (Париж, 12.11.1997) </p>
 
  <p><b>- </b>Декларация и программа действий в области культуры мира (Нью-Йорк, 13.09.1999) </p>
 
  <p>&nbsp;</p>
 
  <p><b>1.2 Международные правовые акты региона Европы</b></p>
 
  <p><b>-</b> Конвенция о защите прав человека и основных свобод (Рим, 04.11.1950) </p>
 
  <p><b>- </b>Протокол № 1 к Конвенции о защите прав человека и основных свобод ETS № 9 (Париж, 20.03.1952) </p>
 
  <p><b>-</b> Коммюнике Комиссии Европейского Совета «О создании Европейского пространства обучения в течении жизни» (Барселона, 21.11.2001)</p>
 
  <p>&nbsp;</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>1.3 Международные правовые акты государств-участников СНГ, ШОС, ЕврАзЭС</b></p>
 
  <p>- Соглашение правительств государств-участников СНГ о сотрудничестве в области образования (Ташкент, 15.05.1992)</p>
 
  <p>- Конвенция СНГ о правах и основных свободах человека (Минск 26.05.1995)</p>
 
  <p>- Соглашение о сотрудничестве по формированию единого (общего) образовательного пространства СНГ (Москва, 17.01.1997)</p>
 
  <p>- Решение о концепции формирования единого образовательного пространства СНГ (Москва, 17.01.1997)</p>
 
  <p>- Соглашение о развитии сотрудничества в области подготовки военных кадров (Москва, 06.03.1998)</p>
 
  <p>- Соглашение об обмене информацией в сфере образования государств-участников СНГ (Минск, 31.05.2001)</p>
 
  <p>- Соглашение об обеспечении гражданам государств-участников СНГ доступа в общеобразовательные учреждения на условиях, предоставленных гражданам этих государств, а также о социальной защите обучающихся и педагогических работников общеобразовательных учреждений (Чолпон-Ата, 16.04.2004)</p>
 
  <p>- Соглашение между правительствами государств-членов Шанхайской организации сотрудничества о сотрудничестве в области образования (Шанхай, 15.06.2006)</p>
 
  <p>- Соглашение о сотрудничестве государств-членов Евразийского экономического сообщества в сфере образования (Санкт-Петербург, 11.12.2009)</p>
 
  <p>&nbsp;</p>
 
  <p><b>1.4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Совместные документы РФ и международных организаций </b></p>
 
  <p>- Меморандум о взаимодействии между Российской Федерацией и Организацией Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) (Москва, 25.07.1993)</p>
 
  <p><b>-</b> Соглашение между Правительством Российской Федерации и Организацией Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) об условиях выполнения проектов, осуществляемых в Российской Федерации при содействии ЮНЕСКО (Москва, 13.05.1999)</p>
 
  <p>- Дорожная карта «По общему пространству науки и образования, включая культурные аспекты» (Москва, 10.05.2005)</p>
 
  <p>&nbsp;</p>
 
  <p><b>1.5 Двусторонние международные договоры</b></p>
 
  <p>Двусторонние договоры по сотрудничеству в области образования заключены Российской Федерацией с государствами Европы и Северной Америки (Бельгией, Болгарией, Великобританией, Венгрией, Германией, Данией, Испанией, Италией, Люксембургом, Македонией, Норвегией, Польшей, Румынией, Сан-Марино, Сербией, Словакией, Словенией, США, Турцией, Финляндией, Францией; с государствами Азии (Вьетнамом, Китаем, Ливией, Оманом, Таиландом); с государствами Африки (Анголой, Алжиром, Ботсваной, Египтом, Намибией, ЮАР);с государствами Латинской Америки (Аргентиной, Бразилией, Венесуэлой, Кубой, Мексикой, Никарагуа, Парагваем, Перу); с государствами-участниками СНГ.</p>
 
  <p>&nbsp;</p>
 
  <p><b>II.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Взаимное признание и эквивалентность академических квалификаций</b></p>
 
  <p><b>2.1 Универсальные многосторонние международные правовые акты (ООН, МОТ, ЮНЕСКО)</b></p>
 
  <p>- Рекомендация о признании учебных курсов и свидетельств о высшем образовании (Париж, 13.11.1993) </p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>2.2 Международные правовые акты региона Европы</b></p>
 
  <p>- Европейская конвенция об эквивалентности дипломов, открывающих доступ в университеты ETS № 15 (Париж, 11.12.1953) </p>
 
  <p>- Европейская конвенция об академическом признании университетских квалификаций ETS № 32 (Париж, 14.12.1959)</p>
 
  <p>- Протокол к Европейской конвенции об эквивалентности дипломов, открывающих доступ в университеты ETS № 49 (Страсбург, 03.06.1964)</p>
 
  <p>- Первая декларация о применении европейской конвенции об эквивалентности дипломов, дающих право на приём в университеты (Страсбург, 01.01.1974)</p>
 
  <p><b>- </b>Конвенция о признании учебных курсов, дипломов о высшем образовании и учёных степеней в государствах региона Европы (Париж, 21.12.1979) </p>
 
  <p>- Вторая о применении европейской конвенции об эквивалентности дипломов, дающих право на приём в университеты (Страсбург, 01.01.1989)</p>
 
  <p>- Принципы хорошей практики процедур академического признания (Страсбург, 01.01.1991)</p>
 
  <p>- Общая декларация европейских конвенций об эквивалентности (Страсбург, 01.01.1992) </p>
 
  <p>- Руководство по признанию в Российской Федерации документов об образовании, полученных в других европейских странах, признанию российских документов об образовании в других европейских странах
    <br>
   (Хельсинки, 11.06.1997)</p>
 
  <p>- Конвенция о признании квалификаций, относящихся к высшему образованию в европейском регионе ETS № 165 (Лиссабон, 11.04.1997) </p>
 
  <p>- Рекомендации по процедурам и критериям оценки иностранных квалификаций (Рига, 06.06.2001)</p>
 
  <p>- Кодекс профессиональной практики при предоставлении транснационального образования (Рига, 06.06.2001)</p>
 
  <p>- Рекомендации по международным квалификациям для доступа к высшему образованию (Рига, 06.06.2001)</p>
 
  <p>- Рекомендация о признании совместных степеней (Страсбург, 09.06.2004)</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>2.3 Международные правовые акты государств СНГ, ШОС, ЕврАзЭС</b></p>
 
  <p><b>-</b> Соглашение о признании и эквивалентности документов государственного образца об образовании, ученых степенях и ученых званиях государств СНГ (Москва, 24.11.1998 г.)</p>
 
  <p><b>-</b> Соглашение о признании и эквивалентности документов о среднем (общем) образовании, начальном профессиональном и среднем профессиональном (специальном) образовании (Астана, 15.09.2004)</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>2.4 Двусторонние международные соглашения</b></p>
 
  <p>Двусторонние договоры о взаимном признании и эквивалентности академических квалификаций заключены Российской Федерацией с государствами Европы и Северной Америки (Албанией, Болгарией, Венгрией, Германией, Испанией, Польшей, Румынией, Финляндией, Францией); с государствами Азии (Афганистаном, Бангладешем, Вьетнамом, Индией, Ираком, Йеменом, Кампучией, Китаем, Лаосом, Монголией, Непалом, Пакистаном, Сирией, Шри-Ланкой);с государствами Африки (Анголой, Алжиром, Бурунди, Верхней Вольтой, Ганой, Гвинеей, Гвинеей-Бисау, Египтом, Замбией, Конго, Мавританией, Магасией, Мали, Мозамбиком, Намибией, Нигером, островами Зеленого Мыса, Руандой, Сомали, Суданом, Сьерра-Леоне, Чадом, Экваториальной Гвинеей); с государствами Латинской Америки (Бразилией, Боливией, Колумбией, Кубой, Никарагуа, Перу, Суринам); с государствами-участниками СНГ.</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>III.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Отношения в сфере высшего образования</b></p>
 
  <p><b>&nbsp;3.1 Универсальные многосторонние международные правовые акты (ООН, МОТ, ЮНЕСКО)</b></p>
 
  <p>- Рекомендация о статусе научно-исследовательских работников (Париж, 20.11.1974) </p>
 
  <p>- Рекомендация о статусе преподавательских кадров учреждений высшего образования (Париж, 11.11.1977) </p>
 
  <p>- Конвенция о техническом и профессиональном образовании (Париж, 10.11.1989)</p>
 
  <p>- Всемирная декларация о высшем образовании для XXI века: подходы и практические меры (Париж, 9.10.1998)</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>3.2 Международные правовые акты региона Европы</b></p>
 
  <p>- Европейская конвенция об эквивалентности университетских периодов обучения ЕТS № 21 (Париж, 15.12.1956) </p>
 
  <p>- О продолжении выплаты стипендий учащимся, обучающимся за рубежом ЕТS № 69 (Париж, 12.12.1969) СЕ</p>
 
  <p>- Рекомендация комитета министров Совета Европы государствам-членам, касающаяся ситуации с иностранными учащимися (Страсбург, 21.06.1984)</p>
 
  <p>- Великая Хартия европейских университетов (Болонья, 18.09.1988)</p>
 
  <p>- Европейская конвенция об общей эквивалентности периодов обучения в университетах ЕТS № 138 (Рим, 06.11.1990)</p>
 
  <p>- Рекомендация комитета министров Совета Европы государствам-членам по академической мобильности (Страсбург, 02.03.1995)</p>
 
  <p>- Совместная декларация о гармонизации европейской системы образования (Париж, 25.05.1998)</p>
 
  <p>- Совместная декларация европейских министров образования «Европейское пространство высшего образования» (Болонья, 19.06.1999)</p>
 
  <p>- Коммюнике Совещания европейских министров, ответственных за высшее образование «К европейскому пространству высшего образования» (Прага, 19.05.2001)</p>
 
  <p>- Рекомендации Европейского Парламента и Европейского Совета, касающиеся выезда за рубеж студентов, лиц, направленных на стажировку, волонтеров, преподавателей и воспитателей (Брюссель, 10.07.2001) </p>
 
  <p>- Заявление сетей ENIC и NARIC о европейском пространстве высшего образования (Вадуц, 20.05.2003)</p>
 
  <p>- Декларация Ассоциации европейских университетов «После Берлинской конференции: Роль университетов» (Лювен, 04.07.2003) </p>
 
  <p>- Коммюнике Конференции европейских министров, ответственных за высшее образование «Реализуя Европейское пространство высшего образования» (Берлин, 19.09.2003)</p>
 
  <p>- Коммюнике Конференции европейских министров, ответственных за&nbsp; высшее образование «Общеевропейское&nbsp; пространство образования - достижение целей» (Берген, 20.05.2005)</p>
 
  <p>- Коммюнике Конференции европейских министров, ответственных за высшее образование «На пути к европейскому пространству высшего образования: ответы на вызовы глобализованного мира» (Лондон, 18.05.2007)</p>
 
  <p>- Коммюнике Конференции европейских министров, ответственных за высшее образование «Европейское пространство высшего образования в следующем десятилетии» (Левен, 29.04.2009)</p>
 
  <p>- Декларация Конференции европейских министров, ответственных за высшее образование о Европейском пространстве высшего образования (Будапешт-Вена, 12.03.2010)</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>3.3 Международные правовые акты государств СНГ, ШОС, ЕврАзЭС</b></p>
 
  <p>- Соглашение о сотрудничестве в подготовке и повышении квалификации военных кадров для пограничных войск государств-участников СНГ (Москва, 03.11.1995) </p>
 
  <p>- Соглашение о порядке создания и функционирования филиалов высших учебных заведений в государствах-участниках СНГ (Москва, 28.09.2001)</p>
 
  <p>- Решение Совета глав правительств СНГ «О концепции развития дистанционного обучения в государствах-участниках Содружества независимых государств» (Ашхабад, 22.11.2007)</p>
 
  <p>- Соглашение о сотрудничестве государств-членов евразийского экономического сообщества в сфере аттестации и/или аккредитации образовательных организаций/учреждений (образовательных программ) (Санкт-Петербург, 21.05.2010)</p>
 
  <p>&nbsp;</p>
 
  <p><b>IV.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Отношения в области дополнительного образования (образования взрослых)</b></p>
 
  <p><b>4.1 Универсальные многосторонние международные правовые акты (ООН, МОТ, ЮНЕСКО)</b></p>
 
  <p>- Рекомендация о профессиональном обучении взрослых, включая инвалидов&nbsp; (Женева, 30.06.1950)</p>
 
  <p>- Рекомендация о развитии образования взрослых (Найроби, 26.11.1976)</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>4.2 Международные правовые акты государств СНГ, ШОС, ЕврАзЭС</b></p>
 
  <p>- Соглашение о сотрудничестве по формированию единого образовательного пространства стран СНГ и сотрудничестве в области распространения знаний и образования взрослых (Москва, 17.01.1997)</p>
 
  <p>- Решение о концепции развития образования взрослых в государствах-участниках СНГ (Душанбе, 25.05.2006)</p>
 
  <p>- Соглашение о сотрудничестве в области повышения квалификации и профессиональной переподготовки специалистов государств-участников СНГ (Ялта, 25.05.2007)</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>&nbsp;Нормативные правовые акты РФ, касающиеся международного сотрудничества в сфере образования</b></p>
 
  <p>- Закон РФ «Об образовании» от 10.07.1992 № 3266-1</p>
 
  <p>- Федеральный закон «О высшем и послевузовском профессиональном образовании» от 22.08.1996 № 125-ФЗ </p>
 
  <p>- Федеральный закон «О государственной политике Российской Федерации в отношении соотечественников за рубежом» от 24.05.1999 № 99-ФЗ</p>
 
  <p>- Постановление Правительства «О сотрудничестве с зарубежными странами в области образования» от 25.08.2008 № 638</p>
 
  <p>- Постановление Правительства РФ «О мерах по поддержке соотечественников за рубежом» от 31.08.1994 № 1064</p>
 
  <p>- Приказ Минобразования РФ «О создании сети региональных и межвузовских центров международного сотрудничества и академической мобильности» от 06.09.1999 № 254</p>
 
  <p>- Приказ&nbsp; Минобразования РФ Программа «Организация, развитие системы очного и заочно-дистанционного образования, повышения квалификации и переподготовки соотечественников в странах ближнего зарубежья в сфере НИТ» от 29.10.1996 № 260</p>
 
  <p>- Письмо Минобразования РФ «О порядке приема в образовательные учреждения среднего профессионального образования лиц, проживающих в государствах ближнего зарубежья (соотечественников)» от 16.04.1999 № 16-52-67ин/16-13</p>
 
  <p>&nbsp;</p>
 
  <p><b>&nbsp;</b></p>
 </div>
 
<div align="justify">
  <br clear="all">
</div>
 
<div align="justify"> 
  <p><b>Анализ источников правового регулирования отношений, возникающих по поводу международного сотрудничества в сфере образования</b></p>
 
  <p>&nbsp;</p>
 
  <p>Правовое регулирование международного сотрудничества в области образования осуществляется на двух уровнях – на уровне национального законодательства и уровне международных правовых актов.</p>
 
  <p>Федеральное законодательство по обозначенному вопросу представлено - Законом РФ «Об образовании» от 10.07.1992 № 3266-1, Федеральным законом «О высшем и послевузовском профессиональном образовании» от 22.08.1996 № 125-ФЗ, Федеральным законом «О государственной политике Российской Федерации в отношении соотечественников за рубежом» от 24.05.1999 № 99-ФЗ, а также иными законами и подзаконными актами, принятыми во их исполнение.</p>
 
  <p>Система международных правовых актов по международному сотрудничеству в сфере образования имеет сложноорганизованную структуру. Во-первых, существуют универсальные международные правовые акты в данной сфере, принятые ООН и её специализированными учреждениями. Эти акты основываются на общепризнанных принципах и нормах международного права, фиксируют сложившиеся обычаи в соответствующей сфере и имеют обязательный характер в силу того, что соответствующие организации имеют значительный авторитет в мировом сообществе. Нормы данных актов закладывают общую правовую основу для регулирования отношений в сфере образования. В соответствии и во исполнение указанных норм принимаются региональные акты в этой сфере.</p>
 
  <p>Для Российской Федерации особое значение имеют международные акты по образованию европейского региона и акты, принимаемые в рамках собственных политических блоков, прежде всего, на постсоветском пространстве. Региональные акты, в свою очередь, закладывают основу для двустороннего регулирования соответствующих отношений. На сегодняшний день существует значительный массив двусторонних соглашений, заключённых Российской Федерацией с государствами Европы, Северной Америки, Азии, а также с государствами Африки и Латинской Америки. Эти соглашения, во-первых, определяют основные направления по сотрудничеству в области образования; во-вторых, регулирует конкретные вопросы взаимного признания и эквивалентности академических квалификаций, академической мобильности, дистанционного образования и др.</p>
 
  <p>Взаимодействие указанных уровней правового регулирования происходит в соответствии с конституционной установкой о том, что&nbsp; общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью ее правовой системы.</p>
 
  <p>Действующее законодательство в части международного сотрудничества в сфере образования содержит следующие нормы:</p>
 
  <p>- норма, констатирующая, что международное сотрудничество Российской Федерации в области образования осуществляется в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации;</p>
 
  <p>- норма, воспроизводящая закрепленный на конституционном уровне (ст. 15 Конституции РФ) принцип примата международного договора: если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством Российской Федерации, применяются правила международного договора;</p>
 
  <p>- норма, констатирующая, что органы, осуществляющие управление в сфере образования, образовательные учреждения имеют право устанавливать прямые связи с иностранными предприятиями, учреждениями и организациями;</p>
 
  <p>- норма, констатирующая, что обучение, подготовка и повышение квалификации иностранных граждан в образовательных учреждениях Российской Федерации, равно как и граждан Российской Федерации в иностранных образовательных учреждениях, осуществляются по прямым договорам, заключаемым образовательными учреждениями, ассоциациями, органами, осуществляющими управление в сфере образования, иными юридическими лицами, а также физическими лицами в соответствии с международными договорами Российской Федерации.</p>
 
  <p>В Законе РФ «Об образовании», в главе, посвященной международной деятельности, содержится также статья о внешнеэкономической деятельности (ст. 58), в соответствии с которой органы, осуществляющие управление в сфере образования, образовательные учреждения имеют право самостоятельно осуществлять внешнеэкономическую деятельность в порядке, установленном законодательством Российской Федерации.</p>
 
  <p>Анализ действующего законодательства показывает, что ни одна из норм, содержащихся в действующем Законе РФ «Об образовании» в главе о международном сотрудничестве, не создаёт нового нормативного предписания, а лишь повторяет уже существующие нормы либо констатирует сложившуюся и санкционированную правовую ситуацию. В этом смысле эффективность таких норм изначально является невысокой; они не имеют регулятивной ценности и практически все производны от других правовых норм. Не будет преувеличением сказать, что все приведенные нормы представляют собой практически полное текстуальное воспроизведение отдельных норм, содержащихся в Конституции РФ, Гражданском кодексе РФ и других законодательных актов.</p>
 
  <p>Кроме того, некоторые из приведенных норм давно уже стали юридическими переживаниями. Они содержат терминологию, актуальную для той эпохи 15-летней давности, когда происходила перестройка экономического механизма, ломка командно-административного метода в экономики (например, неоднократные упоминания о праве органов, осуществляющих управление в сфере образования, образовательных учреждений устанавливать прямые связи с иностранными предприятиями, учреждениями и организациями). В настоящий момент подобные законодательные предписания являются, очевидно, неактуальными и ведут к перегрузке и засорению образовательного законодательства, настоятельно требуя его скорейшего обновления.</p>
 
  <p>Нормы о международном сотрудничестве, содержащиеся в Федеральном законе «О высшем и послевузовском профессиональном образовании», выглядят «более юридизированными» по сравнению с положениями Закона РФ «Об образовании». Ими, в частности, закрепляются конкретные формы международного сотрудничества образовательных учреждений и их права, которыми они наделяются в процессе осуществления международной деятельности. Тем не менее, значительным недостатком здесь является то, что они касаются только международного сотрудничества, осуществляемого на одном из образовательных уровней, с участием высших учебных заведений.</p>
 
  <p>Анализ действующего законодательства в части осуществления международного сотрудничества позволяет вскрыть и другие правовые и юридико-технические проблемы, требующие их скорейшего устранения.</p>
 
  <p>Явно устаревшим и не соответствующим современному направлению государственной политики в области образования выглядит сегодня подход законодателя к определению системы источников образовательного права Российской Федерации в Законе РФ «Об образовании». В соответствии со ст.&nbsp;3 этого Закона «законодательство Российской Федерации в области образования включает в себя Конституцию Российской Федерации, настоящий Федеральный закон, принимаемые в соответствии с ним другие законы и иные нормативные правовые акты Российской Федерации, а также законы и иные нормативные правовые акты субъектов Российской Федерации в области образования». И ни слова о многочисленных международно-правовых источниках, регулирующих отношения в сфере образования, составляющих предмет международного образовательного права. О международных договорах Российской Федерации законодатель «вспоминает» лишь в п.&nbsp;1 ст.&nbsp;57 Закона, посвященной международному сотрудничеству Российской Федерации в области образования: «Международное сотрудничество Российской Федерации в области образования осуществляется в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством Российской Федерации, применяются правила международного договора».</p>
 
  <p>Такая интерпретация положения ст.&nbsp;15 Конституции РФ существенно искажает и деформирует смысл конституционной нормы. По смыслу норм, содержащихся в ст.&nbsp;3 и 57 Закона РФ «Об образовании», получается, что международные договоры Российской Федерации заключаются только для того, чтобы регулировать вопросы международного сотрудничества Российской Федерации в сфере образования. А для регулирования всех остальных отношений, складывающихся в сфере образования, должны применяться нормы внутригосударственного права – акты законодательства Российской Федерации. Такой подход законодателя не просто неточен, он может подвести участника правоотношений в сфере образования к ошибочному выводу о непрямом характере действия общепризнанных принципов и норм международного права и международных договоров Российской Федерации. А ведь Конституция РФ в ст.&nbsp;15 недвусмысленно определяет эти источники международного права как составную часть правовой системы Российской Федерации. </p>
 
  <p>Аналогичная ситуация сложилась и в отношении ст.&nbsp;1 Федерального закона «О высшем и послевузовском профессиональном образовании». В действующей редакции данной статьи устанавливается, что правовое регулирование отношений в области высшего и послевузовского профессионального образования осуществляется как самим Федеральным законом «О высшем и послевузовском профессиональном образовании», так и другими федеральными законами и иными нормативными правовыми актами Российской Федерации, а также законами и иными нормативными правовыми актами субъектов Федерации и муниципальными правовыми актами. При этом в статье не содержится даже упоминания о международных интеграционных процессах, охвативших высшее образование в рамках Болонского процесса, сотрудничества в области образования государств ЕврАзЭС, ШОС и т.д. </p>
 
  <p>Подключение Российской Федерации к процессам создания единого европейского пространства высшего образования и углубление интеграционных процессов в области образования в ЕврАзЭС (Договор между Российской Федерацией, Республикой Белоруссия, Республикой Казахстан и Киргизской Республикой «Об углублении интеграции в экономической и гуманитарных областях» (Москва, 29&nbsp;марта&nbsp;1996&nbsp;г.) и принятые в его развитие иные международно-правовые акты) существенно изменили концепцию правового регулирования высшего образования в Российской Федерации. Если раньше законодательство, регулирующее высшее образование, формировалось исключительно как внутригосударственное, то теперь оно становится ориентированным преимущественно на международное право и решения компетентных интеграционных органов, как, например, таможенное и валютное законодательство (в которых «национальная компонента» действует по остаточному принципу, то есть в тех случаях, когда отношения не урегулированы международно-правовой нормой).</p>
 
  <p>Так же, как и в случае со ст.&nbsp;3 и 57 Закона РФ «Об образовании», действующая редакция ст.&nbsp;1 Федерального закона «О высшем и послевузовском профессиональном образовании» не только не отражает концептуальные изменения в механизме правового регулирования высшего образования в Российской Федерации, но и существенно деформирует правовой статус участников образовательных правоотношений, ориентируя их на внутригосударственное право, не знающее многих правовых норм, включенных в источники международного права. </p>
 
  <p>Сложившуюся ситуацию не может поправить упоминание в п.&nbsp;2 ст.&nbsp;1 Федерального закона «О высшем и послевузовском профессиональном образовании» о том, что в случае несоответствия норм, содержащихся в законе, нормам международного договора должны применяться правила международных договоров. Положение п.&nbsp;2 ст.&nbsp;1 касается исключительно случаев коллизии нормы внутригосударственного права и международно-правовой нормы. Однако оно не затрагивает ситуацию, когда акты Российской Федерации не содержат правовых норм, имеющихся в источниках международного права. Упоминание в ст.&nbsp;1 в качестве источников правового регулирования отношений в области высшего образования актов исключительно российского законодательства искажает смысл ст.&nbsp;15 Конституции РФ, поскольку подталкивает заинтересованное лицо к неправильному выводу о том, что источники международного права не имеют прямого действия на территории Российской Федерации в условиях неурегулированности отношений нормами внутригосударственного права.</p>
 
  <p>Кроме того, в п.&nbsp;2 ст.&nbsp;1 названного Закона речь идет только о международных договорах Российской Федерации, в практике же интеграционных процессов в рамках Болонского процесса, ЕврАзЭС, ШОС&nbsp; многие важные решения оформляются принятием актов, не являющихся международными договорами. Это могут быть рекомендации, резолюции либо иные акты соответствующих международных организаций.</p>
 
  <p>Отмеченные недостатки и неточности действующего законодательства требуют незамедлительного устранения. Без четкого определения механизма международно-правового регулирования отношений в сфере&nbsp; образования невозможно будет эффективно регулировать отношения, возникающие в связи с международной деятельностью и международным сотрудничеством.</p>
 
  <p>В международной деятельности Российской Федерации, характеризующейся интернационализацией и вовлеченностью в международное образовательное сотрудничество, выделяются следующие основные направления:</p>
 
  <p>- участие в региональных интеграционных процессах в рамках Содружества Независимых Государств, Шанхайской организации сотрудничества, Евразийского экономического сообщества;</p>
 
  <p>- участие в региональном интеграционном процессе в рамках Европейского региона (Болонский процесс);</p>
 
  <p>- участие в международных академических (преимущественно студенческих) обменах в общемировом масштабе.</p>
 
  <p>Эти наиболее общие направления международной деятельности&nbsp; невозможно однозначно разграничить: многие конкретные формы могут быть одновременно отнесены к двум или трем направлениям, например, студенческие обмены. Однако относительно этих направлений деятельности могут быть выявлены, систематизированы и проанализированы нормативные правовые акты, обеспечивающие их осуществление.</p>
 
  <p>&nbsp;</p>
 
  <p><i>Международно-правовые акты по образованию, принятые в рамках Содружества Независимых Государств (СНГ)</i></p>
 
  <p>За период с 1992 г. по настоящее время была разработана и принята обширная нормативно-правовая база сотрудничества в области образования между государствами-участниками СНГ. </p>
 
  <p>На уровне Совета глав правительств государств-участников СНГ было принято около 50 правовых актов, затрагивающих как общие, так и специальные вопросы относительно международного сотрудничества в сфере образования.</p>
 
  <p>Основным документом, регулирующим общие вопросы образовательного сотрудничества в рамках Содружества, является Соглашение о сотрудничестве в области образования от 15 мая 1992 г. Этот документ является первым правовым актом, принятым СНГ в области образования. Положения документа в большей степени носят декларативный характер - провозглашаются намерения всемерно содействовать развитию сотрудничества в области образования и научных исследований, гарантировать равноправие граждан СНГ в доступе к образованию и обеспечивать признание документов об образовании. В развитие данного Соглашения на уровне министров образования было принято так называемое Ташкентское Соглашение об учреждении постоянно действующей Конференции Министров образования государств-участников СНГ от 3 октября 1992 г. В соответствии с Соглашением Конференция Министров образования государств-участников СНГ стала основным рабочим органом СНГ по реализации совместных многосторонних программ в области образования.</p>
 
  <p>Весомый вклад в дело международного сотрудничества по образованию в рамках СНГ внесло Соглашение о сотрудничестве по формированию единого (общего) образовательного пространства Содружества Независимых Государств от 17 января 1997 г.Настоящее соглашение является, по-видимому, ключевым правовым актом СНГ в области образования с позиций придания образовательному сотрудничеству интеграционной направленности. В организационном плане Соглашение санкционировало создание Совета по сотрудничеству в области образования, уполномоченного выполнять аналитические и координационные функции по реализации Соглашения, а также созданию единой информационной системы СНГ по вопросам образования, подготовки, аттестации научных и научно-педагогических кадров.</p>
 
  <p>Значительное место в Соглашении уделено вопросам образовательного законодательства. Соответствующие обязательства сформулированы следующим образом:</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; стороны предпримут меры по сближению норм национального законодательства Сторон в области образования, подготовки и аттестации научных и научно-педагогических кадров (статья 5);</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; стороны создадут необходимую правовую базу и предпримут соответствующие организационные меры в целях предоставления гражданам Сторон равных прав на получение образования с гражданами Сторон, на территории которых проходит обучение (статья 7).</p>
 
  <p>Одновременно с Соглашением было принято Решение об утверждении Концепции формирования единого (общего) образовательного пространства Содружества Независимых Государств. В Концепции дано определение единого образовательного пространства, формирование которого обозначено как одно из приоритетных направлений политики государств-участников Содружества. Сформулированы также основные принципы формирования и развития единого образовательного пространства, важнейшими среди которых являются сближение национальных систем образования и согласованность государственных образовательных стандартов и программ государств-участников Содружества. Наибольшее место в Концепции было отведено формулированию основных направлений формирования единого образовательного пространства, реализация которых должна была осуществляться по трем последовательным этапам. Если первый этап предусматривал разработку и принятие межгосударственной программы формирования единого образовательного пространства и соответствующего межгосударственного соглашения, то второй этап практически полностью предназначался для решения правовых аспектов интеграции. Эта задача была сформулирована в Концепции следующим образом: «гармонизация национального законодательства государств-участников Содружества в области образования в целях формирования единого образовательного пространства, подготовки и аттестации научных и научно-педагогических кадров. Предполагается разработка модельных законодательных актов, регулирующих отношения в сфере образования, межгосударственной и национальных программ сотрудничества, а также определение национальных координирующих центров, ответственных за их реализацию…». Третий этап реализации Концепции должен быть этапом ее практического воплощения в форме создания системы социально-экономических и организационно-управленческих механизмов межгосударственного сотрудничества в сфере образования, подготовки и аттестации научных и научно-педагогических кадров, включая согласованные принципы обмена информацией в вопросах образования, разработку согласованных определителей качества образования, подготовки и аттестации научных и научно-педагогических кадров.</p>
 
  <p>В каждом из перечисленных направлений деятельности в той или иной степени присутствуют аспекты, предполагающие их нормативно-правовое обеспечение на национальном и на международном уровне. Именно поэтому задача создания нормативной базы интеграционных процессов в сфере образования поставлена в указанных актах на первое место. Задача правового обеспечения непосредственно достигается путём информационного обмена ив сфере образования. Специально для осуществления подобной цели было принято Соглашение об обмене информацией в сфере образования государств-участников СНГ (Минск, 31 мая 2001г.). Соглашение предусматривает осуществление мер для создания эффективной системы обмена информацией на основе открытых для совместного использования национальных ресурсов в сфере образования, унификации параметров предоставляемой информации, формирования перечня субъектов-пользователей информации и определения правового режима обмена информацией. </p>
 
  <p>Стороны по взаимной договоренности обмениваются информацией в сфере образования, подготовки и аттестации научных и научно-педагогических кадров путем электронной передачи документов на рабочем языке СНГ по сетям электросвязи или путем предоставления субъекту - пользователю необходимой информации на бумажных носителях.</p>
 
  <p>Соглашение о координации работ в обрасти информатизации систем образования государств-участников СНГ от 22 ноября 2007 г. и принятое одновременно с ним Решение о Концепции развития дистанционного обучения в государствах-участниках СНГ определяют принципы и направления межгосударственного сотрудничества в целях учёта возрастающей роли информационных и коммуникационных технологий в образовании и расширения применения дистанционных образовательных технологий. Гармонизация нормативно-правовой базы государств-участников СНГ в области дистанционного обучения и совершенствование соответствующего нормативно-правового обеспечения названы в качестве основных направлений сотрудничества в области дистанционного обучения.</p>
 
  <p>Правовую базу по конкретным направлениям деятельности в целях формирования единого образовательного пространства СНГ представлено, во-первых, Соглашением о координации работ в области лицензирования образовательной деятельности, аттестации и аккредитации образовательных учреждений государств-участников СНГ, принятым одновременно с Межгосударственной программой реализации Концепции формирования единого образовательного пространства. Целью документа является установление единых требований по обеспечению качества образования, для чего договаривающиеся стороны предпринимают меры по сближению национальных законодательных и иных нормативных актов в области лицензирования образовательной деятельности, аттестации и аккредитации образовательных учреждений; формируют необходимую нормативную правовую базу по вопросам взаимодействия в области лицензирования образовательной деятельности, аттестации и аккредитации своих образовательных учреждений.</p>
 
  <p>Документы в области международного сотрудничества по образованию представлены актами, регулирующими различные аспекты этой сферы. Так, Соглашение о сотрудничестве в области распространения знаний и образования взрослых от 17 января 1997 г. открывает серию правовых актов, направленных на нормативное правовое обеспечение создания межгосударственной системы непрерывного образования взрослого населения. В соответствии с Соглашением был создан Межгосударственный комитет по распространению знаний и образованию взрослых, основные направления деятельности и функции которого определены в соответствующем Положении. Дальнейшее развитие рассматриваемое направление деятельности получило в результате принятия Решения о Концепции развития образования взрослых в государствах-участниках СНГ от 25 мая 2006 г. В Концепции определены основные цели, задачи, принципы, направления и этапы развития образования взрослых. В качестве первого основного направления сформулировано: создание и развитие правовой, экономической и научно-методической основ системы образования взрослых. Цель Концепции - гармонизация национальных законодательств государств-участников Содружества в области образования взрослых. В связи с необходимостью учета возрастающей миграции рабочей силы государств - участников СНГ, требующей адаптации работников в местах их проживания, Совет глав правительств принял Соглашение о сотрудничестве в области повышения квалификации и профессиональной переподготовки специалистов государств-участников СНГот 25 мая 2007 г. В Соглашении даются определения понятий «повышение квалификации специалистов» и «профессиональная переподготовка специалистов» (в соответствии с принятыми в РФ стандартными требованиями), а также сформулированы обязательства государств по организации повышения квалификации и профессиональной переподготовки мигрантов, в частности, обязательства по совершенствованию нормативно-правовой базы образовательной деятельности.</p>
 
  <p>Правовое регулирование условий и механизмов на уровне общего (среднего) образования осуществляется Соглашением об обеспечении гражданам государств-участников Содружества Независимых Государств доступа в общеобразовательные учреждения на условиях, предоставленных гражданам этих государств, а также о социальной защите обучающихся и работников педагогических общеобразовательныхучреждений. </p>
 
  <p>В интересах углубления интеграционных процессов в сфере высшего образования и более широкого применения современных форм предоставления образовательных услуг, а также в связи с необходимостью учета потребностей в создании единого рынка труда были приняты Соглашение о порядке создания и функционирования филиалов высших учебных заведений в государствах-участниках СНГ (от 28 сентября 2001 г., г. Москва) и Соглашение о взаимном признании и эквивалентности документов о среднем (общем) образовании, начальном профессиональном и среднем профессиональном (специальном) образовании (от 15 сентября 2004 г., г. Астана).</p>
 
  <p>Указанные соглашения отвечают потребностям создания единой&nbsp; системы образования для стран СНГ. В целях обеспечения адекватности образования и конвертации образовательных документов на едином экономическом пространстве целесообразно, как и в других сферах жизнедеятельности общества (торговля, культура, оборона), обеспечить реализацию следующих программ: </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; единый классификатор специальностей с высшим и средне специальным образованием; </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработать и согласовать единую систему уровней образования; </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработать единые общеобразовательные стандарты и программы по специальностям и порядок их применения, допустимые факультативные отклонения и т.п.; </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; внести коррективы в административное и уголовное законодательство участников Содружества ответственность за ненадлежащий уровень подготовки и незаконную выдачу образовательных и научных документов (дипломы, свидетельства, аттестаты); </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; государственные органы, выдающие лицензии на образовательные услуги, должны нести ответственность за качество подготовки специалистов, не зависимо от формы собственности учебного заведения; </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработать развернутую систему морального и материального стимулирования ученых и специалистов в их профессиональном росте и конечных результатах труда, исключающие протекционизм и иные негативные меры коррупции и предотвращая «утечку мозгов» в западные страны из стран СНГ; </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; высокий имидж специалиста и закрепления его в общественно–производственном комплексе способно только обязательное распределение молодых специалистов и закреплением их еще в период прохождения производственной практики в обязательном порядке, подготовке дипломной (выпускной) работы на фактическом материале; </p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; для профессионального отбора одаренных студентов, необходимо создать условия подготовки на авансированном (кредитном) порядке с возмещением государству затрат предприятием-работодателем. При этом выдача стипендий должна быть тем стимулятором успешной учебы и подготовки молодого высококвалифицированного специалиста. </p>
 
  <p>Применительно к конкретным направлениям (специальностям) подготовки было принято два правовых акта: Соглашение о сотрудничестве в области подготовки специалистов по радиоэкологии, радиационной безопасности, радиобиологии и смежным наукам (от 30 ноября 2000 г., г. Минск) и Соглашение о сотрудничестве в подготовке кадров, повышении квалификации и переподготовки специалистов в области гидрометеорологии(от 23 мая 2008г., г. Минск) В этих соглашениях, относящихся к одним из наиболее сложных направлений специализированной подготовки и затрагивающих одни из наиболее чувствительных аспектов жизнеобеспечения населения, сформулированы обязательства об условиях и механизмах сотрудничества в области подготовки специалистов соответствующих специальностей, повышения их квалификации и переподготовки.</p>
 
  <p>Важным направлением деятельности СНГ является сотрудничество с Организацией Договора о коллективной безопасности. Относительно отношений в сфере образования на первый план здесь выходит сотрудничество по подготовке военных кадров для ОДКБ, создания на территории государств-участников соответствующих образовательных учреждений, подбор квалифицированных научно-педагогических кадров для работы в таких учебных заведениях и т.п.</p>
 
  <p>Кроме того, особой формой международного образовательного сотрудничества между странами СНГ является придание отдельным вузам стран Содружества, обладающим общепризнанным авторитетом, статуса базовых организаций в соответствующей профилю вуза области подготовки кадров или проведения научных исследований, предоставляющих общий интерес. Соответствующие решения, принимаемые Советом глав правительств, фактически идентичны по форме и содержанию. Каждое такое решение сопровождается утверждением Положения о базовой организации в соответствующей области. </p>
 
  <p>&nbsp;Первой базовой организацией СНГ в области образования стал Московский государственный лингвистический университет, которому был придан статус базовой организации по языкам и культуре (Решение от 30 ноября 2000г., г. Минск). За период 2000-2008 гг., количество базовых организаций возросло до семнадцати, и в настоящее время для всех основных направлений подготовки и исследований в области образования имеются соответствующие организации.</p>
 
  <p>Основными направлениями деятельности базовых организаций являются подготовка высококвалифицированных специалистов, научных и научно-педагогических кадров, повышение квалификации и переподготовка по соответствующим направлениям и специальностям, а также разработка и распространение учебно-методических и научно-исследовательских материалов и проведение фундаментальных и прикладных исследований. В число основных функций базовой организации входит задача подготовки рекомендаций по основным направлениям исследований в соответствующей области и координация совместных образовательных и научно-исследовательских программ.</p>
 
  <p>Конкретизация и дальнейшее развитие некоторых из вышеперечисленных актов осуществлялась в документах, принимаемых министрами образования государств-участников СНГ. Общая направленность сформированной нормативно-правовой базы СНГ имеет интеграционный характер, а основная целевая установка заключается в формировании единого (общего) образовательного пространства СНГ.</p>
 
  <p>В основополагающих документах по формированию единого (общего) образовательного пространства государств-участников СНГ в качестве приоритетного направления деятельности выдвинута - гармонизация образовательного законодательства, достижению которой может служить применение модельного законодательства.</p>
 
  <p>Межпарламентской Ассамблеей государств-участников СНГ принят ряд модельных законов: «О статусе работника образования», «О дошкольном образовании», «О внешкольном образовании», «О статусе учителя», «О среднем общем образовании», «О высшем и послевузовском профессиональном образовании», «Об образовании лиц с ограниченными возможностями здоровья (специальном образовании)», «Об образовании», «Об образовании взрослых», «О лицензировании, государственной аттестации и аккредитации учреждений/организаций высшего и послевузовского образования в государствах-участниках СНГ», «Об учебной литературе», «О воспитании детей и молодёжи». Указанные акты являются правовой основой для унификации соответствующих отношений в государствах-участниках СНГ. Национальный законодатель, работая над созданием нормативных правовых актов в соответствующих сферах, должен принимать во внимание модельное законодательство, ориентироваться на правила модельных законов при формировании собственных. </p>
 
  <p>Так, Модельный закон «Об образовании»(постановление Межпарламентской ассамблеи № 13-8 от 3 апреля 1999 г.) предназначен быть правовой основой регулирования, координации политики и практической деятельности в области образования государств-участников СНГ. Закон направлен на сближение национальных систем образования и предусматривает в числе других направлений деятельности правовое и организационное обеспечение взаимного признания периодов обучения, документов, выдаваемых выпускникам образовательных учреждений различного уровня образования, ученых степеней и званий государств-участников. В соответствии с законом государства-участники обязуются принимать необходимые организационные и законодательные меры обеспечения равноправного доступа к образованию, повышения качества образования, координации научных исследований наиболее актуальных проблем образования и совершенствования образовательной статистики. </p>
 
  <p>Модельный закон «О среднем общем образовании»(постановление Межпарламентской ассамблеи № 23-14 от 17 апреля 2004г.) определяет правовые, организационные и финансовые основы функционирования и развития среднего общего образования. Наряду с общепринятыми положениями, характерными для законодательных актов РФ и большинства стран СНГ, посвященных регулированию среднего общего образования, в статье 14 закона, касающейся срока обучения, установлено, что срок обучения для получения полного среднего образования в общеобразовательных учебных заведениях I-III ступеней составляет 12 лет. Это различие по сравнению с 11-летним нормативным сроком обучения в российской общеобразовательной школе связано с более длительным сроком обучения на заключительной ступени среднего образования, предусмотренным модельным законом (3 года) по сравнению с соответствующим нормативным сроком в Российской Федерации (2 года).</p>
 
  <p>В целом, при анализе целевого назначения и возможностей применения указанных модельных законов необходимо иметь в виду, что все они являются источниками «мягкого» права, то есть актами рекомендательного характера и адресуются, в первую очередь, органам управления образованием государств-участников СНГ для использования в качестве рекомендаций при разработке соответствующих национальных нормативных правовых актов. </p>
 
  <p>Отдельно в системе модельного законотворчества следует отметить принятый в 2006 году Модельный образовательный кодекс для государств-участников СНГ (далее – Кодекс). Кодекс состоит из четырех разделов, определяющих основы правового регулирования в области образования; образовательные отношения; комплексные институты образовательного законодательства; дисциплинарную и материальную ответственность в системе образования. Кодекс явился результатом многочисленных дискуссий о наиболее приемлемой правовой форме основополагающего акта в сфере образования. </p>
 
  <p>Тексты модельных документов в области образования составлялись для удовлетворения всех участников Содружества, поэтому они являются недостаточно чёткими, содержат расплывчатые формулировки, что негативным образом сказывается на эффективности их правового регулирования соответствующих отношений. Ситуация осложняется и тем, что сейчас в рамках СНГ действует несколько законодательных органов, разрабатывающих модельные законы и кодексы на различных уровнях: Межпарламентская Ассамблея СНГ, Совет глав государств, Совет глав правительств, Исполнительный Комитет СНГ. Главной проблемой при разработке и использовании модельных законопроектов является недостаточная оценка предмета регулирования с учетом реальных законотворческих интересов и планов национальных парламентов. Так, например, в СНГ, несмотря на обязательства, взятые государствами-членами, продолжают действовать различные образовательные стандарты и программы. </p>
 
  <p>При этом, законодатель должен помнить, что несмотря на историческую, языковую, религиозную общность, существующую на территориях бывшего СССР, внедрение рекомендательных образовательных стандартов норм в национальное государство наталкивается на многочисленные препоны. На имплементацию модельных норм оказывают влияние такие факторы, как: внутреннее политическое противостояние, разный экономический уровень развития стран СНГ, непогашенная задолженность перед международными кредиторами, а также тяготение к образовательным системам соседей. </p>
 
  <p>Имплементации положений модельных законодательных актов в образовательной сфере может способствовать придание таким актам статуса&nbsp; обязательных или использование их совместно с актами, предусматривающими наличие санкций за их неисполнение, а также исключение практики «особых мнений». Это можно осуществить путем прикрепления типовых законов к договорам и соглашениям, подлежащим ратификации, а государствам СНГ, во избежании коллизий, целесообразно присоединяться лишь к тем документам, требования которых они могут реализовать.</p>
 
  <p><i>Нормативно-правовое обеспечение международного сотрудничества в сфере образования&nbsp; между государствами-участниками Евразийского экономического сообщества (ЕврАзЭС) и Шанхайской организации сотрудничества (ШОС)</i></p>
 
  <p>Начиная с 1995 г. в составе СНГ стала выделяться группа государств, для которых оптимальным оказалось осуществлять интеграцию более быстрыми темпами по сравнению с другими государствами-участниками Содружества. Начало этим процессам «разноскоростной интеграции» было положено с момента заключения 6 января 1995 г. Соглашения о Таможенном союзе между Российской Федерацией и Республикой Беларусь. В последующем к этому союзу присоединились Казахстан и Киргизия, и уже 29 марта 1996 г. между этими четырьмя государствами был подписан Договор об углублении интеграции в экономической и гуманитарной областях. Участники Договора обязались углублять интеграцию во всех сферах социально-экономической жизни, включая образование.</p>
 
  <p>Одной из основных целей интеграции было создание равных возможностей получения образования и доступа к достижениям науки и культуры. В социальной и культурной областях участники Договора обязались определять межгосударственную стратегию образования, разрабатывать совместные программы обучения студентов, подготовки и переподготовки специалистов, а также взаимно признавать без легализации дипломы, свидетельства об образовании, соответствующие документы о присвоении ученой степени и ученого звания. Особый акцент в Договоре сделан на обязательство по гармонизации законодательства. В этой области стороны координируют законопроектную работу, создают модельные законодательные акты, содействуют развитию правовой науки и подготовке юридических кадров.</p>
 
  <p>В связи с исключительной важностью транспортных связей для реализации интеграционных целей 22 января 1998 г. было заключено Соглашение о формировании Транспортного союзакак интегрированной системы национальных транспортных комплексов, функционирующих на основе взаимосогласованных технологий и параметров и унифицированной нормативно-правовой базы. Наряду с обязательствами в области организации и оснащения транспортных систем отдельно сформулировано обязательство участников транспортного союза, относящееся к сфере образования. В статье 8 Соглашения зафиксировано, что стороны будут содействовать осуществлению сотрудничества в сфере обучения и переподготовки кадров: инженеров, техников и работников массовых профессий транспорта, исходя из единых требований к уровню их подготовки. Квалификационные документы, выдаваемые по окончании учебного заведения указанным специалистом, признаются на территориях государств-участников настоящего Соглашения без дополнительного их подтверждения.</p>
 
  <p>В целях дальнейшего проведения политики совместных действий в области образования, науки и культуры 24 ноября 1998 г. между Российской Федерацией, Республикой Беларусь, Республикой Казахстан и Кыргызской Республикой было заключено Соглашение по предоставлению равных прав гражданам государств-участников Договора об углублении интеграции в экономической и гуманитарной областях от 29 марта 1996 г. на поступление в учебные заведения. В соответствии со Статьей 1 Соглашения стороны предоставляют равные права гражданам государств-участников Соглашения для поступления в государственные учебные заведения Сторон на основе взаимопризнаваемых эквивалентными документов государственного образца как на места, финансируемые из государственного бюджета, так и на места с оплатой стоимости обучения по договорам в соответствии с правилами приема, утвержденными государственным учебным заведением.</p>
 
  <p>Основываясь на реальном прогрессе в осуществлении интеграции в сфере экономики и социальных сферах, государства-участники Таможенного союза и Соглашения об углублении интеграции в целях дальнейшего продвижения на пути интеграции 26 февраля 1999 г. заключили между собой Договор о Таможенном союзе и Едином экономическом пространстве, объединив таким образом нормативную базу предшествующих договоров. Участники этого обновленного Договора, к которому присоединилась также Республика Таджикистан, заключили 23 мая 2000 г. Соглашение о создании и функционировании филиалов высших учебных заведений в государствах-участниках Договора о Таможенном Союзе и Едином экономическом пространстве от 26 февраля 1999 г.В Соглашении дано определение понятия «филиал высшего учебного заведения», прописаны нормативные положения, определяющие основания для создания филиалов высших учебных заведений, принципы функционирования и лицензирования.</p>
 
  <p>Очередной шаг в правовом оформлении интеграционных процессов был сделан 10 октября 2000 г., после заключения Договора об учреждении Евразийского Экономического Сообщества (ЕврАзЭС), фактически объединившего в себе все заключенные ранее договоры и соглашения. </p>
 
  <p>За весь период существования ЕврАзЭС (включая этапы, предшествовавшие его формальному учреждению) было принято около 20&nbsp; межгосударственных договоров и соглашений, так или иначе затрагивающих вопросы интеграции и межгосударственного сотрудничества в сфере образования – часть из них регулирует общие вопросы, часть –&nbsp; исключительно вопросы признания и эквивалентности документов об образовании. </p>
 
  <p>Тем не менее, не стоит забывать о том, что ЕврАзЭС является международной экономической организацией, её функции связаны, прежде всего, с формированием общих внешних таможенных границ входящих в нее государств (Беларусь, Казахстан, Киргизия, Россия, Таджикистан и Узбекистан), выработкой единой внешнеэкономической политики, тарифов, цен и других составляющих функционирования общего рынка. Поэтому образование является хотя и важной, но второстепенной областью правового регулирования в рамках этой организации.</p>
 
  <p>Такая же ситуация характерна для Шанхайской организации сотрудничества (далее - ШОС). ШОС представляет собой региональную&nbsp; международную организацию, основанную в 2001 году лидерами Китая, России, Казахстана, Таджикистана, Киргизии и Узбекистана. За исключением Узбекистана, остальные страны являлись участницами «Шанхайской пятёрки», основанной в результате подписания в 1996—1997 гг. между Казахстаном, Киргизией, Китаем, Россией и Таджикистаном соглашений об укреплении доверия в военной области и о взаимном сокращении вооружённых сил в районе границы. После включения Узбекистана в 2001 году, участники переименовали организацию. Главными задачами организации являются укрепление стабильности и безопасности на широком пространстве, объединяющем государства-участников, борьба с терроризмом, сепаратизмом, экстремизмом, наркотрафиком, развитие экономического сотрудничества, энергетического партнерства, научного и культурного взаимодействия.</p>
 
  <p>В 2006 году между правительствами государств – участников ШОС было подписано Соглашение о сотрудничестве в области образования. В настоящее время это соглашение является единственным и основополагающим международным актом по образованию в рамках организации. В соответствии с Соглашением&nbsp; стороны поддерживают развитие интеграционных процессов в области образования и создание в этих целях информационной и нормативной правовой базы; содействуют взаимному обмену обучающимися и научно-педагогическими работниками; сотрудничают в области повышения качества образования, обмениваются информацией по вопросам процедуры лицензирования, аттестации и государственной аккредитации образовательных учреждений/организаций государств сторон и их образовательных программ; способствуют созданию механизмов признания и установления эквивалентности документов об образовании государственного образца, выдаваемых образовательными учреждениями/организациями и уполномоченными государственными органами государств сторон. Кроме того, каждая из сторон в соответствии с имеющимися у нее возможностями поощряет изучение в образовательных учреждениях/организациях своего государства языков, истории, культуры и литературы других государств в формах, которые реализующая сторона сочтет наиболее приемлемыми.</p>
 
  <p><i>Международные правовые акты, принятые в рамках Болонского процесса</i></p>
 
  <p>Колоссальное значение для развития системы европейского высшего образования имеет Болонский процесс, который направлен на сближение и гармонизацию систем образования стран Европы в рамках Болонского соглашения, с целью создания единого европейского пространства высшего образования.</p>
 
  <p>В подписанной в 1999 году министрами образования 26 европейских стран Болонской декларации содержится шесть следующих приоритетных направлений на пути формирования Европейского пространства высшего образования:</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обеспечение сопоставимости национальных систем высшего образования посредством утверждения в них трех последовательных уровней с сопоставимыми сроками и содержанием подготовки;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; введение системы переводных зачетных единиц (кредитов);</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обеспечение качества образования;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; расширение мобильности студентов и преподавателей;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; содействие трудоустройству студентов и увеличение конкурентоспособности европейского образования (в частности, за счёт введения единого Европейского приложения к диплому – DiplomaSupplement);</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; формирование и утверждение европейского подхода к основным ценностным установкам и организационно - содержательным принципам высшего образования («европейское измерение»).</p>
 
  <p>В настоящее время почти во всех странах, относящих себя к региону Европы, осуществляются или запланированы структурные и качественные преобразования образовательных систем, концептуальная и практическая направленность которых так или иначе связывается с Болонским процессом и с теми установками, которые сформулированы в Болонской декларации. Исходным этапом этих преобразований в государствах-участниках становятся мероприятия по внесению соответствующих изменений в нормативную правовую базу по&nbsp; высшему образованию и в образовательное законодательство в целом.</p>
 
  <p>Так, главной (общей) задачей Болонского процесса является создание в Европе самой конкурентоспособной и динамичной экономики в мире, основанной на знаниях и способной обеспечить устойчивый экономический рост, большее количество и лучшее качество рабочих мест и большую социальную сплоченность. Решение этой задачи не может быть достигнуто без улучшения качества образования, повышения мобильности и конкурентоспособности выпускников. Это требует проведения целого ряда институциональных (внутрисистемных) преобразований, среди которых на первое место выходит задача формирования трехуровневой системы образовательных программ высшего образования таким образом, чтобы квалификации как первого, так и второго уровня могли обеспечивать не только разнообразные индивидуальные и академические нужды, но и потребности трудового рынка.</p>
 
  <p>Естественно, что для решения перечисленных задач необходимо разработать соответствующие механизмы. Это, прежде всего, создание единых общеевропейских органов как источника норм, правил и процедур развития Болонского процесса; формирование новых образовательных программ; создание сети национальных информационных центров по академическому признанию и мобильности, общеевропейской информационной сети и пр. Большая часть мероприятий в рамках Болонского процесса происходит при поддержке со стороны ЮНЕСКО, Совета Европы и Еврокомиссии с широким вовлечением университетской общественности и участием студенческих организаций.</p>
 
  <p>В ходе Болонского процесса значительное внимание уделяется повсеместному введению Европейской системы переводных кредитов (ECTS), основанной на способности образовательных программ к совместимости как на национальном, так и на международном уровнях. Речь идет о выражении результатов обучения не в виде временных затрат, требуемых на освоение той или иной образовательной программы, а в терминах кредитов (зачетных единиц), привязанных к достигнутым результатам в виде набора компетенций, формирующихся на основе соответствующей образовательной программы. Для этого необходимо иметь единые требования к различным квалификациям в виде набора компетенций, разработать систему прозрачных уровневых индикаторов, как основу сопоставимости образовательных программ, академических и профессиональных квалификаций степеней.</p>
 
  <p>На проводившихся после подписания Болонской декларации общеевропейских образовательных форумах, целевые установки декларации&nbsp; подвергались всестороннему обсуждению и получили дальнейшее развитие.</p>
 
  <p>Каждые два года проводятся регулярные конференции министров образования стран, присоединившихся к Болонской декларации. На этих конференциях подводятся промежуточные итоги хода выполнения Декларации и принимаются заявления (коммюнике) с корректировкой начальных установок и рекомендациями по их выполнению.</p>
 
  <p>Заявление, принятое 19 мая 2001г. по итогам состоявшейся в Праге второй конференции министров образования европейских стран, направлено на облегчение академического и профессионального признания отдельных курсов, степеней и других академических достижений, с тем, чтобы граждане могли эффективно применять свои квалификации, знания и навыки на всём Европейском пространстве высшего образования. Для этого предлагается использовать возможности национального законодательства и международных европейских правовых механизмов. При этом подчеркивается необходимость простого, обоснованного и справедливого подхода к признанию, учитывающего многообразие существующих квалификаций.</p>
 
  <p>На третьей конференции министров образования стран, участвующих в Болонском процессе, прошедшей 18-19 сентября 2003 г. в Берлине&nbsp; состоялось присоединение Российской Федерации к Болонской декларации, которая с этого момента стала для нашей страны международным правовым актом, положения которого подлежат исполнению. На конференции в Берлине было принято Коммюнике под названием «Создание общеевропейского пространства высшего образования», в котором европейские страны подтвердили основополагающие принципы социальной направленности, на которых должно основываться функционирование создаваемого единого Европейского пространства высшего образования. Первым из этих принципов было декларировано отношение к образованию как к общественному благу и общественной ответственности. </p>
 
  <p>В ходе конференции были дополнены исходные позиции Болонской декларации и уточнены приоритеты её осуществления.</p>
 
  <p>Наиболее существенным дополнением к первоначальным установкам декларации относительно структуры квалификаций высшего образования можно считать решение о включении в круг проблем, подлежащих согласованному регулированию в ходе Болонского процесса, проблему оценки подготовки докторов наук в качестве третьей ступени высшего образования. Это обусловлено осознанием внутреннего единства всех ступеней высшего образования и особой значимости исследовательской составляющей для полноценного функционирования высшей школы в целом.</p>
 
  <p>В каждом из документов, принятых по итогам официальных мероприятий, проводившихся в рамках Болонского процесса, задача достижения сопоставимости квалификаций конкретизировалась и актуализировалась, однако ни в одном из документов, включая сам текст Болонской декларации, не содержится предписаний относительно введения конкретных квалификаций, поскольку решение этого вопроса относится к компетенции каждой страны. Везде говорится о системе двух (после Берлина – трех) последовательных ступеней уровней (циклов) высшего образования, из которых первая ступень длительностью 3-4 года должна завершаться получением квалификации, востребованной европейским рынком труда, а вторая ступень после пяти лет обучения должна приводить к получению квалификации «мастера», как это уже имеет место во многих европейских странах. И наконец, третья квалификация – степень доктора со сроком обучения 3 года, которой следует придать большую практическую направленность, должна завершать единую общую структуру европейских квалификаций высшего образования. Таким образом, было принято следующая обобщенная схема организации высшего образования, рекомендуемая для внедрения в странах Европы: </p>
 
  <p>B(3)→M(5)→D(8), где B, M и D означают «европейские» квалификации бакалавра, магистра и доктора, а цифры в скобках – соответствующие им рекомендованные сроки обучения.</p>
 
  <p>Дальнейшее развитие Болонский процесс получил в Бергене (Норвегия), где в 2005 году состоялась четвёртая конференция министров европейских государств, ответственных за высшее образование, на которой были проведены промежуточные итоги хода выполнения Декларации и сформулированы приоритеты дальнейшего развития к 2007 и к 2010гг. В принятом в Бергене Коммюнике было подчеркнуто особое значение высших учебных заведений, а также преподавателей и студентов как партнеров в реализации целей Болонского процесса. Была отмечена также необходимость участия организаций, представляющих бизнес и социальных партнеров.</p>
 
  <p>При обсуждении вопросов, связанных с практической отдачей принятых реформ, было отмечено, что основная проблема выпускников со степенью бакалавра связана с неопределенностью перспектив их трудоустройства. Работодатели, как показывает европейский опыт, ещё не готовы к приему их на работу. Эта проблема особенно актуальна для России, где до сих пор среди работодателей распространено представление, согласно которому степень бакалавра приравнивается к незаконченному высшему образованию. </p>
 
  <p>Кроме того, результатами рассматриваемой конференции явились обязательства по созданию национальных структур (рамок) квалификаций, совместимых с единой структурой (рамкой) квалификаций для Европейского пространства высшего образования. Были одобрены стандарты и руководство по обеспечению качества образования, предложенное Европейской сетью оценки качества высшего образования (ENQA), поддержано предложение о создании Европейского регистра агентств обеспечения качества на базе национальной экспертизы.</p>
 
  <p>Состоявшаяся 17-18 мая 2007 г. в Лондоне конференция министров европейских стран, ответственных за высшее образование, приняла Коммюнике «На пути к европейскому пространству высшего образования: ответы на вызовы глобализованного мира». </p>
 
  <p>Лондонское коммюнике представляет собой более масштабный документ, в котором в тезисной форме:</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; подведены предварительные итоги Болонского процесса за период 1999-2007 гг. (Раздел 2.«Прогресс в формировании Европейского пространства высшего образования» - 20 пунктов);</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; намечены приоритетные направления на предстоящий 2х-летний период (Раздел 3.«Приоритеты на 2009 год» - 7 пунктов);</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; сформулированы в общей форме основные цели развития высшего образования в Европе (Раздел 4.«Размышляя о 2010 годе и последующем периоде» - 6 пунктов).</p>
 
  <p>Наиболее развернутым является 2-ой раздел Коммюнике, в котором не только перечислены достижения за истекший период, но и обозначены трудности и препятствия на пути окончательного выполнения намеченных установок. Утверждается, что в результате преобразований, осуществляемых в ходе Болонского процесса, созданы предпосылки для того, чтобы начать переход от высшего образования, в центре которого находился преподаватель, к высшему образованию,&nbsp; ориентированному на студента.</p>
 
  <p>Отмечается, что проведенная европейскими странами работа по переходу к единой системе трех уровней высшего образования с сопоставимыми квалификациями для каждого уровня создает задел для формирования общей Рамки квалификации Европейского пространства высшего образования, относительно которой будут сертифицированы национальные рамки квалификаций отдельных стран.</p>
 
  <p>В 2009 г. на конференции в Левене было принято&nbsp; Коммюнике, которое&nbsp; оценивает достижения Болонского процесса в первом десятилетии XXI в. и намечает планы дальнейшего развития европейского пространства высшего образования на грядущее десятилетие. Отмечено, что цели Болонского процесса достигнуты в значительной, но не в полной мере. Кроме того, и в связи с достигнутыми целями, перед Европейским пространством высшего образования встают новые перспективы. В этой связи &nbsp;формулируются приоритеты до 2020 г.:</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; социальное измерение: равноправие при доступе к высшему образованию и его завершении.</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; образование в течение всей жизни – развитие, разработка методов оценки и признания;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; повышение уровня трудоустраиваемости выпускников;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; студентоцентрированное обучение;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; развитие исследовательской и инновационной деятельности;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; международная открытость;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; мобильность;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; улучшение и расширение сбора данных по состоянию образования, его динамике и перспективам;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; разработка многомерных инструментов обеспечения прозрачности образования в разных странах и ВУЗах;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; достижение адекватного государственного финансирования, поиск новых и диверсифицированных источников и методов финансирования.</p>
 
  <p>Кроме того, предусмотренаразработка плана мероприятий по реализации поставленных целей до 2012 года, достижение которых планируется к 2020 году.</p>
 
  <p>Декларация, принятая на последней на сегодняшний день конференции, проходившей 11 и 12 марта 2010 г. в Будапеште (Венгрия)&nbsp; и Вене (Австрия) объявляет открытие Европейского пространства высшего образования, предусмотренное Болонской декларацией, состоявшимся. Отмечены значительные достижения Болонского процесса, привлекшего к себе внимание всего мира. Признано, что цели Болонского процесса, большей частью, достигнуты. При этом отмечено, что некоторые из целей реализованы в разной степени и ради их полнейшего достижения необходима дальнейшая работа. Подтверждены цели и план мероприятий на следующее десятилетие, принятые на конференции в Левене, выражены обязательства активно трудиться над их воплощением в жизнь.</p>
 
  <p>Подводя итоги анализу документов, составляющих правовую основу Болонского процесса, следует отметить, что в большинстве европейских стран, вовлеченных в Болонский процесс, просматриваются общие тенденции в реализации образовательных реформ. Главными из них являются:</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; децентрализация и демократизация управления;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; расширение автономии высших учебных заведений с одновременным усилением их подотчетности перед обществом;</p>
 
  <p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; движение в сторону рыночных моделей организации, управления и финансирования образования с учетом вызовов XXI века.</p>
 
  <p>В рамках этих общих тенденций особое внимание придается чёткому разграничению в законодательном порядке функций и ответственности между различными уровнями управления образованием: общегосударственным, региональным, муниципальным и институциональным. С повышением роли образования в обеспечении устойчивого развития и конкурентоспособности государств на мировых рынках усиливается роль общегосударственных органов управления в выработке стратегии и политики развития образования, координации усилий и ресурсов, необходимых для нормального функционирования образовательных систем. Все другие управленческие функции делегируются низшим эшелонам власти в соответствии с предписанными им законодательством обязанностями и правами в сфере образования.</p>
 
  <p>В связи с изложенными выше проблемами и под влиянием набирающих силу интеграционных процессов в области высшего образования в регионе Европы важное значение придается усилиям по нормативно-терминологической стандартизации как основных параметров образовательного процесса, так и его конечных результатов.</p>
 
  <p>Анализ текстов основных документов, принимаемых в ходе Болонского процесса, позволяет сделать вывод, что для Болонского процесса в целом, как и для всех его последовательных двухлетних этапов, остается неизменной сформулированная в Декларации сверхзадача поддержания высокого качества европейского высшего образования, продукция которого была бы востребована рынком труда. Все остальные направления намечаемых и осуществляемых преобразований, которые периодически уточняются и дополняются, являются подчиненными по отношению к указанной сверхзадаче. Данный подход позволяет понять сложную эволюцию приоритетов развития высшего образования, выдвигаемых на каждом этапе Болонского процесса.</p>
 
  <p>Необходимость изменения образовательного законодательства европейских стран и его адаптации к требованиям Болонского процесса выступает в этой связи не как самоцель, а как непременное предварительное условие полномасштабного и эффективного участия в этом процессе. Речь идет не только о предоставлении высшей школе и её учреждениям соответствующих возможностей и снятия существующих в правовом поле отдельных стран ограничений для такого участия, но и о нормативном правовом оформлении механизмов, предназначенных регулировать и стимулировать работу по вхождению в Европейское пространство высшего образования.</p>
 
  <p>На настоящем, фактически начальном этапе Болонского процесса, если иметь в виду достижение его конечных целей, на первый план выдвигаются те направления, реализация которых должна служить основой дальнейшего формирования единого Европейского пространства высшего образования. Именно к таким направлениям относятся мероприятия по созданию трехуровневых систем сопоставимых квалификаций, а также по введению Европейской системы переводных зачетных кредитов и Европейского Приложения к диплому. При этом если первое (сопоставимые квалификации) предусматривает проведение преобразований структурно – содержательного характера, что, как правило, требует изменения образовательного законодательства, то для второго (зачетные кредиты и Приложение) уровень нормативного обеспечения может быть ограничен регламентным регулированием, в которое, в свою очередь, относительно легко могут вноситься необходимые коррективы.</p>
 
  <p>Указанные выше обстоятельства объясняют тот факт, что основной вектор модернизации образовательного законодательства европейских стран ориентирован в соответствии с рассмотренными выше направлениями. При этом каждое государство самостоятельно устанавливает приоритеты, выдвигая в качестве первоочередной глобальную задачу реформирования структуры уровней, как это имело место в ряде стран Балтии и Восточной Европы, или, наоборот, относительно частную инструментально-технологическую задачу введения единой системы зачетных кредитов и Приложения к диплому, как это происходило в Австрии, Германии, Испании, Польше. В некоторых странах соответствующие изменения в образовательном законодательстве осуществлялись практически сразу по всем трем направлениям, как, например, во Франции, Швеции, Чехии.</p>
 
  <p>Что касается других направлений формирования Европейского пространства высшего образования (обеспечение высокого качества образования, содействие мобильности и трудоустройству выпускников), то количество нормативных правовых актов, принимаемых европейскими странами по этим направлениям, существенно ниже. Это обусловлено тем, что для данных направлений, в отличие от трех предшествующих, весьма сложно разработать и ввести в действие законодательные или регламентные нормы, предусматривающее четкие и гарантированные механизмы их исполнения.</p>
 </div>
 
<div align="justify">
  <br clear="all">
</div>
 
<div align="justify"> 
  <p><b>ЗАКЛЮЧЕНИЕ</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p>Обращение к проблеме развития международного сотрудничества и выделение её в число актуальнейших направлений науки и практики явилось результатом вхождения России в мировое сообщество и, соответственно, вхождения отечественной профессиональной школы в международное образовательное пространство и международный рынок образовательных услуг. Этот процесс требует новых подходов к формам и средствам международной деятельности субъектов образования, обновления теоретических взглядов и практических действий по внедрению принципов международного сотрудничества в российских образовательных учреждениях.</p>
 
  <p>В правовой науке и практике идет поиск путей оптимизации данных процессов на основе анализа и изучения зарубежного опыта и возможностей его использования в России. Учет мировых тенденций, формирующихся под воздействием многополярных мировоззренческих и гносеологических установок, является одним из принципов модернизации образования в России.</p>
 
  <p>Действующее законодательство в этой области должно отвечать современным реалиям, быть усовершенствовано таким образом, чтобы нормы международного права нашли своё адекватное отражение в правовой системе Российской Федерации, что способствовало бы их более эффективному использованию. </p>
 </div>
 
<div align="justify">
  <br clear="all">
</div>
 
<div> 
  <p align="justify"><b>СПИСОК ИСПОЛЬЗОВАННЫХ ИСТОЧНИКОВ</b></p>
 
  <p align="justify">&nbsp;</p>
 
  <p align="justify">1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Гребенникова И.Д. Инновационные аспекты современного образовательного процесса в контексте присоединения России к Болонской конвенции (правовой анализ) // Юридическое образование и наука. – 2007. - № 1. - С. 19.</p>
 
  <p align="justify">2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кананыкина Е.С. Двустороннее международное сотрудничество Российской Федерации в сфере образования: правовые аспекты // Государственная власть и местное самоуправление. - 2009. - № 7. С. 30 – 33.</p>
 
  <p align="justify">3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Капустин А.Я. Законодательные основы участия Российской Федерации в международном образовательном сотрудничестве // Проблемы и перспективы законодательства об образовании и его кодификации. Материалы VI Международной научно-практической конференции. Москва, 11 - 12 октября 2001 года. - М.: Изд-во РУДН, - 2002. - С. 75-88.</p>
 
  <p align="justify">4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Каткова Л.В. Политика современного Российского государства в сфере регулирования образования // Юридическое образование и наука. - 2010. - № 2. - С. 22 – 27.</p>
 
  <p align="justify">5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кенсовский П.П. Общеправовой анализ принципов Болонского процесса // Общество и право. - 2010. - № 2. - С. 251 – 254.</p>
 
  <p align="justify">6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Козырин А. Н. Международное сотрудничество в сфере образования: развитие законодательного регулирования // Реформы и право. - 2011. - № 3. - С. 62- 66.</p>
 
  <p align="justify">7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Козырин А.Н. Нормативно-правовое регулирование высшего образования в России (в свете вхождения России в Болонский процесс) // Юридическое образование и наука. - 2006. - № 4.</p>
 
  <p align="justify">8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Нормативно-правовое регулирование высшего и послевузовского профессионального образования в Российской Федерации: к вопросу о системе источников российского образовательного права // Право и образование. - 2007. - №&nbsp;2.</p>
 
  <p align="justify">9&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пуляева Е.В. Концепция развития законодательства об образовании // Журнал российского права. - 2010. - № 8. - С. 5 - 15.</p>
 
  <p align="justify">10&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Савин И.Г. О некоторых вопросах правового регулирования обучения иностранных граждан в военных образовательных учреждениях высшего профессионального образования Министерства обороны Российской Федерации // Российский военно-правовой сборник № 9: Военное право в XXI веке. Серия «Право в Вооруженных Силах – консультант». М.: За права военнослужащих.- 2007. -Вып. 73. - С. 575 - 578.</p>
 </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>