<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
  <p align="center"><b>&laquo;Анализ современных методик обучения иностранным языкам и формирование методических рекомендаций по их применению в учреждениях общего образования&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>иностранный язык, сетевое взаимодействие, инновационная методика, повышение квалификации, общеобразовательные учреждения, практикоориентированная модель. </p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Объектом исследования являются</b> современные методики обучения иностранным языкам в общеобразовательных учреждениях.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Целью настоящего проекта является</b> анализ современных методик обучения иностранным языкам и формирование методических рекомендаций по их применению в учреждениях общего образования. </p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Методология проведения работы на первом этапе.</b></p>
 
  <p align="justify">Будет проведено изучение и сравнительный анализ условий сетевого взаимодействия учителей при внедрении современных методик обучения иностранным языкам в общеобразовательное учреждение. В качестве источников будут использованы: монографии, диссертационные исследования, педагогические и психологические периодические издания, федеральные и региональные нормативные акты, учебная документация образовательных учреждений, научные статьи, открытые источники интернет. Следующим шагом выполнения работ будет разработка модели организации сетевого взаимодействия учителей иностранного языка, направленного на внедрение современных методик обучения иностранных языков в общеобразовательных учреждениях. При разработке модели будут учтены результаты проекта, полученные в 2010 году. В завершении проекта будет разработана интегрированная модель внедрения современных методик обучения иностранных языков в общеобразовательные учреждения с применением методов обобщения, структурирования и интерпретации разработанных ранее материалов.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Основные результаты выполнения работы.</b> </p>
 
  <p align="justify">На первом этапе разработана практикоориентированная модель организации сетевого взаимодействия учителей иностранного языка, направленного на внедрение современных методик обучения иностранных языков в общеобразовательных учреждениях. На втором этапе будет разработана интегрированная модель внедрения современных методик обучения иностранных языков в общеобразовательных учреждениях.</p>
 
  <p align="justify">Рекомендации по внедрению или итоги внедрения результатов НИР.</p>
 
  <p align="justify">Полученные результаты будут способствовать внедрению в учебный процесс новейших методик обучения иностранным языкам и позволят облегчить переход к использованию современных методик обучения иностранных языков в общеобразовательных учреждениях на практике.</p>
 
  <p align="justify"><b>Область применения.</b></p>
 
  <p align="justify">Результаты научно-исследовательской работы могут быть применены в сфере повышения профессиональной квалификации учителей общеобразовательных учреждений.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Экономическая эффективность и значимость работы</b></p>
 
  <p align="justify">Реализация проекта позволит улучшить известные показатели и характеристики в рассматриваемой области науки - повышение адаптации старшеклассников школ к трудовой деятельности, повышение доступности качественного образования, повышение мобильности учащихся и студентов.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>