<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <h3 align="center">Реферат</h3>
 
  <p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
  <p align="center"><b>&laquo;Исследование особенностей финансирования экспорта образовательных услуг&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова:</b> образовательные услуги, экспорт образовательных услуг, финансирование экспорта, международная торговля услугами</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Объект исследования </b></p>
 
  <p align="justify">Объектом исследования является система отношений, возникающих в процессе финансирования экспорта образовательных услуг.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Цель работы.</b></p>
 
  <p align="justify">Проект нацелен на исследование особенностей финансирования и регламентации экспорта образовательных услуг.</p>
 
  <p align="justify">Основные задачи, решаемые при выполнении проекта: определение понятия экспорта образовательных услуг; анализ организационно-правовых основ экспорта образовательных услуг; анализ системы государственной поддержки экспорта образовательных услуг; исследование механизма финансирования экспорта образовательных услуг; выявление основных направлений, путей и средств повышения эффективности финансирования экспорта образовательных услуг; сравнительное исследование моделей финансирования академической мобильности в зарубежных странах и изучение организационно-правовых основ финансирования академической мобильности в Российской Федерации в новых условиях (создание в 2010 году таможенного союза ЕврАзЭС, углубление экономической интеграции в ЕврАзЭС).</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Методология исследования.</b></p>
 
  <p align="justify">В ходе реализации проекта предусматривается использование ряда методов исследования, одним из которых является <i>формально-догматический метод</i>, включающий такие приемы, как описание и анализ нормы права и формируемых в сфере финансирования образовательных услуг правоотношений образовательных правоотношений, их разъяснение и толкование, классификацию. </p>
 
  <p align="justify">Использование формально-догматического метода предполагает описание и анализ не только норм законодательства Российской Федерации об основах государственного регулирования внешнеторговой деятельности, гражданского и образовательного законодательства, но и блок международно-правовых источников, имеющих силу, превышающую силу актов российского законодательства.</p>
 
  <p align="justify">Анализ системы правового регулирования был бы неполным без рассмотрения основных тенденций правоприменительной практики, выраженных в судебной практике и решениях уполномоченных органов исполнительной власти.</p>
 
  <p align="justify">Наряду с формально-догматическим методом, при проведении исследования использовались также <i>статистический метод</i>, метод <i>конкретно-социологического исследования, </i>предполагающий использование таких приемов как личное наблюдение за деятельностью образовательных учреждений, устные опросы работников, анкетирование и собеседования. В некоторых случаях применяется <i>компаративный (сравнительно-правовой) метод.</i></p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Результаты работы.</b></p>
 
  <p align="justify">По результатам работ, выполненных в течение четырех этапов проекта:</p>
 
  <p align="justify">&middot; дано понятие образовательной услуги;</p>
 
  <p align="justify">&middot; определена социальная ценность образовательных услуг;</p>
 
  <p align="justify">&middot; определено место образовательных услуг в системе общественных услуг;</p>
 
  <p align="justify">&middot; выявлены признаки образовательных услуг;</p>
 
  <p align="justify">&middot; показано место образовательных услуг в механизме реализации права на образование;</p>
 
  <p align="justify">&middot; дано определение образовательной услуги как правовой категории;</p>
 
  <p align="justify">&middot; даны основные характеристики образовательной услуги как экономической категории;</p>
 
  <p align="justify">&middot; показано значение образовательных услуг в современной экономике (экономике постиндустриального общества, экономике знаний);</p>
 
  <p align="justify">&middot; охарактеризованы нематериальный характер образовательных услуг и сопутствующая материальная инфраструктура образования. </p>
 
  <p align="justify">&middot; выявлены основные особенности предпринимательской деятельности в сфере образования; определена роль государства в механизме регулирования рынка образовательных услуг;</p>
 
  <p align="justify">&middot; определено понятие трансграничных образовательных услуг и их место в системе современных международных экономических отношений;</p>
 
  <p align="justify">&middot; дано понятие экспорта и импорта образовательных услуг;</p>
 
  <p align="justify">&middot; выявлены особенности правового режима трансграничных образовательных услуг;</p>
 
  <p align="justify">&middot; определено место, которое образование занимает на мировом рынке услуг, и влияние глобализации на развитие международного рынка образовательных услуг;</p>
 
  <p align="justify">&middot; рассмотрено развитие экспортного потенциала как приоритетное направление российской образовательной политики;</p>
 
  <p align="justify">&middot; определены образовательные услуги как объект государственной поддержки;</p>
 
  <p align="justify">&middot; определены понятие и формы экспорта образовательных услуг;</p>
 
  <p align="justify">&middot; определен механизм государственной поддержки экспорта образовательных услуг, его институциональная и функциональная составляющие;</p>
 
  <p align="justify">&middot; определены организационно-правовые основ экспорта образовательных услуг;</p>
 
  <p align="justify">&middot; определено понятие финансирования понятие финансирование экспорта образовательных услуг;</p>
 
  <p align="justify">&middot; выявлен и проанализирован механизм финансирования экспорта образовательных услуг; </p>
 
  <p align="justify">&middot; проанализировано влияние экспорта образовательных услуг на экономику страны, их экспортирующей: оценен финансовый эффект от экспортных операций, их влияние на развитии национального рынка труда;</p>
 
  <p align="justify">&middot; выявлены преимущества от активизации участия Российской Федерации в транснациональном (трансграничном) образовании (<i>transborder education</i>);</p>
 
  <p align="justify">&middot; проанализировано развитие механизмов финансирования экспорта образовательных услуг;</p>
 
  <p align="justify">&middot; определено направление для развития государственного финансирования образования - в направлении достижения большей координации научно-исследовательских и образовательных проектов; </p>
 
  <p align="justify">&middot; выявлены происходящие в институциональной структуре российского образования изменения, которые предполагают применение новых подходов к финансированию национальных исследовательских университетов, получающих свой статус по результатам конкурсного отбора программ развития университетов;</p>
 
  <p align="justify">&middot; сделан вывод<b>, </b>что скорейшее принятие комплексной программы содействия экспорту российских образовательных услуг, наряду с обновлением самого законодательства Российской Федерации об образовании будет содействовать созданию эффективной организационно-правовой базы управления экспортными операциями в сфере образования и финансирования соответствующих мероприятий;</p>
 
  <p align="justify">&middot; определено понятие академической мобильности. Академическая мобильность &ndash; это не просто перемещение студентов, преподавателей и исследователей в образовательных целях между ВУЗами Российской Федерации и зарубежными ВУЗами, не просто элемент международного сотрудничества &ndash; это скорее личностное качество участников образовательных правоотношений, развитию которого нужно способствовать как внутри университета (посредством проведения конференций, семинаров, на которых предоставляется нужная информация, создания специальных структур, которые занимаются этой организацией, а также посредством открытости ВУЗов к сотрудничеству), так и в рамках Российской Федерации в целом (посредством учреждения российских денежных фондов развития академической мобильности и привлечения в этих целях зарубежных);</p>
 
  <p align="justify">&middot; Выделены следующие особенности академической мобильности: во-первых необходимо, отличать академическую мобильность от мобильности профессиональной. Если академическая мобильность осуществляется по траекториям между учебными заведениями одного и того же государства или различных государств, то профессиональная мобильность предполагает трудоустройство на неакадемических рынках труда как в пределах одного государства, так и на международном уровне.</p>
 
  <p align="justify">Во-вторых, академическую мобильность следует отличать от зарубежных стажировок, в ходе которых студенты и исследователи направляются в зарубежные университеты, как правило, на непродолжительный срок. В рамках академической мобильности обучение длится один или несколько семестров. Еще одно отличие состоит в том, что программа стажировок предполагает обычно изучение одного или нескольких курсов, изучение языка государства пребывания. Программа академической мобильности предполагает освоение студентом в полном объеме учебного плана семестра или учебного года, который ему будет засчитан по возвращении в &laquo;базовый университет&raquo; &ndash; университет, в который студент поступил первоначально.</p>
 
  <p align="justify">В-третьих, следует исходить из того, что академическая мобильность &ndash; это всегда мобильность физическая. Виртуальная мобильность, дистантное трансграничное обучение не могут полностью заменить физическую мобильность, предполагающую проживание студента за рубежом и обучение в иностранном университете.</p>
 
  <p align="justify">В-четвертых, академическую мобильность, являющуюся существенной характеристикой Болонского процесса и предполагающую осуществление трансграничного образования, следует отличать от так называемой географической (внутренней) мобильности, под которой понимается возможность для студента продолжить обучение в университете, расположенном в другом регионе того же государства;</p>
 
  <p align="justify">&middot; определены участники академической мобильности: ими являются не только бакалавры, магистры и аспиранты, но и преподаватели, исследователи, администраторы и иные сотрудники высших учебных заведений. Академическая мобильность должна включаться в образовательную траекторию каждого успешного студента, стать обязательным атрибутом любого крупного исследовательского проекта. В конечном итоге, в европейском образовательном пространстве мобильность студентов, преподавателей и исследователей должна стать правом, а не оставаться привилегией;</p>
 
  <p align="justify">&middot; сделан вывод о том, что для формирования правового режима финансирования академической мобильности особое значение имеют норма, содержащаяся в п. 4 ст. 28 Федерального закона &laquo;О высшем и послевузовском профессиональном образовании&raquo;, в соответствии с которой &laquo;если порядком предоставления средств не установлено иное, высшие учебные заведения самостоятельно определяют направления использования средств, полученных ими из соответствующего бюджета и иных источников, не запрещенных законодательством Российской Федерации&raquo; Данная норма законодательно закрепляет возможность для вуза при наличии у него соответствующих средств финансировать как индивидуальную мобильность, так и совместные международные образовательные программы.</p>
 
  <p align="justify">Финансирование академической мобильности может осуществляться из разных источников:</p>
 
  <p align="justify">а) бюджетных средств вузов и научных организаций, в том числе выделяемых в рамках национальных проектов;</p>
 
  <p align="justify">б) внебюджетных средств вузов и научных организаций (в некоторых вузах, например МГУ, это могут быть централизованные внебюджетные средства вуза и внебюджетные средства его структурных подразделений);</p>
 
  <p align="justify">в) средств принимающей стороны, в том числе грантов международных организаций и частных фондов;</p>
 
  <p align="justify">г) личных средств участников программ академической мобильности;</p>
 
  <p align="justify">д) иных, не запрещенных законом источников.</p>
 
  <p align="justify">Успешное развитие академической мобильности в вузе во многом зависит от эффективности системы ее финансирования. Данная задача может быть решена в полном объеме и своевременно только в том случае, когда выделяемые на эти цели бюджетные средства дополняются привлеченными финансовыми ресурсами;</p>
 
  <p align="justify">&middot; сформулирована одна из важнейших задач по совершенствованию системы финансового обеспечения академической мобильности в Российской Федерации: она состоит в дальнейшей диверисификации источников финансирования, стимулировании грантовой и благотворительной политики в этом секторе (в том числе посредством льготного налогообложения), придания инструментам финансирования действенного характера, прежде всего путем предоставления финансовой поддержки на покрытие расходов не только на обучение, но и на переезд в принимающую страну, обустройство и проживание там.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Степень внедрения.</b></p>
 
  <p align="justify">Результаты исследования были апробированы в следующих формах:</p>
 
  <p align="justify"><b>- публикации научных статей и научно-практических комментариев законодательства:</b></p>
 
  <p align="justify">1 Козырин А.Н. Финансирование экспорта образовательных услуг в Российской Федерации // Реформы и право. 2010. № 3 - 0,7 п.л.</p>
 
  <p align="justify">2. <a href="http://www.hse.ru/org/persons/204946">Корф Д.В.</a>, <a href="http://www.hse.ru/org/persons/69047">Ялбулганов А.А.</a>, <a href="http://www.hse.ru/org/persons/69023">Козырин А.Н.</a> Управление образованием: сравнительный анализ российского и зарубежного законодательства. Авторский коллектив: // Реформы и право. 2010. № 3 - 2,1 п.л. </p>
 
  <p align="justify">3. Козырин А.Н. Финансирование экспорта образовательных услуг в Российской Федерации // Модернизация экономики: проблемы и перспективы. Материалы международной научной конференции, посвященной 70-летию со дня основания Экономического факультета СПбГУ. - СПб.: ЭФ СПбГУ, 2010. &ndash; С. 182-183.</p>
 
  <p align="justify">4. Козырин А.Н. Государственная политика Российской Федерации в области образования: понятие и законодательные принципы // Гражданин и право. 2010. № 11 - 0,9 п.л.</p>
 
  <p align="justify">5. Комментарий к Федеральному закону &laquo;О высшем и послевузовском профессиональном образовании&raquo; / Под ред. А.Н. Козырина, В.В. Насонкина. - М.: &laquo;Норма&raquo;, 2008 - 28 п.л.</p>
 
  <p align="justify">6. Козырин А.Н. и др. Внешнеэкономические договоры на оказание образовательных услуг. М.: Изд-во РУДН, 2008 - 8 п.л.</p>
 
  <h5 align="justify">7. Козырин А.Н. Государственная поддержка экспорта образовательных услуг // Ежегодник российского образовательного законодательства. Том 5. 2009 - 1,1 п.л.</h5>
 
  <p align="justify">8. Козырин А.Н. Экономическая компонента публичного права: концепция новой магистерской программы &quot;Финансовое, налоговое и таможенное право&quot; // Реформы и право. 2010. №1 - 0,9 п.л. 
    <br />
   9. Козырин А.Н. Исламские финансы в системе российского образования // М.: Исламская книга, 2010. С. 29-30.</p>
 
  <p align="justify">10. Козырин А.Н. Финансирование академической мобильности в зарубежных странах // Реформы и право. 2011. №1 - 0,7 п.л.</p>
 
  <h5 align="justify">11. Козырин А. Н. Финансирование академической мобильности в России: развитие организационно-правовых основ // Ежегодник российского образовательного законодательства. Том 9. 2011 - 0,8 п.л.</h5>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>- публикации монографий</b></p>
 
  <p align="justify">Корф Д.В. Образование в США: правовые основы финансирования / Отв. ред. А.Н. Козырин - М.: Института повышения квалификации педагогических работников, 2010 - 160 с.</p>
 
  <p align="justify"><b>- выступления на научных конференциях:</b></p>
 
  <p align="justify">1. Международная научная конференция, посвященная 70-летию со дня основания Экономического факультета СПбГУ (СПб., 14-15 октября 2010 года)</p>
 
  <p align="justify">Тема конференции: &laquo;Модернизация экономики: проблемы и перспективы&raquo;.</p>
 
  <p align="justify">Доклад А.Н. Козырина &laquo;Финансирование экспорта образовательных услуг в Российской Федерации&raquo;.</p>
 
  <p align="justify">Тезисы доклада опубликованы.</p>
 
  <p align="justify">2. 15-й Международной конференции по международному экономическому праву (Вестфальский университет им. Вильгельма Мюнстер, Германия, 14 октября 2010 года).</p>
 
  <p align="justify">Тема конференции: &laquo;Правовые вопросы нового Таможенного союза с участием Белоруссии, Казахстана и России&raquo;</p>
 
  <p align="justify">Доклад А.Н. Козырина &laquo;К вопросу о соотношении наднационального и национального регулирования в таможенном союзе&raquo;.</p>
 
  <p align="justify">Текст доклада будет опубликован на немецком языке в январе 2011 года.</p>
 
  <p align="justify">3. Международная научно-практическая конференция, приуроченная к 55-летию Юридического института Сибирского федерального университета (Красноярск, 30 сентября &ndash; 1 октября 2010 года).</p>
 
  <p align="justify">Тема конференции: &laquo;Проблемы модернизации правовой системы современного российского общества&raquo;.</p>
 
  <p align="justify">Доклад А.Н. Козырина &laquo;Образовательное право: задачи учебной дисциплины&raquo;.</p>
 
  <p align="justify">Тезисы доклада будут опубликованы в декабре 2010 года.</p>
 
  <p align="justify">4. Международная научно-практическая конференция &laquo;Исламское финансирование в России&raquo; (Москва, июнь 2010).</p>
 
  <p align="justify">Доклад А.Н. Козырина &laquo;Исламские финансы в системе российского образования&raquo;.</p>
 
  <p align="justify"> Тезисы доклада опубликованы.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Рекомендации по внедрению результатов НИР.</b></p>
 
  <p align="justify">Результаты исследования могут быть применены при модернизации существующей в вузах инфраструктуры международного образования через выработку рекомендаций и подготовку методических указаний по организационно-правовому международного сотрудничества в сфере образования, составление и использование типовых внешнеэкономических договоров на оказание образовательных услуг, а также путем подготовки предложений по диверсификации направлений экспорта образовательных услуг и совершенствованию системы его финансирования.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Область применения.</b></p>
 
  <p align="justify">Результаты данного исследования могут применяться:</p>
 
  <p align="justify"> в системе государственного управления образованием и сфере внутривузовского управления, в том числе в системе переподготовки и повышения квалификации управленческих кадров;</p>
 
  <p align="justify">экономическими и финансовыми службами, занятыми в процессе государственного регулирования внешнеэкономических операций, в том числе экспорта образовательных услуг;</p>
 
  <p align="justify"> в учебном процессе по подготовке бакалавров и магистров по экономике, юриспруденции и педагогике, для организации практических занятий по ряду учебных курсов &laquo;Внешнеэкономическое право&raquo;, &laquo;Образовательное право&raquo; и др.)</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Экономическая эффективность или значимость работы.</b></p>
 
  <p align="justify">Исследование особенностей финансирования экспорта образовательных услуг позволит создать благоприятные условия для существенного укрепления экспортного потенциала российского образования. Экспорт образовательных услуг Российской Федерацией представляет собой не только важную экономическую проблему, значимость которой особенно отчетливо проявляется в современном постиндустриальном обществе, но и актуальную и многогранную политическую проблему, связанную с развитием интеграционных процессов в рамках СНГ и ШОС, а также с реализацией государственной политики по поддержке соотечественников за рубежом.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Прогнозные предположения о развитии объекта исследования.</b></p>
 
  <p align="justify">Экспорт образовательных услуг становится на протяжении последних десятилетий одним из наиболее перспективных направлений развития внешнеэкономических связей и, скорее всего, эта тенденция сохранится на будущее. Обучение иностранных граждан практически во всех развитых становится существенным фактором стимулирования экономического роста. </p>
 
  <p align="justify">Проблема развития экспорта образования связана и с демографическими проблемами российского общества. &laquo;Демографическая яма&raquo;, из-за которой, по прогнозам, уже к 2018 году число студентов снизится до 40% относительно нынешних показателей, заставит российские вузы конкурировать не только между собой в борьбе за студентов на внутреннем рынке, но и на международном рынке с зарубежными вузами. В этой связи исследователи отмечают, что стратегической целью государственной политики должно стать обеспечение высокого качества подготовки и конкурентоспособности выпускников российских образовательных учреждений на мировом рынке образования и труда<a title="" name="_ftnref1" href="http://lexed.ru/ni/2011/?16.html#_ftn1">[1]</a>.</p>
 
  <p align="justify">Наконец, экспорт образования имеет для любой развитой страны мира большое геополитическое значение, поскольку от того, где и как будут учиться иностранные студенты, во многом будет зависеть, какие люди встанут у руля власти в разных странах мира через несколько лет. Исследователи отмечают, что &laquo;деструктуризация&raquo; системы подготовки кадров для зарубежных стран в России в начале 1990-х годов в значительной степени ослабила перспективы реализации такого инструмента развития и защиты геополитических интересов страны, как подготовка специалистов для зарубежных стран и формирование &laquo;института&raquo; выпускников российских вузов, многие из которых, со временем, занимают значимые, а иногда и ключевые, позиции в управлении этих государств, в решении важных вопросов экономического, политического и иных видов сотрудничества, имеющих или могущих иметь для России стратегическое значение.</p>
 
  <p align="justify"> </p>
 </div>
 
<div>
  <div align="justify">
    <br clear="all" />
  </div>
 <hr width="33%" size="1" align="justify" /> 
  <div id="ftn1"> 
    <p align="justify"><a title="" name="_ftn1" href="http://lexed.ru/ni/2011/?16.html#_ftnref1">[1]</a> <i>Косевич А. В.</i> Экспорт образовательных услуг сферы высшего образования: мировой опыт и российская практика. Автореф. дис. ... канд. эконом. наук. М., 2006. С. 2-3.</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>