<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Исследование и разработка предложений по совершенствованию правовых форм экономических отношений с участием образовательных учреждений&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>договор коммерческой концессии, знак обслуживания, исключительные права, коммерческое обозначение, образовательное учреждение, пользователь, секрет производства (ноу-хау), товарный знак, франчайзинг, франшиза, франчайзер, франчайзи, правообладатель.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объектом исследования</b> выступают общественные отношения, возникающие при заключении и исполнении договора коммерческой концессии с целью выявления возможности &laquo;перенесения&raquo; их на сферу образования. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Целями работы</b> являются исследование экономической и правовой сущности договора коммерческой концессии; изучение на доктринальном и практическом уровнях института коммерческой концессии; выявление проблем, связанных с возможностью распространения договора коммерческой концессии на отношения в сфере образования; при положительном решении вопроса о возможности распространения на отношения в сфере образования договора коммерческой концессии разработать предложения по внесению изменений и дополнений в законодательство об образовании и ГК РФ (глава 54).</p>
 
<p align="justify"> </p>
 
<p align="justify">Для раскрытия темы исследования применялась совокупность современных методов научного познания, в том числе: диалектического, исторического, формально-логического, сравнительно-правового, межотраслевого, методов анализа и синтеза и др. </p>
 
<p align="justify"> </p>
 
<p align="justify">В ходе проведения исследования было проанализировано гражданское, предпринимательское и образовательное законодательство, касающееся темы задания; научные труды юристов, экономистов и других специалистов. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результаты</b> исследования были апробированы на научных конференциях и в процессе преподавания гражданского и предпринимательского права студентам Федерального Государственного бюджетного образовательного учреждения &laquo;Южно-Уральский государственный университет&raquo; (НИУ).</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>