<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
  <p align="center"><b>&laquo;Исследование практики формирования и основных характеристик зарубежных и российской систем законодательства об образовании&raquo;</b></p>
 
  <p> </p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>законодательство об образовании зарубежных стран, образовательные реформы, модернизация образовательного законодательства, образовательная политика зарубежных стран.</p>
 
  <p align="justify"> </p>
 
  <p align="justify">Работа по проекту &laquo;<b>Исследование практики формирования и основных характеристик зарубежных и российской систем законодательства об образовании</b>&raquo; проводилась в соответствии с техническим заданием и в сроки, предусмотренные календарным планом выполнения работ в рамках проекта &laquo;Исследование практики формирования и основных характеристик зарубежных и российской систем законодательства об образовании&raquo;, выполняемого в рамках Мероприятия 3. &laquo;Проведение прикладных научных исследований в области образования, молодежной и социальной политики в области образования&raquo;, Раздела 3.3. &laquo;Научно-методическое обеспечение формирования эффективных экономических отношений в образовании и развития новых механизмов финансирования. Развитие ресурсного обеспечения системы образования. Правовое обеспечение развития и модернизации образования&raquo;, Подраздела 3.3.3. &laquo;Правовое обеспечение развития и модернизации образования&raquo; аналитической ведомственной целевой программы &laquo;Развитие научного потенциала высшей школы (2009-2011 годы)&raquo;.</p>
 
  <p align="justify">Проект нацелен на выявление приоритетов и основных направлений модернизации образовательного законодательства в зарубежных странах, а также &ndash; на разработку предложений по совершенствованию законодательства РФ с учетом выявленного положительного опыта.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Задачи проекта:</b></p>
 
  <p align="justify">- исследование современных систем образовательного законодательства в зарубежных странах;</p>
 
  <p align="justify">- выявление приоритетов и основных направлений модернизации образовательного законодательства в зарубежных странах;</p>
 
  <p align="justify">- определение особенностей формирования и модернизации образовательного законодательства в отдельных зарубежных странах;</p>
 
  <p align="justify">- разработка рекомендаций и предложений по совершенствованию законодательства РФ об образовании с учетом выявленного положительного опыта модернизации законодательства об образовании в зарубежных странах.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Актуальность выполнения проекта:</b></p>
 
  <p align="justify">На настоящем этапе система образования Российской Федерации и ее образовательное законодательство стоят перед необходимостью завершения их адаптации в соответствии с целями и задачами создания к 2010-2012 годам &laquo;европейского пространства высшего образования&raquo;, реализуемыми в рамках Болонского процесса, участником которого Российская Федерация стала с сентября 2003 года. В последний период происходит серьезное реформирование законодательства об образовании в большинстве развитых стран мира. В этом процессе отмечаются как общие тенденции, так и некоторые особенности. </p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>В качестве объекта настоящего исследования</b> выступают правоотношения, возникающие в связи с формированием образовательной политики и образовательного законодательства в зарубежных государствах. </p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Предмет исследования</b> составляют законодательные акты зарубежных государств, материалы совещаний, комиссий, комитетов, ассоциаций, объединений в сфере образования, содержащие сведения о приоритетах формирования образовательной политики зарубежных государств. </p>
 
  <p align="justify">Методической основой настоящего исследования послужил системный подход к изучению зарубежного законодательства и правоприменительной практики по вопросам образования, а также исторический, логический, формально-юридический и сравнительно-правовой методы научного познания. </p>
 
  <p align="justify"> </p>
 
  <p align="justify">Краткое описание работ, выполненных по проекту: </p>
 
  <p align="justify">В ходе работы было проанализировано законодательство 26 зарубежных стран, из которых отобрано 8 государств, представляющих различные правовые системы, имеющие различную форму государственного устройства, географическое расположение, роль в мировой политике и иные различия.</p>
 
  <p align="justify">Для подготовки настоящего отчета использовались зарубежные и российские издания, посвященные проблемам формирования образовательной политики, оригиналы законодательных актов, если не указано иное, находящиеся в общем доступе в зарубежных справочных правовых системах, на официальных сайтах органов государственной власти зарубежных стран. Также для проведения исследования использовались отчеты Европейского агентства по образованию, аудиовизуальным материалам и культуре, размещенные в свободном доступе в базе данных <i>Eurydice<a title="" name="_ftnref1" href="http://lexed.ru/ni/2011/?18.html#_ftn1"><b>[1]</b></a>.</i> </p>
 
  <p align="justify">Работа над проектом позволила выявить современные приоритеты и основные направления модернизации образовательного законодательства в зарубежных странах, исследовать и охарактеризовать современные системы образовательного законодательства в зарубежных странах, выявить особенности формирования и модернизации образовательного законодательства в отдельных зарубежных странах.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Достигнутые научно-технические результаты по проекту:</b></p>
 
  <p align="justify">- Аналитическая записка &laquo;Современные системы образовательного законодательства в зарубежных странах&raquo;.</p>
 
  <p align="justify">- Аналитическая записка &laquo;Современные приоритеты и основные направления модернизации образовательного законодательства в зарубежных странах&raquo;.</p>
 
  <p align="justify">- Аналитическая записка &laquo;Особенности формирования и модернизации образовательного законодательства в отдельных зарубежных странах&raquo;.</p>
 
  <p align="justify">- Рекомендации и предложения по совершенствованию законодательства РФ об образовании с учетом выявленного положительного опыта модернизации законодательства об образовании в зарубежных странах.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Прогнозные предположения о развитии объекта исследования.</b></p>
 
  <p align="justify">Разработанные в результате работы над проектом конкретные рекомендации и предложения о совершенствовании федерального законодательства РФ об образовании с учетом положительного опыта модернизации законодательства об образовании в различных странах могут быть использованы на уровне федерального и регионального законодательства.</p>
 
  <p align="justify"> </p>
 
  <p align="justify">Настоящий отчет содержит введение, основную часть, состоящую из четырех глав, заключение, список использованных нормативных правовых актов. Работы выполнены в сроки, предусмотренные техническим заданием.</p>
 
  <p align="justify"> </p>
 </div>
 
<div>
  <div align="justify">
    <br clear="all" />
  </div>
 <hr width="33%" size="1" align="justify" /> 
  <div id="ftn1"> 
    <p align="justify"><a title="" name="_ftn1" href="http://lexed.ru/ni/2011/?18.html#_ftnref1">[1]</a> [Электронный ресурс], URL: <a href="http://eacea.ec.europa.eu/education/eurydice/">http://eacea.ec.europa.eu/education/eurydice/</a> (дата обращения 15 мая 2011 г.)</p>
   </div>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>