<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка научно-методических основ правового обеспечения проведения государственной (итоговой) аттестации выпускников образовательных учреждений в условиях формирования единой независимой системы оценки качества образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> законодательство об образовании зарубежных стран, оценка качества образования, общероссийская система оценки качества образования, технологии и процедуры оценки качества образования, эффективность образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи проекта:</b></p>
 
<p align="justify">&bull; обеспечение развития системы образования за счет разработки критериев и принципов независимой оценки эффективности образования;</p>
 
<p align="justify">&bull; стимулирование развития образовательных учреждений и совершенствования образовательных программ путем непрерывного самообследования и планирования в соответствии с задачей достижения внешних эффектов, путем формулировки целей деятельности, социально-ориентированной и четко сформулированной &laquo;миссии&raquo; образовательного учреждения, разделяемой всеми участниками образовательного процесса и направленной на повышение качества образовательных услуг;</p>
 
<p align="justify">&bull; способствование повышению конкурентоспособности российского образования на мировом рынке образовательных услуг.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность выполнения проекта:</b></p>
 
<p align="justify">Введение единой независимой системы оценки качества образования является одним из современных приоритетов модернизации образования и способствует повышению качества образовательных услуг на всех уровнях системы образования &ndash; от дошкольного до высшего и дополнительного. В настоящее время функцию независимой оценки качества образования, которая обеспечивает объективную информацию о системе образования города, выполняет лишь единый государственный экзамен (ЕГЭ). Однако единая независимая система оценки качества образования не ограничивается рамками общего образования. Актуальными остаются вопросы, связанные с оценкой эффективности деятельности образовательных учреждений всех уровней образования, качества различных образовательных программ, а также образовательных достижений обучающегося. Поиска решений требует и проблема обеспечения единства образовательного пространства России. Основной задачей формирования единой независимой системы оценки качества образования по-прежнему остается формулировка и апробация критериев эффективности образования. В настоящее время формирование и оценка таких критериев происходит внутри самой системы. При этом выпускники различных уровней образования зачастую не отвечают потребностям работодателя. Выходом из сложившейся ситуации видится формирование таких механизмов, при которых в процессе формулирования критериев качества образования и оценки эффективности образования принимал бы участие непосредственный &laquo;социальный заказчик&raquo;. Такой подход во многих развитых странах (в том числе в США, Великобритании, Австралии, Голландии и др.) обеспечивает соотношение результатов функционирования образовательных систем с запросами общества (потребностями инвесторов, государства, профессиональных сообществ, налогоплательщиков).</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>В качестве объекта настоящего исследования</b> выступают общественные отношения, возникающие в связи с формированием единой независимой системой оценки качества образования в зарубежных странах, а также в России и в субъектах РФ. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Предмет исследования</b> составляют законодательные акты зарубежных государств, федеральное законодательство и законодательство субъектов РФ, материалы совещаний, комиссий, комитетов, ассоциаций, объединений в сфере образования, содержащие сведения о формировании и практике внедрения единой независимой системой оценки качества образования. </p>
 
<p align="justify">Методической основой настоящего исследования послужил системный подход к изучению зарубежного и российского законодательства и правоприменительной практики по вопросам образования, а также исторический, логический, формально-юридический и сравнительно-правовой методы научного познания. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Краткое описание работ, выполненных по проекту: </b></p>
 
<p align="justify">В ходе работы было проанализировано законодательство 22 зарубежных стран, представляющих различные правовые системы, имеющие различную форму государственного устройства, географическое расположение, роль в мировой политики и иные различия.</p>
 
<p align="justify">Для подготовки настоящего отчета использовались зарубежные и российские издания, посвященные проблемам формирования образовательной политики, оригиналы законодательных актов, если не указано иное, находящиеся в общем доступе в зарубежных справочных правовых системах, на официальных сайтах органов государственной власти зарубежных стран. Также для проведения исследования использовались нормативные правовые акты по вопросам создания региональных систем оценки качества образования в субъектах РФ.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>На первом этапе проведены следующие мероприятия:</b></p>
 
<p align="justify">- изучение международного опыта оценки эффективности системы образования;</p>
 
<p align="justify">- формулировка и апробация критериев оценки эффективности образования в рамках единой независимой системы оценки качества образования;</p>
 
<p align="justify">- разработка технологий и процедур внешней оценки образования на разных уровнях (федеральном, региональном, муниципальном, локальном) и ступенях образования (дошкольное, начальное общее, основное общее, среднее (полное) общее, начальное и среднее профессиональное, высшее профессиональное, послевузовское, дополнительное);</p>
 
<p align="justify">- определение места и роли государственной (итоговой) аттестации выпускников образовательных учреждений различных уровней образования в единой независимой системе оценки качества образования.</p>
 
<p align="justify">На втором этапе подготовлены предложения и рекомендации по совершенствованию единой независимой системы оценки качества образования и ее отдельных элементов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Достигнутые научно-технические результаты по проекту:</b></p>
 
<p align="justify">- Аналитическая записка &laquo;Международный опыт оценки эффективности системы образования&raquo;.</p>
 
<p align="justify">- Аналитическая записка &laquo;Формулировка и апробация критериев оценки эффективности образования в рамках единой независимой системы оценки качества образования&raquo;.</p>
 
<p align="justify">- Аналитическая записка &laquo;Разработка технологий и процедур внешней оценки образования на разных территориальных уровнях и уровнях образования&raquo;.</p>
 
<p align="justify">- Аналитическая записка &laquo;Определение места и роли государственной (итоговой) аттестации выпускников образовательных учреждений различных уровней образования в единой независимой системе оценки качества образования&raquo;.</p>
 
<p align="justify">- Предложения и рекомендации по совершенствованию единой независимой системы оценки качества образования и ее отдельных элементов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Прогнозные предположения о развитии объекта исследования.</b></p>
 
<p align="justify">Результаты исследования могут быть использованы в законопроектной работе, а также в практической деятельности органов государственной власти, исполняющих полномочия в сфере образования, и российских образовательных организаций при принятии решений, нацеленных на повышение эффективности образования и качества образовательных услуг.</p>
 
<p align="justify">Настоящий отчет содержит введение, основную часть, состоящую из пяти глав, заключение, список использованных нормативных правовых актов. Работы выполнены в сроки, предусмотренные техническим заданием.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>