<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
  <p align="center"><b>&laquo;Анализ действующего российского законодательства в области образования по вопросам международного сотрудничества и разработка научных подходов по совершенствованию данного законодательства&raquo;</b></p>
 
  <p> </p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>международное сотрудничество, образовательное законодательство, источники правового регулирования, систематизация.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Объект исследования: </b>нормативные правовые акты РФ и международные правовые акты, регулирующие общественные отношения по международному сотрудничеству в сфере образования.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Цель выполнения научно-исследовательской работы (НИР): </b>совершенствование правового регулирования международного сотрудничества в сфере образования.</p>
 
  <p align="justify">Достижение отмеченной цели осуществляется посредством решения следующих задач:</p>
 
  <p align="justify">- выявление и систематизация источников международного и внутригосударственного права, регулирующих отношения по международному сотрудничеству в сфере образования;</p>
 
  <p align="justify">- анализ нормативных правовых актов РФ в сфере международного сотрудничества на предмет их полноты и непротиворечивости;</p>
 
  <p align="justify">- определение принципов и направлений международной деятельности в сфере образования; </p>
 
  <p align="justify">- исследование основных институтов международной деятельности в сфере образования;</p>
 
  <p align="justify">- исследование существующих проблем международного сотрудничества в сфере образования;</p>
 
  <p align="justify">- разработка и совершенствование правовых механизмов регулирования международного сотрудничества в сфере образования;</p>
 
  <p align="justify">- разработка научно-обоснованных предложений по совершенствованию законодательства в области трансграничного образования, академической мобильности, взаимного признания документов об образовании и ученых степенях, обучения соотечественников за рубежом.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Метод и методология проведения работы</b>.</p>
 
  <p align="justify">Решение задач настоящей работы планируется осуществить с применением методов и методик научного исследования, способных обеспечить получение объективных, всесторонних и полных знаний о предмете и объекте исследования, действующем законодательстве и практике его применения.</p>
 
  <p align="justify">Требуемое качество работ будет достигнуто за счет использования следующих методов научно-исследовательской работы:</p>
 
  <p align="justify">1. метод информационного поиска посредством применения компьютерных технологий;</p>
 
  <p align="justify">2. метод отбора данных (информации);</p>
 
  <p align="justify">3. метод систематизации;</p>
 
  <p align="justify">4. метод классификации</p>
 
  <p align="justify">5. метод сравнительно-сопоставительного анализа;</p>
 
  <p align="justify">6. метод индуктивного и дедуктивного обобщения; </p>
 
  <p align="justify">7. метод моделирования;</p>
 
  <p align="justify">8. метод структурного анализа;</p>
 
  <p align="justify">9. метод сравнительно-правового анализа;</p>
 
  <p align="justify">10. метод проблемно-ориентированного анализа;</p>
 
  <p align="justify">11. последовательный анализ вариантов; </p>
 
  <p align="justify">12. метод проектирования;</p>
 
  <p align="justify">13. метод формально-логического анализа;</p>
 
  <p align="justify">14. метод теоретико-методологического обобщения;</p>
 
  <p align="justify">15. метод структурирования и формализации информации - структурно-функциональный метод;</p>
 
  <p align="justify">16. методы толкования права.</p>
 
  <p align="justify">Совокупность предложенных методов способствует повышению качества работ за счет:</p>
 
  <p align="justify">-глубины, многоаспектности, системности, концептуальности результатов анализа;</p>
 
  <p align="justify">-логической последовательности, обоснованности и достоверности выводов по результатам анализа;</p>
 
  <p align="justify">- выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>
 
  <p align="justify">- апробированности выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>
 
  <p align="justify">- снижения риска и издержек, оптимизации затрат труда, времени, ресурсов для проведения работ.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Результаты работы </b>могут быть использованы Министерством образования и науки Российской Федерации, другими министерствами и ведомствами при решении задач, связанных с:</p>
 
  <p align="justify">- разработкой нормативно-правовой базы по международному сотрудничеству в сфере образования;</p>
 
  <p align="justify">- обеспечением высокого качества норм законопроекта &laquo;Об образовании в Российской Федерации&raquo;;</p>
 
  <p align="justify">- изменением действующего законодательства в соответствии с основными принципами и направлениями международного сотрудничества;</p>
 
  <p align="justify">- реализацией работ, проектов и программ по вопросам сотрудничества в сфере образования.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>