<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка теоретических основ и научно-методического обеспечения подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова</b>: подготовка компетентных специалистов, легкая промышленность, непрерывное профессиональное образование. технологический университет.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования:</b> группа преподавателей, группа специалистов предприятий легкой промышленности, группа студентов образовательные программы нового ФГОС.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b></p>
 
<p align="justify">Разработка теории и научно-методического обеспечения подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета, подготовка и закрепление в сфере науки и образования научных и научно-педагогических кадров, формирование эффективных и жизнеспособных научных коллективов<i>.</i></p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">Подготовка технического задания на разработку модели интегрированной подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета.</p>
 
<p align="justify">Исследование совокупности свойств модели интегрированной подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета.</p>
 
<p align="justify">Выявление существенных свойств и взаимосвязей между компонентами модели интегрированной подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета.</p>
 
<p align="justify">Разработка модели интегрированной подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета.</p>
 
<p align="justify">Разработка методики апробации модели интегрированной подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета.</p>
 
<p align="justify">Макет научной статьи: &laquo;Педагогические условия реализации интегрированной подготовки специалистов легкой промышленности в условиях образовательного кластера&raquo;.</p>
 
<p align="justify">Программа повышения квалификации ППС, обеспечивающей их адаптацию к работе в условиях непрерывного профессионального образования.</p>
 
<p align="justify">Выявление педагогических условий реализации интегрированной подготовки специалистов легкой промышленности.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Поученные результаты:</b></p>
 
<p align="justify">В рамках проводимого исследования в соответствии с представленным техническим заданием разработана модель интегрированной подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета, выявлены существенные свойства и взаимосвязи ее компонентов. </p>
 
<p align="justify">Осуществлены конкретизация и содержательное наполнение профессиональных компетенций специалиста легкой промышленности. Предложена методика апробации разработанной модели в условиях образовательного кластера. </p>
 
<p align="justify">Определены и обоснованы педагогические условия реализации интегрированной подготовки специалистов легкой промышленности в технологическом университете. Разработана программа повышения квалификации профессорско-преподавательского состава, обеспечивающая их адаптацию к работе в условиях непрерывного профессионального образования. </p>
 
<p align="justify">Представлен макет научной статьи: &laquo;Педагогические условия реализации интегрированной подготовки специалистов легкой промышленности в условиях образовательного кластера&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>