<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Теоретико-правовая основа защиты прав и интересов субъектов сферы образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> субъект сферы образования; правовая защита субъектов сферы образования; механизм защиты прав, законных интересов; юридическая ответственность; контроль и надзор в сфере образования; права, законные интересы субъектов сферы образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель работы:</b> </p>
 
<p align="justify">Разработка и исследование теоретико-правовой модели механизма защиты прав и законных интересов субъектов сферы образования, предполагающей выявление его особенностей, структуры, содержания, выработка на этой основе предложений по защите отдельных прав в сфере образования и их закреплению в действующем законодательстве об образовании.</p>
 
<p align="justify">При выполнении четвертого этапа работ по Государственному контракту были использованы следующие методы: формально-юридический анализ, метод анализа, структурно-сравнительный метод, системный подход, метод толкования права, формально-логический метод, метод систематизации единичных фактов, метод синтеза получаемых выводов.</p>
 
<p align="justify">В ходе выполнения работ по четвертому этапу Государственного контракта был использован следующий инструментарий:</p>
 
<p align="justify">- российская научная монографическая и учебная литература, на основе которой выявлены структура, содержание, особенности механизма юридической защиты прав и законных интересов субъектов сферы образования;</p>
 
<p align="justify">- библиография по конституционному, гражданскому, административному, уголовному, образовательному праву, содержащая систематизированный перечень специализированных литературных источников по проблемам защиты прав и интересов субъектов сферы образования, разработке механизма правовой защиты;</p>
 
<p align="justify">- научные литературные источники, позволяющие выявить и уяснить теоретико-правовые особенности действия механизма правовой защиты применительно к отдельным правам субъектов сферы образования и с учетом действующего юридического и управленческого инструментария;</p>
 
<p align="justify">- законодательство Российской Федерации, регулирующее общественные отношения защиты прав и законных интересов их субъектов, в частности сферы образования;</p>
 
<p align="justify">- судебная практика по делам защиты прав и законных интересов субъектов сферы образования, а также иные источники, в т.ч. средства массовой информации, содержащие материал по правам субъектов сферы образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>В ходе выполнения четвертого этапа Государственного контракта получены следующие результаты:</b></p>
 
<p align="justify">1. Аналитический отчет, содержащий характеристику, структуру, содержание механизма правовой защиты субъектов сферы образования, а также его применение с учетом отдельных правовых конструкций (юридическая ответственность, контроль и надзор) и к отдельны правам.</p>
 
<p align="justify">2. Теоретическое исследование механизма правовой защиты прав и законных интересов субъектов сферы образования, а также применения способов защиты к отдельным правам.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>