<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
  <p align="center"><b>&laquo;Правовой нигилизм и коррупция в системе уголовно-правовых отношений&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова:</b> коррупционные информационные преступления, должностные лица, иные специальные субъекты, объективные признаки, субъективные признаки, служебные подлоги, разглашение официальной информации.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Цель работы</b> &ndash; определение рекомендаций теоретического и практического характера по совершенствованию антикоррупционной политики и противодействию нигилизму в современных условиях.</p>
 
  <p align="justify"> </p>
 
  <p align="justify">При выполнении третьего этапа работ по Государственному контракту были использованы следующие методы:</p>
 
  <p align="justify">&ndash; комплексный междисциплинарный подход к изучению понятия &quot;коррупционные информационные преступления&quot;, определения его содержания и структуры и выявления отличительных черт;</p>
 
  <p align="justify">&ndash; формально-догматический метод для проведения типологизации и классификации коррупционных информационных преступлений;</p>
 
  <p align="justify">&ndash; метод конкретно - социологического исследования для определения объекта и субъекта коррупционные информационные преступления;</p>
 
  <p align="justify">&ndash; метод анализа действующего законодательства Российской Федерации об образовании с точки зрения его эффективности при противодействии коррупционным информационным преступлениям;</p>
 
  <p align="justify">&ndash; сравнительно-правовой метод, позволяющий решить задачу сопоставления двух или более институтов уголовного права с целью выявления их соответствия направлениям унификационной деятельности, а также изучить основные тенденции развития нормативного регулирования уголовных отношений в России.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>При выполнении третьего этапа работ по Государственному контракту был использован следующий инструментарий:</b></p>
 
  <p align="justify">1. Российская и зарубежная научная литература и иные доктринальные источники;</p>
 
  <p align="justify">2. Российская учебная литература;</p>
 
  <p align="justify">3. Законодательство Российской Федерации о противодействии коррупции;</p>
 
  <p align="justify">4. Иные источники уголовного права Российской Федерации, включая международные договоры и соглашения, различные подзаконные акты Президента РФ, Правительства РФ, а также правоприменительную практику;</p>
 
  <p align="justify">5. Данные (статистические, общего характера) ГИАЦ МВД.</p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>В ходе выполнения третьего этапа работ по Государственному контракту были получены следующие результаты:</b></p>
 
  <p align="justify">1. Аналитический отчет о проведении теоретических исследований &laquo;Информационные коррупционные преступления&raquo;.</p>
 
  <p align="justify">2. Публикации результатов НИР.</p>
 
  <p align="justify">3. Программа научно-образовательного курса &laquo;Правовой нигилизм и коррупция в системе уголовно-правовых отношений&raquo;.</p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>