<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Понятие, предмет, система и источники образовательного права: к формированию учебно-методической базы курса &laquo;Образовательное право&raquo;</b></p>
 
<p> </p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> образовательное право; образовательные правоотношения; объект образовательных правоотношений; субъектный состав образовательных правоотношений; статус участника образовательного правоотношения; права, обязанность, ответственность участника образовательных правоотношений.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель работы</b> &ndash; оказание помощи в выработке единой методики преподавания учебной дисциплины &laquo;Образовательное право&raquo; и плодотворном ее изучении.</p>
 
<p align="justify">При выполнении третьего этапа работ по Государственному контракту были использованы следующие методы:</p>
 
<p align="justify">&ndash; комплексный междисциплинарный подход к изучению понятия &quot;образовательные правоотношения&quot;, определения его содержания и структуры и выявления отличительных черт образовательных правоотношений от иных правоотношений;</p>
 
<p align="justify">&ndash; формально-догматический метод для проведения типологизации и классификации образовательных учреждений. Данный метод применялся и при исследовании дифференциации статуса образовательного учреждения в зависимости от организационно-правовой формы и типа образовательного учреждения;</p>
 
<p align="justify">&ndash; метод конкретно - социологического исследования для определения объекта и субъектного состава образовательных правоотношений;</p>
 
<p align="justify">&ndash; метод исследования институциональных и экономических аспектов воздействия глобализации на сферу образования, деятельности важнейших международных институтов в этой области;</p>
 
<p align="justify">&ndash; метод анализа действующего законодательства Российской Федерации об образовании с точки зрения его эффективности при возникновении, изменении и прекращении образовательных правоотношений;</p>
 
<p align="justify">&ndash; сравнительно-правововой метод, позволяющий решить задачу сопоставления двух или более институтов образовательного права с целью выявления их соответствия направлениям унификационной деятельности, а также изучить основные тенденции развития нормативного регулирования образовательных отношений в России и европейских странах в связи с формированием в рамках Болонского процесса &laquo;единого европейского образовательного пространства&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>При выполнении третьего этапа работ по Государственному контракту был использован следующий инструментарий:</b></p>
 
<p align="justify">1 Российская и зарубежная научная литература и иные доктринальные источники;</p>
 
<p align="justify">2. Российская учебная литература;</p>
 
<p align="justify">3. Законодательство Российской Федерации об образовании;</p>
 
<p align="justify">4. Иные источники образовательного права Российской Федерации, включая международные договоры и соглашения, различные подзаконные акты Президента РФ, Правительства РФ, Минобрнауки РФ, а также правоприменительную практику;</p>
 
<p align="justify">5. Законодательство субъектов Российской Федерации, иные источники регионального образовательного права;</p>
 
<p align="justify">6. Нормативные правовые акты муниципальных органов, регулирующих отношения в сфере образования, и иные источники муниципального образовательного права;</p>
 
<p align="justify">7. Данные (статистические, общего характера) Минобрнауки России, Рособрнадзора, вузов России и других организаций;</p>
 
<p align="justify">8. Приказ Федерального центра образовательного законодательства о создании комиссии по открытому опубликованию с инструкцией о порядке проведения экспертизы;</p>
 
<p align="justify">9. Договор на опубликование статьи в журнале &laquo;Реформы и право&raquo; или &laquo;Право и образование&raquo;.</p>
 
<p align="justify">В ходе выполнения третьего этапа работ по Государственному контракту были получены следующие результаты:</p>
 
<p align="justify">1 Аналитический отчет о проведении теоретических исследований &laquo;Статус участников образовательных правоотношений: права, обязанности, ответственность&raquo;.</p>
 
<p align="justify">2. Результаты теоретических исследований: отчет по обобщению и оценке результатов исследований по проблеме &laquo;Понятие, предмет, система и источники образовательного права: к формированию учебно-методической базы курса &laquo;Образовательное право&raquo;.</p>
 
<p align="justify">3. Публикации результатов НИР, включая:</p>
 
<p align="justify">- заключение экспертной комиссии по открытому опубликованию ФГБУ &laquo;ФЦОЗ&raquo;;</p>
 
<p align="justify">- копии статьи: Трошкина Т.Н. &quot;Понятие и структура образовательного правоотношения&quot;//Реформы и право, № 3, 2011, стр. 55-61;</p>
 
<p align="justify">- копия статьи: Козырин А.Н., Трошкина Т.Н., Ялбулганов А.А. &laquo;Образовательное право как учебная дисциплина&raquo; // Реформы и право, № 4, 2011, стр. 53-57;</p>
 
<p align="justify">4. Программа учебной дисциплины &laquo;Образовательное право&raquo;.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>