<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ изданных в период до 1992 года ведомственных нормативных правовых актов, регулирующих общественные отношения в установленной сфере деятельности Минобрнауки России, на предмет соответствия законодательству РФ&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>образовательное законодательство, законодательство в сфере науки, опека и попечительство, систематизация, инкорпорация, учёт действующего законодательства.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>нормативные правовые акты СССР и РСФСР, регулирующие общественные отношения в установленной сфере деятельности Минобрнауки России.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель выполнения научно-исследовательской работы (НИР):</b> совершенствование правовой системы Российской Федерации в установленной сфере деятельности Минобрнауки России.</p>
 
<p align="justify">Достижение отмеченной цели осуществляется посредством решения следующих задач:</p>
 
<p align="justify">- выявление всего массива нормативных правовых актов СССР и РСФСР, регулирующих общественные отношения в установленной сфере деятельности Минобрнауки России в рамках предмета исследования;</p>
 
<p align="justify">- анализ нормативных правовых актов СССР и РСФСР на предмет их соответствия законодательству Российской Федерации и возможности инкорпорации норм в действующее законодательство;</p>
 
<p align="justify">- подготовка перечня нормативных правовых актов, которые необходимо разработать в целях инкорпорации содержащихся в нормативных правовых актах СССР и РСФСР норм в законодательство Российской Федерации; </p>
 
<p align="justify">- подготовка перечня нормативных правовых актов, подлежащих признанию не действующими на территории Российской Федерации;</p>
 
<p align="justify">- подготовка предложений по разработке нормативных правовых актов Российской Федерации, необходимых для инкорпорации содержащихся в нормативных правовых актах СССР и РСФСР норм в законодательство Российской Федерации, а также признанию указанных нормативных правовых актов не действующими на территории Российской Федерации.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Метод и методология проведения работы</b>.</p>
 
<p align="justify">Выполнение научно-исследовательской работы предлагается осуществлять в соответствии со следующими принципами:</p>
 
<p align="justify">- принцип всесторонности и полноты охвата: объектом анализа являются акты, регулирующие вопросы сферы образования, науки, опеки и попечительства;</p>
 
<p align="justify">- принцип историзма: учёту подлежат акты, изданные по вопросам образования в СССР и РСФСР в период с 1917 г. и до 1992 г.;</p>
 
<p align="justify">- принцип нормативности: в процессе обработки будут отобраны и учтены только акты, содержащие норму права, то есть конкретное правило поведения, рассчитанное на неоднократное применение, установленное компетентным органом;</p>
 
<p align="justify">- принцип иерархии: акты группируются по юридической силе, в зависимости от уровня компетенции органов, их принявших;</p>
 
<p align="justify">- хронологический принцип: учёт актов осуществляется по датам их принятия;</p>
 
<p align="justify">- принцип поуровневой классификации (критерий отбора актов - уровень системы образования);</p>
 
<p align="justify">- системно-предметный принцип (критерий отбора актов - вид общественных отношений, регулируемых данным актом).</p>
 
<p align="justify">Качественному выполнению работ способствует использование следующих методов научно-исследовательской работы: метод поиска по библиографическим ссылкам; метод систематизации; метод классификации; метод структурного анализа; метод сравнительно-правового анализа; метод формально-логического анализа; метод теоретико-методологического обобщения; функциональный метод; исторический метод; метод выборки и др. Совокупность указанных методов способствует повышению качества работ за счёт: глубины, многоаспектности, системности, концептуальности результатов анализа; логической последовательности, обоснованности и достоверности выводов по результатам анализа; апробированности выбранной совокупности работ, их логической сочетаемости и взаимосвязи; снижения риска и издержек, оптимизации затрат труда, времени, ресурсов для проведения работ.</p>
 
<p align="justify">В рамках данной работы предполагается выполнение сложной обработки. Обработке подлежат все нормативные правовые акты, регулирующие отношения в сфере образования, науки, опеки и попечительства, размещенные в справочно-правовых системах &laquo;Консультант Плюс&raquo; и &laquo;Гарант&raquo;, а также в Собрании законодательства СССР и аналогичных более ранних изданиях (Ведомости ВС СССР, РСФСР, Собрание постановлений СМ СССР, Бюллетень нормативных актов министерств и ведомств СССР, Бюллетень Минобразования СССР и т.п.), где эти акты были официально опубликованы. </p>
 
<p align="justify">По результатам обработки будут представлены систематизированные массивы нормативных правовых актов СССР и РСФСР, затрагивающие указанные сферы, их научное описание, а также полные, системные и обоснованные результаты анализа указанных актов с точки зрения возможности их инкорпорации в законодательство Российской Федерации и последующего признания не действующими на территории Российской Федерации. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результаты работы</b> могут быть рекомендованы к использованию в планировании нормотворческой деятельности по совершенствованию законодательства Российской Федерации в области образования, науки, опеки и попечительства, а также в практической деятельности органов государственной власти, исполняющих полномочия в сфере образования. Значимость исследования и его результатов состоит в полноценном анализе нормативных правовых актов СССР и РСФСР, регулирующих общественные отношения в установленной сфере деятельности Минобрнауки России, выявлении пробелов и противоречий в нормативно-правовом регулировании, на основе которого будут подготовлены рекомендации по совершенствованию правовой системы Российской Федерации.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>