<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ судебной и арбитражной практики в сфере образования в 2008-2009 годах&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> судебная практика в сфере образования, правовые позиции Конституционного Суда РФ по спорам в сфере образования, постановление Конституционного Суда РФ, определение Конституционного Суда РФ, защита прав граждан в сфере образования</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта</b> обусловлена следующими причинами:</p>
 
<p align="justify">- анализ судебной практики позволяет выявить пробелы и коллизии действующего правового регулирования, которые должны быть учтены при проектировании норм проекта Федерального закона &laquo;Об образовании в Российской Федерации&raquo;;</p>
 
<p align="justify">- в условиях частых изменений законодательных основ образовательной деятельности судебно-арбитражная практика играет роль цементирующего начала, выявляющего общие начала нормативно-правового регулирования образовательных отношений и тем самым объединяющего различные по своей отраслевой принадлежности (административные, гражданские, финансовые и иные) источники образовательного права;</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Проект нацелен</b> на исследование судебной и арбитражной практики в сфере образования. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Основные задачи</b>, решаемые при выполнении проекта:</p>
 
<p align="justify">- выявление основных тенденций правоприменительной практики в сфере образования;</p>
 
<p align="justify">- использование правоприменительной практики в целях регулирования образовательных отношений при возникновении пробела образовательного законодательства.</p>
 
<p align="justify">В связи с вышесказанным, в качестве <u>объекта</u> настоящего исследования выступают правоотношения, возникающие между образовательным учреждением, педагогическими работниками и обучающимся, а также вопросы, касающиеся определения содержания правового статуса вышеуказанных субъектов образовательных правоотношений, в части неоднозначного или коллизионного правового регулирования, получившего выражение в деятельности Конституционного Суда РФ, судов общей юрисдикции и арбитражных судов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Предмет исследования</b> составляют судебные решения судов различных инстанций по вопросам, связанным с реализацией конституционного права на образование, созданием и функционированием образовательных учреждений, осуществлением педагогической деятельности, финансовыми и налоговыми отношениями в сфере образования, типологией и особенностями различных организационно-правовых форм образовательных организаций, реорганизацией и ликвидацией образовательных учреждений, управлением в сфере образования, компетенцией и ответственностью образовательных организаций. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Методической основой</b> настоящего исследования послужил системный подход к изучению судебной практики по вопросам образования, а также логический, формально-юридический и сравнительно-правовой методы научного познания. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Краткое описание выполненных в отчетном периоде работ.</b></p>
 
<p align="justify">Учитывая результаты ранее проведенных исследований в рамках настоящего исследования были отобраны и проанализированы следующие судебные решения за период 2010-2011 г.: </p>
 
<p align="justify">- 5 Решений Конституционного Суда РФ;</p>
 
<p align="justify">- 8 Решений конституционных (уставных) судов субъектов РФ;</p>
 
<p align="justify">- 3 Решения Верховного Суда РФ;</p>
 
<p align="justify">- 45 Решений судов общей юрисдикции;</p>
 
<p align="justify">- 60 Решений арбитражных судов.</p>
 
<p align="justify">Тексты всех решений, пронумерованные и сгруппированные в порядке их появления в тексте, являются электронным приложением к настоящему отчету.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результатом настоящего исследования</b> являются подготовленные в соответствии с техническим заданием Обзоры судебной практики:</p>
 
<p align="justify">1. Обзор &laquo;Правовые позиции Конституционного Суда РФ по вопросам конституционного права на образование&raquo; (Глава 1);</p>
 
<p align="justify">2. &laquo;Обзор судебной практики по делам, связанным с защитой прав обучающихся&raquo; (Глава 3).</p>
 
<p align="justify">3. &laquo;Обзор судебно-арбитражной практики по спорам, связанным с финансовыми и налоговыми отношениями в сфере образования&raquo; (Глава 4).</p>
 
<p align="justify">4. &laquo;Обзор судебно-арбитражной практики по спорам, связанным с типологией и особенностями различных организационно-правовых форм образовательных организаций&raquo; (Глава 5).</p>
 
<p align="justify">5. &laquo;Обзор судебно-арбитражной практики по спорам, связанным с реорганизацией и ликвидацией образовательных учреждений&raquo; (Глава 6).</p>
 
<p align="justify">6. &laquo;Обзор судебно-арбитражной практики по спорам, связанным с управлением в сфере образования&raquo; (Глава 7).</p>
 
<p align="justify">7. &laquo;Обзор судебно-арбитражной практики по спорам, связанным с компетенцией и ответственностью образовательных организаций&raquo; (Глава 8).</p>
 
<p align="justify"> </p>
 
<p align="justify">В дополнение к перечню результатов, указанных в техническом задании, в настоящий отчет включены результаты анализа решений конституционных (уставных) судов субъектов РФ (Глава 2), упоминание о которых есть в п. 2.4. Технического задания по проекту. </p>
 
<p align="justify"> </p>
 
<p align="justify">Подробное описание полученных результатов по проекту содержится в конце каждой главы и в заключении.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Рекомендации по внедрению. </b></p>
 
<p align="justify">Результатом проведенного исследования стали выявленные принципы и подходы, применяемые судами к разрешению различного рода дел в сфере образования. Данные принципы и подходы могут быть использованы законодателем в качестве практического материала рекомендательного характера при дальнейшем совершенствовании законодательства в области образования и восполнении пробелов текущего законодательства, что повысит эффективность принимаемых законодательных решений. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Дальнейшее развитие объекта исследования</b> представляется в виде обновления и дополнения результатов настоящего исследования новыми материалами судебной практики с периодичностью не реже, чем один раз в 3 года. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>