<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2011 год по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование нормативно-правового регулирования высшего образования в Российской Федерации в связи с формирующимся в рамках Болонского процесса &laquo;единым европейским образовательным пространством&raquo;</b></p>
 
<p> </p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> Образовательное право. Болонский процесс. Организационно-правовые основы &laquo;европеизации&raquo; высшего образования. Унификация образовательного права.</p>
 
<p align="justify"><b>Объект исследования или разработки</b></p>
 
<p align="justify">Объектом исследования является система отношений, возникающих в сфере российского высшего и послевузовского образования в связи с вхождением России в Болонский процесс.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель работы</b></p>
 
<p align="justify">Данный проект направлен на изучение основных тенденций развития нормативно-правового регулирования отношений, складывающихся в сфере высшего образования в связи с формированием в рамках Болонского процесса &laquo;единого европейского образовательного пространства&raquo;, и воздействия указанных тенденций на дальнейшее развитие законодательства Российской Федерации о высшем и послевузовском образовании. Планируется изучение основных тенденций развития нормативно-правового регулирования отношений, складывающихся в сфере высшего образования в связи с формированием в рамках Болонского процесса &laquo;единого европейского образовательного пространства&raquo;, и воздействия указанных тенденций на дальнейшее развитие законодательства Российской Федерации о высшем и послевузовском образовании. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Метод или методологию проведения работы</b></p>
 
<p align="justify">В ходе реализации проекта предусматривается использование ряда методов исследования, важнейшим (определяющим) из которых является <i>компаративный (сравнительно-правовой метод), </i>позволяющий решить задачу сопоставления двух или более институтов образовательного права с целью выявления их соответствия направлениям унификационной деятельности. </p>
 
<p align="justify">Такое сопоставление очень полезно как с теоретической, так и с практической точки зрения, поскольку дает необходимый материал для обмена опытом, заимствования, унификации и совершенствования российского законодательства об образовании.</p>
 
<p align="justify">Используется также и <i>формально-догматический метод</i>, включающий такие приемы, как описание и анализ нормы образовательного права и образовательных правоотношений, их объяснение и толкование, классификацию. С помощью формально-догматического метода норма образовательного права исследуется в трех аспектах: а) какой она является в нормативном правовом акте; б) применима ли она в таком виде в реальной жизненной ситуации; в) какой она должна быть в идеале.</p>
 
<p align="justify">Метод <i>конкретно - социологического исследования</i> предполагает использование таких приемов как личное наблюдение за деятельностью образовательных учреждений, устные опросы работников высшей школы, анкетирования и собеседования. Предполагается, в частности, провести собеседование и анкетирование по следующим основным направлениям (проблемам):</p>
 
<p align="justify">- об отношении к переходу на двухуровневую систему образования (&laquo;бакалавр&raquo; и &laquo;магистр&raquo;);</p>
 
<p align="justify">- о применении в российских вузах системы академических кредитов и рейтингов;</p>
 
<p align="justify">- - об отношении к старой (&laquo;специалист&raquo;) и новой (&laquo;бакалавр&raquo; и &laquo;магистр&raquo;) системам высшего профессионального образования);</p>
 
<p align="justify">- об отношении к кодификации российского законодательства об образовании и др.</p>
 
<p align="justify">Для реализации поставленных задач предполагается так же провести комплексное исследование модульной системы организации учебного процесса в зарубежных странах (на примере Великобритании и других стран), проанализировать лучшие зарубежные практики по данному вопросу и оценить возможность их применения в Российской Федерации.</p>
 
<p align="justify">Предполагается изучение российских и зарубежных нормативных правовых актов, регулирующих модульную систему организации высшего образования, локальные правовые акты по данной проблематике и наметившиеся на региональном уровне подходы к унификации организации образовательного процесса в вузах как организационной гарантии обеспечения академической мобильности. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результаты работы</b></p>
 
<p align="justify">Исследование, посвященное изучению правовых аспектов вхождения Российской Федерации в Болонский процесс, нацелено на изучение организационно-правовых основ &laquo;европеизации&raquo; высшего профессионального образования. Анализируются основные направления реформирования европейского образовательного законодательства в контексте Болонского процесса: </p>
 
<p align="justify">а) унификация образовательного права и вопросы трудоустройства;</p>
 
<p align="justify">б) создание европейской системы зачетных единиц;</p>
 
<p align="justify">в) обеспечение свободного доступа к образовательным услугам;</p>
 
<p align="justify">г) обеспечение свободной миграции студентов, аспирантов и профессоров;</p>
 
<p align="justify">д) гармонизация стандартов социального обеспечения и пенсионного законодательства работников сферы высшего образования. </p>
 
<p align="justify">Рассматриваются: опыт нахождения России в Болонском процессе, преимущества и возможные потери от реформ отечественного высшего образования, проведение которых обусловлено вхождением Российской Федерации в Болонский процесс, организационно-правовые предпосылки и условия гармонизации российского и европейского законодательства об образовании, а также проблема &laquo;европеизации&raquo; российского законодательства о высшем и послевузовском образовании в связи с реформированием в целом действующего законодательства РФ об образовании.</p>
 
<p align="justify">В рамах исследования изучаются и анализируются важнейшие правовые акты, регламентирующие систему высшего образования в России и некоторых западноевропейских стран, для выявления основных проявлений &laquo;европеизации образования&raquo; и их влияние на развитие организационно-правовых основ высшего образования.</p>
 
<p align="justify">Проводится исследование и анализ внедрения модульного принципа обучения в системе высшего образования Российской Федерации в условиях Болонского процесса; изучение зарубежного опыта модульной организации образовательного процесса и выработка рекомендаций по совершенствованию механизма перехода российских вузов на модульную организацию учебного процесса в рамках общего перехода на двухуровневое высшее образование (бакалавр &ndash; магистр).</p>
 
<p align="justify">В ходе исследования сделаны следующие <b>выводы</b>: </p>
 
<p align="justify">1. Одно из важнейших направлений развития российского законодательства об образовании - приведение его в соответствие с основными международно-правовыми стандартами в сфере образования и активное включение России в процесс формирования единого европейского образовательного пространства.</p>
 
<p align="justify">Глобализация и современные информационные технологии обусловили формирование новой модели образования (прежде всего высшего), которая отвечала бы на новые &laquo;вызовы&raquo; в социально-экономической сфере.</p>
 
<p align="justify">Глобализация оказывает радикальное воздействие не только на такие институты, как национальное государство и рынок, но и на университеты.</p>
 
<p align="justify">Проблема влияния глобализации на систему образования является как многоуровневой, так и многоаспектной.</p>
 
<p align="justify">Следует, прежде всего, выделять универсальный (общемировой) и региональный (европейский) уровень &laquo;глобализации образования&raquo;.</p>
 
<p align="justify">Что же касается аспектов глобализации образования, то они могут быть самыми различными - политическими, экономическими, институциональными, юридическими, культурными и т. д.</p>
 
<p align="justify">2. Глобализация влияет на все уровни системы образования, но, безусловно, сильнее всего ее воздействие на высшую школу. При этом главным фактором, повлиявшим на университеты, является экономическая идеология глобализации, подчеркивающая первостепенное значение рынка, приватизации и уменьшения государственного сектора.</p>
 
<p align="justify">3. &laquo;Европеизация&raquo; образования приведет к тому, что государство (прежде всего исполнительная власть) должно будет передать ряд властных полномочий в сфере управления образования и регламентации образовательных отношений в пользу наднационального органа. Придется обращаться к наднациональному центру, и в этой связи возникает опасение, что поддержат &laquo;других&raquo;, &laquo;чужих&raquo;. Другими серьезными опасениями, часто упоминаемыми при обсуждении проблемы создании европейского образовательного пространства, являются опасения относительно утраты &laquo;культурного лица нации&raquo;. И это связывают с тем, что национальная система образования - результат многовековой эволюции образовательных институтов, учитывающей многочисленные аспекты - исторические, политические, психологические, экологические, юридические, культурологические и др., в совокупности составляющие &laquo;национальный портрет&raquo; любого государства.</p>
 
<p align="justify">Конечно же, уклоняться от процесса &laquo;европеизации&raquo; образования бессмысленно и ненужно. Этот процесс объективно обусловлен продолжающей набирать темпы научно-технической революцией, а также тенденцией интернационализации хозяйственной жизни, следствием которой является свободное движение рабочей силы, перемещение товаров и услуг.</p>
 
<p align="justify">Отказаться от приглашения в европейское образовательное сообщество - значит добровольно загнать себя в резервацию, проводить крайне опасную политику изоляционизма и автаркии.</p>
 
<p align="justify">4. Преимущества для России от вхождения в европейское образовательное сообщество просматриваются практически во всех основных пунктах Болонской декларации:</p>
 
<p align="justify">&middot; Принятие более удобной в плане сопоставимости системы уровней образования с целью содействовать трудоустройству граждан европейских стран, а также обеспечить конкурентоспособность европейского образования на мировом рынке.</p>
 
<p align="justify">&middot; Создание системы, базирующейся на двух образовательных уровнях, первый из которых должен иметь продолжительность не менее трех лет (при этом первый уровень образования безоговорочно признается на европейском рынке труда).</p>
 
<p align="justify">&middot; Создание системы зачетных единиц, способствующей большей мобильности студентов,</p>
 
<p align="justify">&middot; Устранение любых препятствий для доступа студентов к услугам, имеющим отношение к образованию,</p>
 
<p align="justify">&middot; Развитие критериев и методологии оценки качества преподавания и др.</p>
 
<p align="justify">5. Гармонизация европейских систем образования со всей остротой ставит вопрос о языке образования. Для России это крайне сложный и болезненный вопрос, так как уровень знания иностранных языков (прежде всего английского) как обучающимися, так и преподавателями оставляет желать лучшего. Следует предпринимать необходимые меры нормативного и материального характера для коренной перестройки системы преподавания иностранного языка, как в школе, так и в вузе.</p>
 
<p align="justify">6. Подключение России к Болонскому процессу должно сопровождаться усилением протекционистских мер в отношении государственного регулирования международного обмена образовательными услугами.</p>
 
<p align="justify">7. В настоящий момент нормативно-правовая база, регулирующая отношения в сфере образования в Российской Федерации, включает сотни правовых актов различной юридической силы. Несмотря на наличие двух системообразующих законов &ndash; Закона РФ от 10 июля 1992 г. № 3266-1 &laquo;Об образовании&raquo; и Федерального закона от 22 августа 1996 г. № 125-ФЗ &laquo;О высшем и послевузовском профессиональном образовании&raquo;, &ndash; действующее законодательство Российской Федерации продолжает оставаться, по существу, несистематизированным. Это объясняется рядом обстоятельств. </p>
 
<p align="justify">Во-первых, наличием среди нормативных правовых актов большого количества актов, принятых еще в &laquo;советский&raquo; период и продолжающих действовать до настоящего времени. </p>
 
<p align="justify">Во-вторых, отнесением общих вопросов образования и воспитания к сфере совместного ведения Российской Федерации и ее субъектов (п. &laquo;е&raquo; ч. 1 ст. 72 Конституции РФ). </p>
 
<p align="justify">В-третьих, комплексным характером самого законодательства об образовании, которое регулирует не только собственно образовательные отношения, но и гражданские, трудовые, административные и другие отношения, возникающие в сфере образования. </p>
 
<p align="justify">В-четвертых, активным нормотворчеством на международном уровне. На сегодняшний день так называемое международное образовательное право объединяет свыше 150 разного рода международно-правовых актов, принятых ООН, Организацией Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО), Международной организацией труда (МОТ), Советом Европы и другими международными организациями. Кроме того, нынешнее состояние нормативно-правовой базы образования в Российской Федерации напрямую связано с несовершенством юридической техники - системы средств, правил и приемов подготовки и упорядочения правовых актов.</p>
 
<p align="justify">8. В качестве основных направлений совершенствования нормативно-правовой базы образования в Российской Федерации можно назвать:</p>
 
<p align="justify">&ndash; приведение законодательства в области образования в соответствие с международно-правовыми обязательствами Российской Федерации;</p>
 
<p align="justify">&ndash; устранение противоречий, возникающих между актами образовательного законодательства и актами иных &laquo;смежных&raquo; отраслей законодательства (гражданским, административным, трудовым и т.д.);</p>
 
<p align="justify">&ndash; приведение федеральных, региональных (субъектов Федерации) и местных (муниципальных) источников образовательного права в соответствие с конституционными принципами разграничения властных полномочий между Российской Федерацией, ее субъектами и органами местного самоуправления;</p>
 
<p align="justify">&ndash; оценка юридической силы источников образовательного права, принятых до 1990 г.;</p>
 
<p align="justify">&ndash; совершенствование юридической техники нормативно-правового регулирования в сфере образования.</p>
 
<p align="justify"><b>9. </b>Университет, выполняющий две основные функции &ndash; исследовательскую и образовательную, играет важную роль в образовании нового европейского пространства и принимает изменения, которые включают в себя весь процесс.</p>
 
<p align="justify">10. Изменения в российском законодательстве об образовании, закрепившие переход на двухуровневое высшее образование (бакалавриат и магистратура), подводят к необходимости пересмотра концепции и системы высшего образования в целом и переосмысления подходов к преподаванию отдельных дисциплин. Благодаря переходу на двухуровневое высшее образование и присоединению России к Болонскому процессу, на каждом этапе получения высшего образования студент (аспирант) сам выбирает, где он будет учиться &ndash; в России или за рубежом. Возможность комбинированных &laquo;трансграничных&raquo; схем получения высшего профессионального образования представляет собой одно из наиболее существенных преимуществ перехода на двухуровневое высшее образование в Российской Федерации.</p>
 
<p align="justify">11. Кроме академической мобильности, другим преимуществом магистратуры является более гибкая образовательная траектория. Магистерская программа обеспечивает быстрое и эффективное срабатывание механизма &laquo;переключения&raquo;: лицо, имеющее высшее образование (бакалавр или специалист), поступая в магистратуру, за два года получает второе высшее образование по вновь им избранному направлению. При этом студентам, до поступления в магистратуру изучавшим науки, далекие от нового направления, помочь в осуществлении такого &laquo;переключения&raquo; должны адаптационные курсы, которые призваны в самом начале обучения в магистратуре компенсировать отсутствие базовых знаний в новой для него области знаний. </p>
 
<p align="justify">Гибкая образовательная траектория, являющаяся по существу визитной карточкой магистерского образования, гарантируется наличием в учебных планах магистратуры большого числа элективных курсов (курсов по выбору), выбираемых студентами самостоятельно в зависимости от собственных научно-исследовательских интересов и потребностей будущей профессиональной деятельности. </p>
 
<p align="justify">12. Политика органов государственной власти в области внедрения Болонской системы образования должна строиться не на слепом нормативно-правовом копировании европейских стандартов, а на нахождении нужного компромисса между приведением законодательства РФ в соответствие с международными нормами и отражением собственной специфики.</p>
 
<p align="justify">13. Объемное нормотворчество на уровне субъектов РФ в образовательной сфере &ndash; это скорее недостаток, потому что при существенных временных, финансовых и других затратах, которыми сопровождается принятие нормативно &ndash; правового акта, результат неудовлетворителен, это все те же коллизии, дублирования, пробелы и предстоящая работа по их устранению. </p>
 
<p align="justify">14. При создании нового закона об образовании органам государственной власти следует изучить вопросы, которые чаще всего находят закрепление в нормативно &ndash; правовых актах субъектов РФ (например, безопасность образовательного учреждения) и посвятить им отдельные нормы на федеральном уровне.</p>
 
<p align="justify">15. Преимуществами кредитно-модульной системы построения образовательного процесса являются: обеспечение большей гибкости вузовских образовательных программ и мобильности в зависимости от динамики общественных отношений, создание внутренне согласованной структуры образовательных программ через группирование курсов, предоставление студентам максимальной возможности самостоятельно выбирать траекторию своего обучения, способствование работе студентов в течение всего года и др. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Степень внедрения</b></p>
 
<p align="justify">Результаты исследования были апробированы в следующих формах:</p>
 
<p align="justify"><b>- публикации научных статей и научно-практических комментариев законодательства:</b></p>
 
<p align="justify"><i>Трошкина Т.Н.</i> Документы о высшем и послевузовском профессиональном образовании: комментарий статьи 7 Федерального закона о высшем и послевузовском образовании // Ежегодник российского образовательного законодательства. 2008. Том 3. Выпуск 2, 0, 4 п.л.;</p>
 
<p align="justify"><i>Корф Д.В.</i> Правовое регулирование финансового контроля в сфере образования в США // Ежегодник российского образовательного законодательства. Том 4. 2009 (март). Выпуск 1., 0,6 п.л.</p>
 
<p align="justify"><i>Трошкина Т.Н., Чхиквадзе В.В.</i> Организационно &ndash; правовые аспекты европейской системы накопления и перевода кредитов (на примере современного обрзовательного права Испании) // Ежегодник российского образовательного законодательства. Том 5. 2009. 0,6 п.л.</p>
 
<p align="justify"><i>Трошкина Т.Н., Корф Д.В</i> Переход на двухуровневую систему высшего образования и изучение финансового, налогового и таможенного права в российских вузах // Научно-практический журнал &quot;Ученые записки Санкт-Петербургского имени В.Б.Бобкова филиала Российской таможенной академии&quot; , №36. 2010. 0, 7 п.л.</p>
 
<p align="justify"><i>Корф Д.В.</i>Правовые основы современной образовательной системы Великобритании // &quot;Ученые записки. Электронный журнал Курского государственного университета&quot;. 0,6 п.л.</p>
 
<p align="justify"><i>Корф Д.В.</i> Организация и правовое регулирование школьного образования: опыт США. // Гражданин и право, 2010. № 6. 0, 5 п.л. </p>
 
<p align="justify"><i>Корф Д.В., Козырин А.Н., Ялбулганов А.А</i>. Управление образованием: сравнительный анализ российского и зарубежного законодательства // Реформы и право, 2010. № 3. C. 17&mdash;31 </p>
 
<p align="justify"><i>Артемьева И., Трошкина Т.</i> Модульный принцип организации образовательного процесса в зарубежных странах. // Реформы и право . №3. 2011. 0,8 п.л.</p>
 
<p align="justify"><b>- публикация монографии:</b></p>
 
<p align="justify"><i> Корф Д.В.</i> Образование в США: правовые основы финансировании. Ред.: <a href="http://www.hse.ru/org/persons/69023">Козырин А.Н.</a> - М.: Института повышения квалификации педагогических работников, 2010. 160 с. </p>
 
<p align="justify"><i>-</i> <b>подготовка и успешная защита диссертации на соискание ученой степени кандидата юридических наук:</b></p>
 
<p align="justify"><i>Корф Д.В. </i>Тема диссертационного исследования на соискание ученой степени кандидата юридических наук (по специальности 12.00. 14 &ndash; административное право; финансовое право; информационное право): </p>
 
<p align="justify"><a href="http://www.hse.ru/sci/diss/5050463/index.html">Правовые основы финансирования образования в США</a> (научный руководитель д.ю.н., проф. А.Н. Козырин; защита состоялась 20.01. 2009г. в диссертационном совете Д212.048.04 при Государственном университете &ndash; Высшая школа экономики)</p>
 
<p align="justify">Приложение 2, 3 к отчету - автореферат Д.В. Корфа, копия диплома кандидата наук.</p>
 
<p align="justify"><b>- участие исполнителей проектов в научных конференциях, симпозиумах</b></p>
 
<p align="justify">- Корф Д.В. Тема доклада: Организация отраслевого финансового контроля в США (на примере сферы образования). Конференция организована Академиеей Национального банка Украины (г. Сумы, Украины). Май 2010 года.</p>
 
<p align="justify"><b>- электронное издание на 1 CD-R</b> &laquo;Козырин А.Н., Насонкин В.В., Трошкина Т.Н. и др. Внешнеэкономические договоры на оказание образовательных услуг&raquo;, регистрационное свидетельство №15118 от 29.01.2009 г., номер государственной регистрации 0320802891 от 29.01.2009 г.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Рекомендации по внедрению результатов НИР</b></p>
 
<p align="justify">Результаты исследования могут быть применены:</p>
 
<p align="justify">- при выработке рекомендаций и подготовке методических указаний по переходу вузов на систему академических кредитов и формировании методик определения рейтингов;</p>
 
<p align="justify">- при разработке предложений (для МИД России, Минобрнауки России) по совершенствованию международно-правовых основ двустороннего и многостороннего сотрудничества России с зарубежными государствами и международными организациями в сфере образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Область применения</b></p>
 
<p align="justify">Результаты данного исследования могут применяться для организации практических занятий по различным учебным курсам, например &laquo;Образовательное право&raquo;. </p>
 
<p align="justify">Материалы исследования могут быть использованы:</p>
 
<p align="justify">- в учебном процессе по подготовке бакалавров и магистров по экономике, юриспруденции и педагогике;</p>
 
<p align="justify">- в процессе переподготовки руководящих кадров образовательных учреждений (в рамках повышения квалификации);</p>
 
<p align="justify">- при подготовке кандидатских и докторских диссертаций по проблематике управления образованием, экономики образования.</p>
 
<p align="justify"><b>Значимость работы</b></p>
 
<p align="justify">1. Сформулирован тезис о необходимости скорейшего внесения изменений в Федеральный закон &laquo;О высшем и послевузовском профессиональном образовании&raquo;, нацеленных на отказ от принципа установления эквивалентности документов об образовании (ст.23) и переход на принцип признания документов об образовании, предусмотренный в Лиссабонской конвенции о признании, к которой присоединилась Российская Федерация и которая вступила в силу для нашей страны 1 июля 2000 года.</p>
 
<p align="justify">2. Сформулирован тезис о необходимости имплементации в законодательство Российской Федерации об образовании глоссария Болонского процесса, и прежде всего таких его базовых категорий, как: &laquo;европейское пространство высшего образования&raquo;, &laquo;европейская система переводных зачетных единиц&raquo;, &laquo;обучение в течение жизни&raquo;, &laquo;европасс&raquo;, &laquo;трансграничное образование&raquo; и др.</p>
 
<p align="justify">3. Сформулирован тезис о преимущественных (оптимальных) организационно-правовых формах организации трансграничного образования: франчайзинг, валидационное соглашение, филиал-кампус и др.</p>
 
<p align="justify">4. Сформулирован тезис о том, что основные преимущества нахождения России в Болонском процесс &ndash; мобильность, качество и доступность образования &ndash; могут быть реализованы Российской стороной только при условии решения &laquo;проблемы английского языка&raquo;, или проблемы языка академической мобильности в рамках Болонского процесса. Решение указанной проблемы должно быть увязано с вопросом финансирования обучения английскому языку на всех этапах получения образования и иметь обязательную законодательную форму закрепления.</p>
 
<p align="justify">5. Изучена нормативно-правовая база, регулирующая отношения в сфере образования в Российской Федерации. Она включает сотни правовых актов различной юридической силы. Несмотря на наличие двух системообразующих законов &ndash; Закона РФ от 10 июля 1992 г. № 3266-1 &laquo;Об образовании&raquo; и Федерального закона от 22 августа 1996 г. № 125-ФЗ &laquo;О высшем и послевузовском профессиональном образовании&raquo;, &ndash; действующее законодательство Российской Федерации продолжает оставаться, по существу, несистематизированным. Сформулированы основные направления совершенствования нормативно-правовой базы образования в Российской Федерации.</p>
 
<p align="justify">6. Выделены следующие направления в области изменения законодательной базы образования в РФ:</p>
 
<p align="justify">- приведение правовых норм и источников, их содержащих, в соответствие с международными правовыми актами; </p>
 
<p align="justify">- создание единого федерального нормативно - правового акта, который вобрал бы в себя разрозненные правовые нормы, возведя их в ранг закона; </p>
 
<p align="justify">- привидение законов субъектов Российской Федерации в соответствие с федеральным законодательством об образовании.</p>
 
<p align="justify">7. Выявлены и сформулированы следующие преимущества кредитно-модульной системы построения образовательного процесса: обеспечение большей гибкости вузовских образовательных программ и мобильности в зависимости от динамики общественных отношений, создание внутренне согласованной структуры образовательных программ через группирование курсов, предоставление студентам максимальной возможности самостоятельно выбирать траекторию своего обучения, способствование работе студентов в течение всего года и др. Таким образом, внедрение модульного принципа построения образовательных программ действительно может повысить качество высшего профессионального образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Прогнозные предположения о развитии объекта исследования</b></p>
 
<p align="justify">Создание единого европейского образовательного пространства отвечает новым важным реалиям современного образования.</p>
 
<p align="justify">Высшее образование перестало носить элитарный характер и стало массовым.</p>
 
<p align="justify">При этом нельзя не отметить и то, что высшее образование превращается в одну из отраслей национальной экономики. Университеты начинают функционировать как своеобразные рыночные институты (предпринимательские университеты, &laquo;академический капитализм&raquo;). И траекторию развития этой тенденции необходимо корректировать с учетом серьезной опасности того, что академическая функция отходит на второй план, уступая первые позиции рыночной функции. Необходимо останавливать превращение преподавателей из исследователей в предпринимателей. Сокращаются объемы фундаментальных исследований; увеличивается нагрузка на профессорско-преподавательский состав и, как следствие, резко сокращается время на научные разработки и академическое общение с коллегами.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>