<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Документы об образовании");
?><p style="text-align: center;">
 <span style="font-size: 12pt;"><u><span style="font-size: 13pt;">Приобретение (изготовление) бланков документов об образовании, формирование и ведение ФИС ФРДО</span></u></span>
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=7754">Письмо</a> Федеральной службы по надзору в сфере образования и науки Российской Федерации от 12 января 2018 г. № 05-5<br>
	 "О направлении запросов по вопросу наличия сведений о документах об образовании в ФИС ФРДО"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1795">Письмо</a> Министерства образования и науки Российской Федерации от 11 ноября 2013 г. № НТ-1106/08&nbsp;&nbsp;<br>
	 &nbsp;"О приобретении (изготовлении) бланков документов об образовании"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=9374&q=">Постановление</a> Правительства Российской Федерации от 31 мая 2021 г. № 825<br>
	 "О федеральной информационной системе «Федеральный реестр сведений о документах об образовании и (или) о квалификации, документах об обучении"
</p>
 <br>
 <br>
<hr>
<p style="text-align: center;">
 <span style="font-size: 12pt;"><u><span style="font-size: 13pt;">Основное общее и среднее общее образование</span> </u></span>
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=7750">Письмо</a> Министерства просвещения Российской Федерации от 1 апреля 2019 г. № ТС-842/04&nbsp;&nbsp;<br>
	 "О порядке заполнения аттестата об основном общем образовании"<br>
 <br>
</p>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=7610">Письмо</a> Министерства просвещения Российской Федерации от 5 февраля 2019 г. № ТС-357/04<br>
	 "О порядке заполнения и выдачи документов об образовании"&nbsp;
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=3107">Письмо</a> Министерства образования и науки Российской Федерации от 29 мая 2014 г. № АП-884/08&nbsp;<br>
	 "О бланках аттестатов об основном общем и среднем общем образовании"&nbsp;
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=9991"><br>
	 Приказ</a> Министерства просвещения российской федерации от 05 октября 2020 г. №546 <br>
	 "Об утверждении порядка заполнения, учета и выдачи аттестатов об основном общем и среднем общем образовании и их дубликатов"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1460">Приказ</a> Министерства образования и науки Российской Федерации от 14 октября 2013 г. № 1145<br>
	 "Об утверждении образца свидетельства об обучении и порядка его выдачи лицам с ограниченными возможностями здоровья (с различными формами умственной отсталости), не имеющим основного общего и среднего общего образования и обучавшимся по адаптированным основным общеобразовательным программам"&nbsp;
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=9990">Приказ</a> министерства просвещения Российской Федерации&nbsp;от 05 октября 2020 г. №545<br>
	 "Об утверждении образцов и описаний аттестатов об основном общем и среднем общем образовании и приложений к ним"
</p>
 <br><br>
<hr>
<p style="text-align: center;">
 <span style="font-size: 13pt;"><u>Среднее профессиональное образование</u></span></p><br>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1457">Приказ</a> Министерства образования и науки Российской Федерации от 25 октября 2013 г. № 1186<br>
	 "Об утверждении Порядка заполнения, учета и выдачи дипломов о среднем профессиональном образовании и их дубликатов"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1493">Приказ</a> Министерства образования и науки Российской Федерации от 04 июля 2013 г. № 531<br>
	 "Об утверждении образцов и описаний диплома о среднем профессиональном образовании и приложения к нему"
</p>
 <br><br>
<hr>
<p style="text-align: center;">
 <u><span style="font-size: 13pt;">Высшее образование</span></u>
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=6819">Письмо</a> Министерства образования и науки Российской Федерации от 30.06.2017 № 05-6777<br>
	 О заполнении дипломов об окончании аспирантуры (адъюнктуры)"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=6598">Письмо</a> Министерства образования и науки Российской Федерации от 19 июня 2017 г. № ЛО-1358/05<br>
	 "О заполнении документов о высшем образовании и о квалификации"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=4973">Письмо</a> Министерства образования и науки Российской Федерации от 4 июня 2015 г. № 05-2052<br>
	 "О заполнении дипломов о высшем образовании и о квалификации"&nbsp;
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=3100">Письмо</a> Министерства образования и науки Российской Федерации от 1 июля 2014 г. № АК-1794/05<br>
	 "О заполнении документов о высшем образовании и о квалификации"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=3056">Письмо</a> Министерства образования и науки Российской Федерации от 17 июня 2014 г. № АК-1589/05<br>
	 "О заполнении и выдаче документов о высшем образовании и о квалификации"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1792">Письмо</a> Министерства образования и науки Российской Федерации от 31 января 2014 г. № АК-213/05<br>
	 "О заполнении бланков дипломов"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1462">Приказ</a> Министерства образования и науки Российской Федерации от 01 октября 2013 г. № 1100<br>
	 "Об утверждении образцов и описаний документов о высшем образовании и о квалификации и приложений к ним"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1424">Приказ</a> Министерства образования и науки Российской Федерации от 13 февраля 2014 г. № 112<br>
	 "Об утверждении порядка заполнения, учета и выдачи документов о высшем образовании и о квалификации и их дубликатов"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1483">Приказ</a> Министерства культуры Российской Федерации от 19 августа 2013 г. № 1191<br>
	 "Об утверждении образца и описания диплома об окончании ассистентуры-стажировки и приложения к нему»
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1552">Приказ</a> Министерства здравоохранения Российской Федерации от 18 сентября 2012 г. № 191н<br>
	 "Об утверждении формы документа государственного образца о послевузовском профессиональном образовании, выданного лицам, получившим такое образование в ординатуре, и технических требований к нему"
</p>
 <br>
<br>
<hr>
<p style="text-align: center;">
 <u><span style="font-size: 13pt;">Дополнительное профессиональное образование</span></u>
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1815">Письмо</a> Министерства образования и науки Российской Федерации от 21 февраля 2014 г. № АК-316/06<br>
	 "О направлении рекомендаций"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1802">Письмо</a> Министерства образования и науки Российской Федерации от 09 октября 2013 г. № 06-735<br>
	 "О дополнительном профессиональном образовании"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1805">Письмо</a> Министерства образования и науки Российской Федерации от 02 сентября 2013 г. № АК-1879/06<br>
	 "О документах о квалификации"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1492">Приказ</a> Министерства культуры Российской Федерации от 10 июля 2013 г. № 975<br>
	 "Об утверждении формы свидетельства об освоении дополнительных предпрофессиональных программ в области искусств"
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=1557">Приказ</a> Министерства здравоохранения Российской Федерации от 18.09.2012 № 190н<br>
	 "Об утверждении формы документа государственного образца о послевузовском профессиональном образовании, выданного лицам, получившим такое образование в интернатуре, и технических требований к нему" Профессиональное обучение
</p>
 <br>
<p>
 <a target="_blank" href="http://fcoz.ru/search/detail.php?ELEMENT_ID=3504">Письмо</a>&nbsp; Министерства образования и науки Российской Федерации от 05.08.2014 № АК-2202/06<br>
	 "О направлении методических рекомендаций" (вместе с "Методическими рекомендациями по разработке, заполнению, учету и хранению бланков свидетельств о профессии водителя")
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>