<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.2. Федеральное образовательное нормотворчество");
?><p style="text-align: justify;">
	Современное состояние федеральной нормативной базы, регулирующей отношения в сфере образования, можно охарактеризовать следующим образом.
</p>
<p style="text-align: justify;">
	<span class="text">Общие положения, государственные гарантии и обязательства в сфере образования представлены в Конституции Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законами общего характера являются федеральные законы: основной – закон Российской Федерации «Об образовании» и специализированный – федеральный закон «О высшем и послевузовском профессиональном образовании», который определяет правовое регулирование отношений в сфере образования определенного уровня (уровень высшего профессионального образования и уровень послевузовского профессионального образования).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, правовое регулирование отношений в сфере образования в некоторых случаях может осуществляться федеральными законами частного характера, обеспечивающих регламентацию отдельных вопросов образования. К таким законам можно отнести принятый в 1996 году Федеральный закон "О выплате пенсии за выслугу лет работникам образования, занятым педагогической деятельностью в школах и других учреждениях образования для детей" (в 1998 году этот закон утратил силу в соответствии с федеральным законом от 11.04.1998 № 59-ФЗ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Следующим уровнем нормативных документов сферы образования являются правовые акты Правительства Российской Федерации, устанавливающие требования к различным аспектам деятельности системы образования России. Например, Постановлениями Правительства Российской Федерации утверждены процедуры лицензирования образовательной деятельности (Положение о лицензировании образовательной деятельности), нормы деятельности образовательных учреждений различных уровней образования (Типовое положение об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации; Типовое положение об общеобразовательном учреждении и др.), компетенция органов государственной власти в сфере образования (Положение о федеральной службе по надзору в сфере образования и науки) и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нормативными документами федеральных органов управления образованием (приказы, распоряжения, постановления и др.) регламентируется деятельность ниже стоящих учреждений и организаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, федеральными «непрофильными» или «сопутствующими» законами, а также соответствующими нормативными актами обеспечивается регулирование, например, гражданско-правовых (Гражданский кодекс РФ), трудовых (Трудовой кодекс РФ) и других отношений, возникающих в образовательной деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассмотрим некоторые нормативные документы указанных групп с точки зрения их необходимости, полноты, взаимодействия и соответствия друг другу.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В группе законов общего характера содержится специализированный общий закон – федеральный закон «О высшем и послевузовском профессиональном образовании», который определяет правовое регулирование отношений на уровнях высшего и послевузовского профессионального образования. Для всех иных уровней образования федеральные законы отсутствуют.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Предполагается, что нормы отношений на уровнях образования отражены в типовых положениях об образовательных учреждениях, утвержденных Правительством Российской Федерации. К числу таких положений относятся Типовое положение об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), Типовое положение об образовательном учреждении дополнительного профессионального образования (повышении квалификации) специалистов, Типовое положение об учреждении начального профессионального образования, Типовое положение об общеобразовательном учреждении, Типовое положение об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации. и др.[31]</span>
</p>
<p style="text-align: justify;">
	<span class="text">Само название любого из этих типовых положений содержит указание на специфику образовательных учреждений различных уровней образования, что не тождественно специфике характеристик уровней образования. Это отличие, прежде всего, проявляется в том, что, например, образовательное учреждение высшего профессионального образования может реализовывать не только высшее, послевузовское и дополнительное профессиональное образование, но и образование на уровнях, предваряющих высшее профессиональное образование. Очевидно, что в случае регламентации деятельности образовательного учреждения высшего профессионального образования по реализации программ, например, среднего профессионального образования, вузу приходится руководствоваться Типовым положением об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), поскольку иного комплексного нормативного документа, отражающего специфику среднего профессионального образования не существует.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, возникают вопросы: насколько необходим федеральный закон «О высшем и послевузовском профессиональном образовании» при отсутствии федеральных законов об иных уровнях образования; насколько оправдано существование типовых положений об образовательных учреждениях различных уровней образования, если комплекс уровней образования может реализовываться в образовательном учреждении одного уровня?</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вероятнее всего, есть необходимость создания типовых положений не об образовательных учреждениях, а об уровнях образования с указанием возможностей их реализации в образовательных учреждениях определенного типа, соответствующего требованиям закона Российской Федерации «Об образовании».</span>
</p>
<p style="text-align: justify;">
	<span class="text">При анализе Закона Российской федерации «Об образовании» и правовых актов Правительства Российской Федерации можно отметить определенное несоответствие некоторых положений, утвержденных Постановлениями Правительства РФ закону. Так, например, Положение о лицензировании образовательной деятельности, утвержденное Постановлением правительства РФ 18.11.2000 № 796, значительно расширяет компетенцию Российской Федерации в вопросах лицензирования. Если закон устанавливает, что в компетенции Российской Федерации в области образования находится лицензирование образовательных учреждений по программам высшего профессионального и послевузовского профессионального образования, то в Положении о лицензировании образовательной деятельности указывается, что Министерство образования Российской Федерации осуществляет лицензирование образовательной деятельности: а) образовательных учреждений высшего профессионального образования по всем реализуемым ими образовательным программам (за исключением общеобразовательных программ); б) военных образовательных учреждений профессионального образования, подведомственных федеральным органам исполнительной власти, в которых в соответствии с Федеральным законом "О воинской обязанности и военной службе" предусмотрена военная служба; в) образовательных учреждений дополнительного профессионального образования, находящихся в ведении федеральных органов исполнительной власти; г) научных организаций по программам послевузовского профессионального образования; д) общеобразовательных школ-интернатов с первоначальной летной подготовкой, суворовских военных училищ, военно-музыкальных училищ, нахимовских военно-морских училищ, кадетских (морских кадетских, музыкальных кадетских) корпусов и школ (школ-интернатов); е) образовательных учреждений дополнительного образования детей и специальных учебно-воспитательных учреждений для детей и подростков с девиантным поведением, находящихся в ведении федеральных органов исполнительной власти.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Очевидно, что Положение о лицензировании образовательной деятельности не столько конкретизирует пункты закона «Об образовании», что и должен делать подзаконный акт, сколько устанавливает требования, отличные от закона. Возникает коллизия нормативных актов, которая в практике разрешается предпочтением нормам постановления Правительства. Таким образом, пункт Закона РФ «Об образовании» о компетенции Российской Федерации в вопросах лицензирования образовательной деятельности фактически утрачивает силу.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наряду с указанной коллизией указанного Положения о лицензировании образовательной деятельности и закона Российской Федерации «Об образовании» можно отметить коллизию данного Положения и документов федерального органа управления образованием. Так, например, п. 13 Положения о лицензировании образовательной деятельности гласит, что требовать от соискателя лицензии представления документов, не предусмотренных настоящим Положением, запрещается. Тем не менее, федеральные органы управления образованием в своей деятельности по лицензированию образовательной деятельности руководствуются инструктивным письмом Госкомвуза России от 21.12.1994 № 30, где в числе документов, представляемых на аттестационную экспертизу, указывается заключение учебно-методического объединения вузов России о подготовленности вуза к реализации новых образовательных программ. Такое заключение не включено в перечень документов, предусмотренных Положением о лицензировании как представляемых соискателем лицензии. Более того, письмом от 20.09.2004 № 01-128/05-01 Федеральная служба по надзору в сфере образования и науки (Рособрнадзор) подтверждает необходимость заключений учебно-методических объединений (УМО) вузов России о подготовленности вуза к реализации новых образовательных программ, устанавливая перечень представляемых в УМО документов и определяя процедуру подготовки заключения УМО.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Понятно, что заключение УМО необходимо работникам Рособрнадзора для того, чтобы избежать подробного анализа качества обеспеченности новых для соискателя лицензии образовательных программ в процессе лицензионной экспертизы и тем самым сократить сроки процедуры лицензирования. Фактически Рособрнадзор делегирует некоторые свои функции по лицензионной экспертизе УМО, тем самым, нарушая требования Положения о лицензировании образовательной деятельности, утвержденного постановлением Правительства Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При сопоставлении нормативных актов сферы образования и «сопутствующего», «непрофильного» законодательства РФ по отношению к образованию также можно обнаружить ряд коллизий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Например, сравнительный анализ образовательных нормативных актов и трудового законодательства показывает отсутствие корреляции в некоторых вопросах, касающихся предоставления льгот и компенсаций работникам, сочетающих работу и обучение. Остановимся на некоторых из них.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Глава 26 Трудового Кодекса Российской Федерации (ТК РФ) «Гарантии и компенсации работникам, совмещающим работу с обучением» содержит следующие разделы:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Статья 173.</i>Гарантии и компенсации работникам, совмещаю­щим работу с обучением в образовательных уч­реждениях высшего профессионального образова­ния, и работникам, поступающим в указанные образовательные учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Статья 174.</i>Гарантии и компенсации работникам, обучающим­ся в образовательных учреждениях среднего профессионального образования, и работникам, поступающим в указанные образовательные уч­реждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Статья 175.</i>Гарантии и компенсации работникам, обучающим­ся в образовательных учреждениях начального профессионального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Статья 176</i>. Гарантии и компенсации работникам, обучающим­ся в вечерних (сменных) общеобразовательных учреждениях.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такая структура порождает ряд проблем.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, из числа категорий граждан, совмещающих работу с обучением, выпадает ряд групп. К ним относятся, прежде всего, обучающиеся по программам послевузовского образования. Следовательно, они превращаются в работников, не имеющих льгот, зафиксированных в трудовом законодательстве. Перечень гарантий и компенсаций, а также порядок их предоставления работникам, обучающимся в системе послевузовского образования (аспирантам, докторантам, соискателям) содержится только в образовательном законодательстве и в нормативных актах системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, в названии глав ТК РФ осуществлена «привязка» к образовательным учреждениям. Как отмечалось ранее, она является некорректной, поскольку, например, высшее учебное заведение имеет право осуществлять подготовку специалистов не только по программам высшего профессионального образования, но и всем другим (начального профессионального, среднего профессионального, послевузовского, дополнительного профессионального, а также общего и т.п.) при наличии соответствующих лицензий. Уместней было бы в качестве основания для выделения выбрать, как было предложено выше, не образовательные учреждения, а уровни (ступени) образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В ТК РФ рассматриваются гарантии и компенсации лицам, обучающимся в очной, очно-заочной, заочной формах. Таким образом, из четырех классических форм обучения (очная, очно-заочная (вечерняя), заочная и экстернат) представлены только три. Это означает, что, например студенты вуза, обучающиеся в форме экстерната и одновременно с этим работающие, не имеют никаких гарантированных льгот и компенсаций. Тем не менее, при всем самостоятельном характере освоения обучающимися содержания образовательной программы прием экзаменов у студентов-экстернов по дисциплине (части дисциплины) проводится комиссией из 3 человек и представляет собой традиционные («контактные») письменные или устные ответы на вопросы, указанные в билете, а так же на вопросы членов комиссии. В течение года количество, таким образом, сдаваемых экзаменов (без учета зачетов) студентом-экстерном в соответствии с действующим Положением об экстернате в государственных, муниципальных высших учебных заведениях Российской Федерации (приказ Министерства общего и профессионального образования Российской Федерации от 14.10.1997 № 2033) может достигать двадцати. Кроме того, итоговая аттестация выпускников проводится в сроки, установленные вузом, в котором обучается студент-экстерн, и проводится государственной аттестационной комиссией.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Практика показывает, что нередко возникают сложности из-за специфики планирования деятельности образовательным учреждением и предприятием (местом работы студента). Если образовательное учреждение живет в хронике академического года (с сентября по август), то предприятие – традиционного календарного. Именно в связи с этим возникают трудности в предоставлении оплачиваемых отпусков для прохождения промежуточной аттестации на первом и втором курсах соответственно – по 40 календарных дней, на каждом из последующих курсов соответственно – по 50 календарных дней (при освоении основной образовательных программ высшего профессионального образования сокращенные сроки на втором курсе – 50 календарных дней). Примером проблемы может служить случай, когда образовательным учреждением запланировано две сессии в течение академического года (допустим, в январе и в мае), то применительно к календарному году их вполне может оказаться три (допустим, в январе, в мае и в декабре).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В последнее время образовательными учреждениями при нормативно-правовой и методической поддержке федерального органа управлением образования энергично вводится обучение с применением дистанционных технологий (дистанционное обучение). Заметим, что дистанционное обучение является<i>методикой</i>обучения, а не<i>формой</i>(формы остаются традиционными – очная, очно-заочная, заочная, экстернат). Тем не менее, специфика дистанционного обучения делает нерациональным применение положений ТК РФ, касающихся льгот и компенсаций работникам, совмещающим работу и обучение, поскольку дистанционное обучение большей частью не предполагает непосредственный контакт студент-преподаватель во время экзаменационных сессий, которых просто-напросто нет в традиционном понимании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">ТК РФ использует термин «очно-заочная (вечерняя) форма обучения». Конечно, именно в таком виде данный термин использован и в основных образовательных законах «Об образовании» и «О высшем и послевузовском профессиональном образовании». Тем не менее, государственные образовательные стандарты часто опускают вторую часть данного термина (вечерняя), а образовательные учреждения активно используют такие очно-заочные формы, которые совсем не являются вечерними. Сложившаяся практика никак не отражена в ТК РФ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таковы вопросы, неурегулированные Трудовым Кодексом Российской Федерации и являющиеся противоречивыми в отношении образовательного законодательства и нормативных актов системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Еще один существенный вопрос сферы образования не регламентирован нормативными документами, регулирующими трудовые отношения. Речь идет о том, что сегодня невозможно установить точное соответствие между характером выполняемых работ и наименованием должностей для отдельных категорий работников образовательного учреждения. Руководители различных служб образовательного учреждения выполняют работу определенного характера и занимают должности, названия которых соответствует характеру выполняемых работ, но эти названия не содержатся в утвержденном перечне должностей служащих – руководителей, специалистов, служащих – Общероссийского классификатора профессий рабочих, должностей служащих и тарифных разрядов (ОКПДТР). Помимо того, что ОКПДТР не соответствует требованиям современности, отсутствует и специализированный перечень должностей руководителей, специалистов и служащих образовательных учреждений. С помощью подобного перечня стала бы возможной регламентация деятельности работников образовательных учреждений, а некоторые должности получили бы современное прочтение. Например, должность заведующего кафедрой при современном характере работы заведующего вряд ли можно отнести к разряду должностей профессорско-преподавательского состава, скорее всего такую деятельность можно оценить как деятельность топ-менеджера.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Не претендуя на подробный анализ вопросов сферы образования, неурегулированных на федеральном уровне, рассмотрим в качестве примера один из них. В ст. 21 Закона Российской Федерации «Об образовании» дается характеристика профессиональной подготовки. Определяется, в частности, что профессиональная подготовка имеет целью ускоренное приобретение обучающимся навыков, необходимых для выполнения определенной работы, группы работ. Профессиональная подготовка не сопровождается повышением образовательного уровня обучающегося. Последнее заявление является спорным, поскольку в процессе профессиональной подготовки обучающиеся приобретают новые знания, умения и навыки.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Далее законом устанавливается, что профессиональная подготовка может быть получена в образовательных учреждениях начального профессионального образования и других образовательных учреждениях: межшкольных учебных комбинатах, учебно-производственных мастерских, учебных участках (цехах), а также в образовательных подразделениях организаций, имеющих соответствующие лицензии, и в порядке индивидуальной подготовки у специалистов или рабочих, имеющих соответствующую квалификацию. Соответственно, в некоторых случаях для реализации профессиональной подготовки требуется лицензия на право осуществления такого вида деятельности, а в некоторых – не требуется (в случае индивидуальной подготовки). Такая постановка вопроса не является корректной. Как и любая образовательная деятельность, профессиональная подготовка (ускоренная подготовка по рабочим профессиям) должна лицензироваться. Рабочие же, имеющие соответствующую квалификацию, должны входить в состав кадров, обеспечивающих образовательную деятельность. Кроме того, необходимо решить вопрос о выдаче государственного документа лицам, успешно окончившим обучение по программам профессиональной подготовки. Невнятность закона в данном вопросе приводит к тому, что в России отсутствует единая система профессиональной подготовки (ускоренной подготовки по рабочим профессиям) и единые требования к ее реализации. Соответственно промышленные предприятия, осуществляющие профессиональную подготовку, готовят рабочих исключительно для собственно производства. Полученные разряды рабочих профессий на данном предприятии оказываются недействительными на других. Подавляющее большинство предприятий осуществляет ускоренную подготовку по рабочим профессиям в отсутствии лицензии на право осуществления образовательной деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, представленный в данном разделе анализ показывает, что:</span>
</p>
<p style="text-align: justify;">
	<span class="text">современная федеральная нормативная база, регулирующая отношения в сфере образования, исключительно, а точнее, чрезмерно, обширная и многоуровневая;</span>
</p>
<p style="text-align: justify;">
	<span class="text">между некоторыми документами различных уровней существуют серьезные правовые коллизии;</span>
</p>
<p style="text-align: justify;">
	<span class="text">ряд существенных вопросов сферы образования не являются урегулированными ни правовыми актами сферы образования, ни иными нормативными актами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Все перечисленное позволяет говорить о том, что система федеральных правовых и нормативных актов, регулирующих отношения в сфере образования, требует корректировки и устранения существующих коллизий. Определенным способом решения существующих проблем, может стать создание Кодекса РФ об образовании (Образовательного кодекса РФ) вместо существующего закона РФ «Об образовании».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Не менее значимой, а в условиях обновленной в 2004 году системы государственного управления особенно актуальной, является проблема эффективности контроля и надзора в сфере образования и, в частности, комплекс вопросов, связанных с законодательным разграничением соответствующих компетенций между федеральными и региональными органами управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В рамках административной реформы и изменения структуры федеральных органов исполнительной власти произошло институциональное обособление функций надзора и контроля. Наряду с традиционными надзорными органами появились отраслевые органы исполнительной власти, осуществляющие контрольно-надзорные функции.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Учитывая, что выбор форм, объектов и методов контроля оказывает значительное влияние на развитие соответствующей отрасли, вызывает ее "подстройку" под контролируемые показатели, чрезвычайно важно выявить и на законодательном уровне установить перечень объектов контроля, процедуры, санкции и правовые последствия нарушения установленных требований.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем в настоящее время по ряду вопросов реализация контрольно-надзорных функций не имеет надлежащего законодательного обеспечения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">До сих пор отсутствует общее определение и не установлены содержательные различия надзора и контроля, осуществляемого вновь созданными федеральными службами. В случаях, когда специальным законом (напр. Законом Российской Федерации "Об образовании") и соответственно Кодексом Российской Федерации об административных правонарушениях не установлены санкции по результатам надзора в данной сфере, отраслевые федеральные службы не имеют необходимых законодательно установленных полномочий по недопущению и (или) ликвидации нарушений обязательных требований в установленной сфере деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Указанные проблемы в значительной степени характерны для системы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Законом Российской Федерации «Об образовании» установлено, что «федеральные государственные органы управления образованием вправе в пределах своей компетенции инспектировать на территории Российской Федерации любые образовательные учреждения и любой орган управления образованием в порядке надзора, а также могут предоставлять это право другим государственным органам управления образованием» (п. 6 ст. 30). Таким федеральным органом исполнительной власти, на который возложены функции по надзору и контролю в сфере образования, в настоящее время является Рособрнадзор.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с постановлением Правительства Российской Федерации от 17.06.2004 № 300 "Об утверждении Положения о Федеральной службе по надзору в сфере образования и науки" за ним закреплено полномочие по осуществлению контроля и надзора за исполнением законодательства в сфере образования, науки, научно-технической деятельности, молодежной политики, аттестации научных и научно-педагогических кадров, а также за качеством образования в образовательных учреждений и подготовки выпускников по завершении каждого уровня образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Эффективность надзора в значительной мере обусловлена возможностью реализации различных мер воздействия (санкций) в отношении инспектируемых объектов (например, направление предписания об устранении нарушения, составление административного протокола и т.д.). В настоящее время такие меры воздействия в системе образования могут применяться весьма ограниченно в связи с их нормативно-правовой неопределенностью. Так, за Рособрнадзором не закреплены полномочия по направлению обязательных для исполнения предписаний об устранении нарушений. Распорядительные документы Рособрнадзора (приказы, распоряжения) по устранению нарушений также не являются обязательными для исполнения органами управления образованием и образовательными учреждениями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отсутствие правовых механизмов обеспечения ликвидации выявленных нарушений и предотвращения их повторения приводит к значительному снижению эффективности надзорной деятельности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, у Рособрнадзора отсутствуют территориальные органы, в то время как полномочия по надзору в области образования не отрегулированы на региональном и муниципальном уровнях.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с принятием Федерального закона от 22 августа 2004 г. № 122-ФЗ, направленного на разграничение полномочий органов государственной власти Российской Федерации и субъектов Российской Федерации, из компетенции субъектов Российской Федерации были исключены полномочия по осуществлению государственной аккредитации образовательных учреждений, а также значительно ограничены их права в части контрольных функций и аттестации образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Пунктом 6 статьи 37 Закона Российской Федерации «Об образовании» установлено, что органам управления образованием подконтрольны только подведомственные учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отсутствие надлежащих полномочий у государственных и муниципальных органов препятствует проведению надзора органами управления образованием субъектов Российской Федерации в отношении органов местного самоуправления и подведомственных им образовательных учреждений, а также органами местного самоуправления в отношении неподведомственных им образовательных учреждений, расположенных на их территории.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральным законом от 06.10.2003 № 131-ФЗ (ред. от 29.12.2004, с изм. от 30.12.2004) «Об общих принципах организации местного самоуправления в Российской Федерации» (часть 2 статьи 6) установлено, что осуществление исполнительно-распорядительных и контрольных полномочий органами государственной власти субъектов Российской Федерации в отношении муниципальных образований и органов местного самоуправления допускается только в случаях и порядке, установленных Конституцией Российской Федерации, федеральными конституционными законами, настоящим Федеральным законом, другими федеральными законами и принимаемыми в соответствии с ними законами субъектов Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Пункт 6 ст. 30 Закона Российской Федерации «Об образовании» в части делегирования федеральным органом управления образованием права инспектирования в порядке надзора другим государственным органам управления образованием в настоящее время на практике не применяется, в виду того, что в соответствии со ст. 26.3 Федерального закона от 1999 г. № 184-ФЗ «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» делегирование полномочий может осуществляться только при их финансовом обеспечении и с соблюдением процедуры, установленной законодательством.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В целях ликвидации возникших правовых пробелов и обеспечения правовых основ создания и функционирования системы контроля и надзора в сфере образования представляется целесообразным внести ряд изменений и дополнений в законодательство и соответствующие подзаконные акты.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В частности, предлагается внести дополнение в ст.28 Закона Российской Федерации "Об образовании", включив в компетенцию Федерации правомочие по пресечению фактов нарушения законодательства Российской Федерации в области образования, в том числе путем направления предписаний, обязательных для исполнения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Остро стоит вопрос о наделении полномочиями в области контроля и надзора за исполнением законодательства Российской Федерации органов исполнительной власти субъектов Российской Федерации. В связи с этим предлагается внести дополнение в ст. 29, конкретизировав полномочия субъектов Федерации по обеспечению соблюдения законодательства в области образования и контроля исполнения государственных образовательных стандартов, в том числе предусмотрев право создания ими органов, уполномоченных на осуществление указанных функций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С учетом планируемого создания уполномоченных органов исполнительной власти субъектов Российской Федерации по осуществлению контроля и надзора в сфере образования, предлагается внести дополнение в п.6 ст. 30 указанного закона в части инспектирования их уполномоченным федеральным органом исполнительной власти. В связи с этим должен быть разработан и установлен на уровне Правительства Российской Федерации Порядок осуществления контрольно-надзорной деятельности в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, необходимо снять ряд противоречий и правовых коллизий, возникших при разграничении полномочий Федерации и субъектов Федерации в сфере аттестации и государственной аккредитации образовательных организаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно действовавшей до 01 января 2005 года редакции п. 19 ст. 33 Закона Российской Федерации аттестация образовательных учреждений проводится государственной аттестационной службой либо по ее поручению или по ее доверенности органами государственной власти, органами управления образованием и органами местного самоуправления. В виду того, что данная служба не была создана,аттестация вузов и, частично, учреждений среднего и дополнительного профессионального образования, осуществлялась уполномоченными федеральными органами. Государственная аккредитация учреждений высшего, среднего и дополнительного профессионального образования так же относилась к компетенции Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Аттестация и государственная аккредитация образовательных учреждений остальных типов проводилась на основании нормативных правовых документов Минобразования России или по его доверенностям государственными органами управления образованием субъектов Российской Федерации и органами местного самоуправления (в соответствии п.п.18, 19 ст. 33 ранее действовавшей редакции Закона Российской Федерации «Об образовании»). Со вступлением в силу Федерального закона от 22.08.2004 № 122-ФЗ полномочия федерального органа управления образованием в части делегирования указанных полномочий утрачены, а в компетенцию субъектов Российской Федерации полномочия по аттестации и государственной аккредитации не включены.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, в настоящее время осуществление аттестации и государственной аккредитации образовательных учреждений образовательных учреждений Российской Федерации всех типов (а их насчитывается более 140 тыс.) является полномочием Федерации. В соответствии с Положением о Федеральной службе по надзору в сфере образования и науки, утвержденным постановлением Правительства Российской Федерации от 17.06.2004 № 300, оно отнесено к компетенции Рособрнадзора. Однако накопленный опыт работы субъектов Российской Федерации по аттестации и государственной аккредитации свидетельствует о том, что реализация этой функции в полном объеме на федеральном уровне представляется нецелесообразной.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с этим предлагается закрепить за субъектами Российской Федерации полномочия:</span>
</p>
<p style="text-align: justify;">
	<span class="text">по аттестации и государственной аккредитации образовательных учреждений дошкольного образования, общего образования, дополнительного образования детей и дополнительного профессионального образования (за исключением федеральных);</span>
</p>
<p style="text-align: justify;">
	<span class="text">по аттестации и государственной аккредитации образовательных учреждений начального и среднего профессионального образования вне зависимости от их ведомственной принадлежности (за счет субвенций из федерального бюджета).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Представляется также целесообразным уточнить полномочия Российской Федерации и субъектов Федерации в части организации и осуществления контроля качества подготовки выпускников общеобразовательных учреждений. В соответствии с п.4 ст.15 Закона Российской Федерации «Об образовании» освоение образовательных программ среднего (полного) общего образования завершается обязательной итоговой аттестацией выпускников.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В настоящее время в Законе Российской Федерации «Об образовании» порядок итоговой аттестации выпускников общеобразовательных учреждений не определен даже в самом общем виде, а полномочия по определению формы, установлению порядка и проведению итоговой аттестации, в том числе государственной (итоговой) аттестации, не включены ни в компетенцию Российской Федерации, ни субъектов РФ, ни муниципальных образований, ни образовательного учреждения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С учетом этого необходимо уточнение статей 28 и 29 Закона Российской Федерации «Об образовании» в части закрепления полномочий Федерации и субъектов Федерации в части государственной (итоговой) аттестации выпускников общеобразовательных учреждений, в том числе с учетом введения единого государственного экзамена.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наряду с законодательным разграничением полномочий по контролю и надзору в сфере образования необходимо создать правовые привлечения лиц и организаций, не исполняющих или нарушающих законодательство об образовании, к ответственности. Это предполагает внесение соответствующих норм в Кодекс Российской Федерации об административных правонарушениях (далее – КоАП РФ).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отдельные статьи КоАП РФ содержат санкции за административные правонарушения, характерные также и для сферы образовательных правоотношений, выявляемые Рособрнадзором при проведении им мероприятий по осуществлению государственного надзора за соблюдением законодательства Российской Федерации об образовании, процедур контроля качества образования, в том числе лицензирования, аттестации, аккредитации, а также единого государственного экзамена.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем, учитывая специфику реализации права на образование и возникновения образовательных правоотношений, представляется целесообразным дополнить главу 5 «Административные правонарушения, посягающие на права граждан» Кодекса Российской Федерации об административных правонарушениях отдельной нормой, устанавливающей административную ответственность за нарушение законодательства Российской Федерации об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Данная норма должна предусматривать ответственность за такие виды правонарушений, как:</span>
</p>
<p style="text-align: justify;">
	<span class="text">нарушение законодательства Российской Федерации об образовании должностными лицами и организациями с наложением административного наказания в виде административного штрафа;</span>
</p>
<p style="text-align: justify;">
	<span class="text">нарушение условий, предусмотренных лицензией на право ведения образовательной деятельности, должностными лицами и организациями с наложением административных наказаний в виде предупреждения или административного штрафа;</span>
</p>
<p style="text-align: justify;">
	<span class="text">осуществление образовательной деятельности без лицензии с наложением административных наказаний на юридических лиц, а также их должностных лиц в виде предупреждении, административного штрафа, дисквалификации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">нарушение порядка хранения, выдачи и учета документов государственного образца об образовании должностными лицами с наложением административных наказаний в виде предупреждения, административного штрафа или дисквалификации и т.п..</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с этим, учитывая необходимость оперативного реагирования на нарушения, профилактики и недопущения нарушений законодательства Российской Федерации важно предоставить Рособрнадзору правомочиесоставлять протоколы об административных правонарушениях и внести соответствующие измененияп. 2 ст. 28.3 КоАП РФ, устанавливающий перечень должностных лиц, уполномоченных составлять протоколы об административных правонарушениях, а также дополнить главу 23 КоАП РФ статьей о должностных лицах Рособрнадзора, уполномоченных рассматривать дела об административных правонарушениях.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Предлагаемыеизменения в Закон Российской Федерации "Об образовании", Федеральный закон "О высшем и послевузовском профессиональном образовании" и Кодекс Российской Федерации об административных правонарушениянаправлены на:</span>
</p>
<p style="text-align: justify;">
	<span class="text">определение полномочий субъектов Российской Федерации по осуществлению надзора и контроля в сфере образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">законодательное разделение компетенции в вопросах лицензирования, аттестации и государственной аккредитации между Федерацией и субъектами Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">восполнение правового пробела в отношении полномочий органов исполнительной власти различных уровней в части государственной (итоговой) аттестации выпускников образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">создание правовых механизмов недопущения и (или) ликвидации нарушений обязательных требований в сфере образования, в том числе установление административных санкций за нарушение законодательства об образовании.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>