<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.3.1. Общая характеристика особенностей и проблем регионального образования и его правового регулирования");
?><b style="font-size: 13px;"><span class="text" style="text-align: center;"></span></b><p style="text-align: justify;"><b>Трансформации в сфере науки и образования и проблемы реализации&nbsp;</b><b>государственной образовательной политики в регионах</b></p><b><span class="text" style="text-align: center;"></span></b>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span><span class="text">Современное состояние системы образования свидетельствуют о сдержанном ее влиянии на развитие общества по ряду причин.</span></p>
 
<p style="text-align: justify;"><span class="text">Во-первых, отмечаются противоречия как внутри самой системы, так и за ее пределами. Во-вторых, система образования сохраняет в себе признаки общества прошлого (система управления, переподготовки педагогических и руководящих работников, стареющая материально-техническая база и др.). Одновременно она вбирает в себя признаки открытости для мирового сообщества, интегрированности с экономикой и глобализации инновационных процессов (обучающиеся поколенияnext, информационные технологии, новые материалы и средства для обучения и др.).</span></p>
 
<p style="text-align: justify;"><span class="text">Государство, с одной стороны, опирается на систему образования старой формации как адаптивную к его заказу, с другой стороны, возлагает на нее задачу реформирования общества. В этой ситуации требуется не только устранение обозначенных противоречий, но и консолидация усилий всех общественных и государственных органов управления образованием для решения новой задачи – стратегического развития общества средствами образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Принципы образовательной политики определяются во многом особенностями регионального уровня, содержанием социально-экономической концепции развития субъектов Федерации и кадровой спецификой региональных систем образования. Поэтому стратегические образовательные установки федерального масштаба, направленные, прежде всего, на интеграцию России в мировое сообщество, должны быть ориентированы на региональный, муниципальный, институциональный (организации, учреждения и их инфраструктура) уровни.</span></p>
 
<p style="text-align: justify;"><span class="text">Однако по мере расширения полномочий региональных органов власти федеративно-региональные процессы развития российской государственности вступают в противоречия. Российский регионализм демократизирует и диверсифицирует условия и сам процесс научно-технического развития, поскольку вносит в него элементы инициативы, конкуренции в борьбе за перспективы своего развития. Очевидно, что достичь научно-технического прогресса одновременно на всей территории страны невозможно. Поэтому для получения максимального экономического и социального эффекта необходимо следовать модели концентрированного развития перспективных регионов, способных обеспечить быструю модернизацию и возглавить процессы реформирования всей российской экономики.[33]</span></p>
 
<p style="text-align: justify;"><span class="text">Максимальный эффект можно получить только при осуществлении перехода от концепции регионального развития с позиции форсированного наращивания материального потенциала к концепции, ориентированной на развитие знания и инновации как на важнейшие движущие силы и инструмент реформирования.</span></p>
 
<p style="text-align: justify;"><span class="text">Наилучшие шансы, как полагает М.Н. Денисевич[34], имеет модель «регион – квазикорпорация», построенная по организационно-экономическому типу крупной корпорации. Концепция-модель «регион-квазикорпорация» подразумевает, что правительство и население, все элементы и подсистемы производства, социальной и управленческой деятельности должны работать в режиме единой стратегии достижения согласованных общих целей развития и руководствоваться единой политикой региона, нормами корпоративного управления, основанными на экономичных принципах затрат.</span></p>
 
<p style="text-align: justify;"><span class="text">Для «региона-квазикорпорации», избравшего для себя инновационную модель развития, становится целесообразным создание единой современной системы науки и образования, плотной сети их взаимодействия с поддержкой синергетического эффекта на важнейших направлениях стратегического развития.[35]</span></p>
 
<p style="text-align: justify;"><span class="text">Трансформации в сфере науки и образования затрагивают широкий спектр проблем, прежде всего, социальных и институциональных условий их развития. Эти изменения должны коснуться их общественного статуса, в частности, места в системе приоритетов социальной политики и внутренних механизмов развития учреждений науки и образования.</span></p>
 
<p style="text-align: justify;"><span class="text">На уровне региона требуют решения:</span></p>
 
<p style="text-align: justify;"><span class="text">-структурная перестройка систем образования;</span></p>
 
<p style="text-align: justify;"><span class="text">-разработка методик оценки социально-экономической эффективности программ развития и механизмов их мониторинга на основе системы показателей;</span></p>
 
<p style="text-align: justify;"><span class="text">-разработка методологии координации и управления крупными образовательно-социальными проектами и системами иерархических уровней;</span></p>
 
<p style="text-align: justify;"><span class="text">-разработка научно-методологического обеспечения интеграционных процессов в высшей школе с учетом тенденций развития сферы образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Далее, уровень интеллектуального потенциала страны, задаваемый требованиями образовательных стандартов и обеспечиваемый условиями отдельного образовательного учреждения, формируется в рамках государственной политики, прежде всего в регионах, и становится важнейшим фактором ее выживания.</span></p>
 
<p style="text-align: justify;"><span class="text">Сегодня становится ясным, что общепринятая, традиционная аттестация обучающихся и методы контроля за успеваемостью устарели. Эта проблематика существенно расширилась и поднялась до уровня перемен во внешнем мире. Такие проблемы, как качество образования и управления, контроль за издержками, профессионализация или регионализация требуют новых подходов к их решению.</span></p>
 
<p style="text-align: justify;"><span class="text">Но одного решения этих проблем недостаточно. Общественность, непосредственные работники системы образования имеют право и обязаны знать, в какой степени инвестиции будут способствовать достижению ожидаемых результатов. Поэтому оценка качества образования помогает действующим субъектам сделать обоснованные выводы о текущей ситуации и, что даже более важно, принять квалифицированные управленческие решения.</span></p>
 
<p style="text-align: justify;"><span class="text">Отсюда разработка системы показателей, характеризующих состояние и уровень достижения целей и задач развития образования, а также разработки обоснованных критериев оценки деятельности образовательных систем различных иерархических уровней, учитывающих тенденции развития территорий, и др., является одним из условий успешной реализации государственной образовательной политики и должно создаваться в большей степени на уровне регионов. Тем более, это возможно сделать на уровне федеральных округов, в рамках которых гораздо легче, чем в российском масштабе, обеспечить эффективное функционирование интегрированных образовательных структур, выполняющих функции как объективной оценки деятельности в целом систем образования и отдельных образовательных учреждений, так и разработки стратегии развития регионального образования в конкретных социально-экономических и нормативно-правовых условиях.</span></p>
 
<p style="text-align: justify;"><span class="text">Однако даже на уровне федеральных округов такая работа потребует значительных усилий как научной и педагогической общественности, так и органов исполнительной и законодательной власти. Это обусловлено тем, что при усиливающейсятенденции к регионализации образо­вания все же развитие образовательных систем субъектов Российской Федерации происходит неоднородно и неравномерно. Объективными причинами диспропорций в эволюции регио­нальных образовательных систем выступают социально-экономические и культурно-истори­ческие особенности развития конкретных тер­риторий, которые определяют характер и тем­пы реализации национально-региональных ин­новационных моделей в сфере образования. В ряду субъективных причин неравномернос­ти развития можно назвать некоторые отли­чительные черты региональной образователь­ной политики субъектов Федерации и действующих в них моделей управления образовани­ем. Они характеризуются уровнем развития ре­гионального образовательного сообщества, в том числе – управленческой позицией регио­нального лидера образования, и т. д.[36]</span></p>
 
<p style="text-align: justify;"><span class="text">Анализируемая тенденция, безусловно, име­ет положительные аспекты, которые опреде­ляются включением внутренних потенциалов саморазвития регионов в процесс модерниза­ции образовательных систем. В то же время реализация эффективной государственной об­разовательной политики, приоритетами кото­рой являются сохранение и укрепление едино­го образовательного пространства страны, формирование непрерывного образования на принципах территориальности и многоуровневости, социальная адресность и сбалансированность социальных интересов, обусловливает необхо­димость согласованного развития систем об­разования субъектов РФ и, прежде всего, согласованности управления образовательными системами различных иерархических уровней, основанного на принципах правового регулирования. Это позволит полу­чить дополнительный эффект, связанный с ко­ординацией процессов и организацией взаимо­действия и взаимообогащения региональных образовательных систем.</span></p>
 
<p style="text-align: justify;"><span class="text">Мировой опыт региональной антидепрессивной политики показал, что огромные суммы, которые выделяли национальные бюджеты на простое поддержание стагнирующей региональной экономики, лишены перспективы. Для того чтобы вывести регион из состояния нищеты и апатии, необходимо направить крупную часть социальных средств на ускоренное воспроизводство элементов инновационной микросреды, усиление социальной и профессиональной мобильности. Это позволит изнутри инициировать и создавать макроэкономические сдвиги в направлении стабилизации.</span></p>
 
<p style="text-align: justify;"><span class="text">Вот почему разработка механизмов мониторинга программ развития регионального образования на основе системы показателей, характеризующих состояние и уровень достижения целей и задач развития образования, является одним из условий успешной реализации государственной образовательной политики в регионах.</span></p>
 
<p style="text-align: justify;"><span class="text">Заказчиком таких разработок могут выступить органы исполнительной власти субъектов Федерации, профессиональные объединения и ассоциации педагогов, образовательные учреждения и представители организаций педагогической и родительской общественности, а оценка состояния региональных систем образования, формирование на ее основе содержания и процесса повышения квалификации управленческих кадров для сферы образования, затрагивающие интересы всех и каждого, в этом случае могут сыграть роль консолидирующего и системообразующего фактора в формировании стратегии развития регионов.</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Механизм институционального оформления и нормативного закрепления</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">региональной системы непрерывного образования – научная и практическая</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">проблема развития образования</span><span class="text">
      <br>
    </span></b></p>
 
<p style="text-align: justify;"><span class="text">Логическим продолжением реструктуризации социальной политики, становятся структурные изменения научных и образовательных приоритетов. Необходимость преодоления депрессивного состояния регионов требуют новой оценки сложившейся в России системы воспроизводства интеллектуального и социально-культурного потенциала нации.</span></p>
 
<p style="text-align: justify;"><span class="text">Одним из путей может служить развитие системы непрерывного образования. Непрерывное образование – это социально-педагогическая категория, выражающая идею поступательного развития образовательных потребностей человека как естественноисторического и конкретного социально-педагогического процесса. Глобальность идеи непрерывного образования нашла отражение в работе международной организации ЮНЕСКО, где концепция непрерывного образования с 1972 г. стала ведущим направлением деятельности в области общемировой образовательной политики. Термин «непрерывное образование» имеет три значения:</span></p>
 
<p style="text-align: justify;"><span class="text">1) как образование на протяжении всей жизни человека;</span></p>
 
<p style="text-align: justify;"><span class="text">2) как образование на протяжении трудовой жизни человека;</span></p>
 
<p style="text-align: justify;"><span class="text">3) как непрерывный глобальный процесс накопления, сохранения и приращения людьми обыденного и научного знания на протяжении всей истории человечества.</span></p>
 
<p style="text-align: justify;"><span class="text">Как социально-педагогическая категория непрерывное образование включает в себя следующие значения:</span></p>
 
<p style="text-align: justify;"><span class="text">- концептуальное, раскрывающее направленность развития образовательных потребностей личности как сущностной ее характеристики;</span></p>
 
<p style="text-align: justify;"><span class="text">- организационное, описывающее непрерывное образование как систему, связывающую его звенья по вертикали (от низших ступеней к высшим) и по горизонтали (от институционных форм образования к общественным, неформальным);</span></p>
 
<p style="text-align: justify;"><span class="text">- методологическое, когда непрерывное образование выступает в значении социально-педагогического принципа, который отражает новый методологический подход к образованию как социальному институту, реализующему современные общественные тенденции построения образования в виде целостной системы, направленной на развитие личности и выступающей в качестве условия социального прогресса, преемственности его институциональных и неформальных форм, образования и самообразования личности;</span></p>
 
<p style="text-align: justify;"><span class="text">- междисциплинарное понятие, выражающее направление интеграционных процессов в системе непрерывного профессионального образования, результатом которых является качественно новый уровень синтеза общественно необходимых требований к специалисту, преемственность между низшей, средней и высшей ступенью профессионального образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Система непрерывного образования представляет собой комплекс государственных и негосударственных учреждений и учебных заведений, обеспечивающих организационное и содержательное единство и преемственную взаимосвязь всех звеньев образования, совместно и скоординировано решающих задачи общеобразовательной, политехнической и профессиональной подготовки и воспитания каждого человека с учетом актуальных и перспективных общественных потребностей и удовлетворяющих его стремлению к самообразованию, всестороннему и гармоничному развитию на протяжении всей жизни. Существует сверхзадача непрерывного образования, имеющая четкую социально-педагогическую направленность: создание необходимых условий для всестороннего гармоничного развития каждого человека, независимо от возраста, профессии или специальности, места жительства. При этом необходимо учитывать его индивидуальные способности, мотивы, интересы, ценностные установки.[37]</span></p>
 
<p style="text-align: justify;"><span class="text">Целостность единой системы непрерывного образования придают ей новые интегративные свойства, сущность которых определяется ключевыми понятиями: преемственность, прогностичность, гибкость, динамичность.</span></p>
 
<p style="text-align: justify;"><span class="text">Преемственность предполагает постепенный переход от одной ступени образовательной лестницы к другим, последовательность смены требований к объему знаний, умений и навыков, глубина их усвоения, органическая взаимосвязь содержания, методов и форм учебно-воспитательного процесса.</span></p>
 
<p style="text-align: justify;"><span class="text">Прогностичность – это ориентированность системы на перспективные запросы и потребности, как в материальной, так и духовной сфере общественного развития.</span></p>
 
<p style="text-align: justify;"><span class="text">Подготовка специалистов немыслима без внесения своевременных коррективов в прогностичные модели выпускников, в квалификационные характеристики, учебные планы и программы на основе стыковки результатов экономической, социальной, научно-технической производственной и собственно педагогической прогнозированности.</span></p>
 
<p style="text-align: justify;"><span class="text">Нами предложена следующая структурная схема непрерывного образования (рис. 1), где можно выделить три плоскости:</span></p>
 
<p style="text-align: justify;"><span class="text">первая – это институционально оформленные уровни образования;</span></p>
 
<p style="text-align: justify;"><span class="text">вторая – законодательно закрепленные формы получения образования;</span></p>
 
<p style="text-align: justify;"><span class="text">третья – исторически сложившиеся виды накопителей и носителей знания.</span></p>
 
<p style="text-align: justify;"><span class="text">Рассмотрение непрерывного образования с таких позиций, на наш взгляд, позволит решить следующие задачи:</span></p>
 
<p style="text-align: justify;"><span class="text">-найти приемлемые формы интеграции между уровнями образования и придать им легитимность;</span></p>
 
<p style="text-align: justify;"><span class="text">-сформировать региональный заказ на подготовку специалистов и нормативно закрепить отношения между социальными партнерами в сфере образования и труда;</span></p>
 
<p style="text-align: justify;"><span class="text">-создать условия для широкого информационного обмена внутри системы образования и вне ее.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом первая задача может быть решена путем создания институционально оформленной и нормативно закрепленной региональной системы непрерывного образования.</span></p>
 
<p align="center" style="text-align: justify;"><span class="text"><img width="592" alt="231-1.gif" src="/upload/medialibrary/54a/231-1.gif" height="486" title="231-1.gif" border="0" class="donotresize"></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 1. Структурно-логическая схема реализации идеи непрерывного образования</span><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text">Вторая задача успешно может быть решена путем урегулирования отношений между социальными партнерами в сфере образования и труда.</span></p>
 
<p style="text-align: justify;"><span class="text">Решению третьей задачи будет способствовать реализация широкомасштабного проекта создания Большого Евразийского университета в Екатеринбурге.</span></p>
 
<p style="text-align: justify;"><span class="text">Данный подход предполагает варианты интеграции интеллектуального потенциала как внутри образовательных систем, так и за их пределами, а также моделей реструктурирования сети образовательных учреждений в соответствии с потребностями экономики и направлениями модернизации.</span></p>
 
<p style="text-align: justify;"><span class="text">Развитие систем образования базируется на прогнозах потребностей экономики региона в профессиональных кадрах и соответствии сети образовательных учреждений данным прогнозам. При этом система образования не может быть только ориентирована на потребности экономики. Она должна ориентироваться на изменение демографической ситуации и учитывать законы развития общества.</span></p>
 
<p style="text-align: justify;"><span class="text">В связи с этим начальным звеном перестройки системы образования может являться структурный сдвиг в сторону сокращения сети учреждений начального и среднего профессионального образования и соответствующего расширения как предшествующего звена – общеобразовательной школы и высшего профессионального образования, представленного уровнем бакалавриата и магистратуры.</span></p>
 
<p style="text-align: justify;"><span class="text">Более оптимальным решением представляется преобразование большей части вузов в центры продолженной профессиональной (профильной) подготовки на базе обязательного общего среднего образования. Эта мера фактически вывела бы профессиональную подготовку молодежи на уровень программ западного колледжа и существенно подняла уровень профессионального образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Процессы интеграции учреждений образования должны идти по пути создания университетских комплексов в составе учреждений образования различных уровней (так называемая вертикальная интеграция): 1) университет, включающий несколько разнопрофильных институтов; 2) университет, в структуре которого представлены несколько колледжей и учреждений, реализующих однопрофильные образовательные программы; 3) университет, в структуре которого представлены разноуровневые образовательные программы (от предпрофильного, начального и среднего профессионального образования, до бакалавриата и магистратуры).</span></p>
 
<p style="text-align: justify;"><span class="text">Возможны варианты горизонтальной интеграции, когда интегрируются разнопрофильные образовательные учреждения одного уровня, например, несколько учреждений начального профессионального образования или колледжей, реализующих программы начального и среднего профессионального образования по разным профессиональным направлениям. Это может позволить расширить спектр предлагаемых образовательных услуг по формам обучения (повышение квалификации, переподготовка и др.), а также оптимизировать ресурсную составляющую образования (в том числе кадровую, финансовую, материально-техническую).</span></p>
 
<p style="text-align: justify;"><span class="text">Однако в реальной практике система непрерывного образования имеет весьма зыбкую почву и базируется в основном на неинституциональных формах взаимодействия, оптимизация которых представляет собой значимую научную и практическую проблему.</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Опыт интеграционных связей и перспективы формирования</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">региональных университетских комплексов</span><span class="text">
      <br>
    </span></b></p>
 
<p style="text-align: justify;"><span class="text">Законодательное закрепление процессов социальной и институциональной перестройки региональных систем образования потребует значительных средств и времени, поэтому уже сегодня необходимо предпринимать усилия для отработки реальных механизмов интеграции, оценки эффективности программ развития, создания систем управления качеством образования и др.</span></p>
 
<p style="text-align: justify;"><span class="text">В практике региональных систем образования есть опыт взаимодействия субъектов образования в образовательных комплексах в форме договоров, соглашений, контрактов и др. Примером уже наработанных интеграционных связей, являющихся, по сути, университетским комплексом, может служить УГТУ-УПИ.</span></p>
 
<p style="text-align: justify;"><span class="text">УГТУ-УПИ давно сотрудничает со многими учреждениями среднего профессионального образования Свердловской области (Богданович, Камышлов, Среднеуральск, Кировоград, Сысерть, Первоуральск и т.д.). Распоряжением правительства РФ в 2003 году в состав УГТУ-УПИ включен Нижнетагильский машиностроительный техникум, в котором обучается около 1200 студентов по 8 специальностям. Готовится решение о включении в состав вуза Среднеуральского колледжа метрологии и стандартизации. В рамках вновь созданного в составе университета Строительного института идут переговоры с представителями ссузов строительного профиля.</span></p>
 
<p style="text-align: justify;"><span class="text">В состав университета входят 16 факультетов очной формы обучения, факультет повышения квалификации преподавателей, Институт дополнительного образования и профессиональной переподготовки, Институт образовательных информационных технологий и 34 территориальных подразделения. В университете обучается более 40 тысяч студентов, из них около 25 тысяч – студенты очной формы обучения. Учебный процесс ведут 146 кафедр, из них 133 выпускающих.</span></p>
 
<p style="text-align: justify;"><span class="text">Научно-педагогический потенциал Уральского государственного технического университета составляют более 2500 научно-педагогических работников, среди которых 9 действительных членов Российской академии наук, 116 членов общественных академий России, более 250 докторов наук, профессоров и 1200 кандидатов наук, доцентов.</span></p>
 
<p style="text-align: justify;"><span class="text">В состав университета входят 34 территориальных подразделения в городах: Нижний Тагил, Верхняя Салда, Каменск-Уральский, Первоуральск, Ирбит, Сысерть, Верхотурье, Чусовое, Асбест, Нягань, Костанай и др.</span></p>
 
<p style="text-align: justify;"><span class="text">УГТУ-УПИ более 30 лет ведет целевую подготовку специалистов, являясь одним из лидеров в этой области. За эти годы были организованы филиалы кафедр на предприятиях и в организациях, создавались совместные институты для ведения учебной и научно-исследовательской работы. Сейчас целевая подготовка осуществляется в рамках корпоративных университетов, научно-образовательных комплексов. Разработана и внедряется программа стажировок.</span></p>
 
<p style="text-align: justify;"><span class="text">В университете создана система довузовского образования, являющаяся самой крупной и разветвленной в Уральском регионе, разработана схема непрерывного обучения по системе «техникум-вуз», которая пользуется популярностью у выпускников ссузов Свердловской области.</span></p>
 
<p style="text-align: justify;"><span class="text">Университет имеет значительный опыт реализации многоуровневой системы высшего образования. Первоначально в УГТУ-УПИ работала схема, в соответствии с которой инженерное и магистерское образование строились на базе бакалавриата.В вузе 11 направлений бакалавриата, 6 направлений магистра­туры (10 магистерских программ),существует многоуровневая система дополнительной профессиональной подготовки и повышения квалификации, которая проводится центром ДПП ИДОПП, факультетом повышения квалификации, факультетами и кафедрами. Развивается система электронного дистанционного образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Сеть филиалов и представительств университета является основным источником профессионального и управленческого звена малых городов Урала, поддерживая на должном уровне развитие промышленного потенциала региона. В области научно-исследовательской деятельности университет особенно тесно и эффективно взаимодействует с Российской академией наук.</span></p>
 
<p style="text-align: justify;"><span class="text">Основным принципом создания такого университетского комплекса являются единство учебного, научного и инновационного процессов в университете и его связь с экономикой и социальной сферой. Единство и связь достигается объединением вокруг базового университета в инновационную инфраструктуру целого ряда организаций различного правового статуса, созданных при участии университета для реализации взаимодействия с промышленными предприятиями, научными организациями, образовательными учреждениями и бизнес-струкурами. Взаимодействие в инфраструктуре осуществляется на основе уставных документов, а такжеассоциативных или двухсторонних договоров (соглашений) осотрудничестве, долгосрочных программ или совместно реализуемых комплексныхпроектов.</span></p>
 
<p style="text-align: justify;"><span class="text"><b><i>Организационной формой университетского комплекса</i></b>может быть как<b><i>единое юридическое лицо</i></b>–<b><i>некоммерческая организация</i></b>(когда в состав автономного образовательного учреждения входят собственно вуз, научныеподразделения, образовательные учреждения других уровней, утрачивающиесвой юридический статус), так и<b><i>объединение юридических лиц в</i></b><b><i>форме ассоциаций, союзов</i></b>как некоммерческих организаций, имеющих илине имеющих права юридического лица.</span></p>
 
<p style="text-align: justify;"><span class="text">В настоящее время эксперимент по разработке моделей и механизмовсоздания и функционирования университетских комплексов продолжается. Входе эксперимента уточняются: модель университетского комплекса сединым юридическим лицом; модель университетского комплекса в видеассоциации юридических лиц; модель в виде учебно-научно-инновационного университетского комплекса (рис. 2, 3, 4, 5)</span></p>
 
<p style="text-align: justify;"><span class="text">На рис. 2, 3, 4 представлены организационные структуры университетского комплекса по разным основаниям интеграции.</span></p>
 
<p style="text-align: justify;"><span class="text"><img width="614" alt="231-2.gif" src="/upload/medialibrary/8f6/231-2.gif" height="141" title="231-2.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Рис. 2. Университетский комплекс на основе разнопрофильных образовательных учреждений</span><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text"><img width="406" alt="231-3.gif" src="/upload/medialibrary/663/231-3.gif" height="275" title="231-3.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Рис. 3. Университетский комплекс на основе учреждений с однопрофильными</span></p>
 
<p align="center" style="text-align: justify;"><span class="text">образовательными программами</span><span class="text">
    <br>
  </span></p>
 
<p align="center" style="text-align: justify;"><span class="text"><img width="422" alt="231-4.gif" src="/upload/medialibrary/939/231-4.gif" height="392" title="231-4.gif" border="0" class="donotresize"></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 4. Университетский комплекс на основе разноуровневых образовательных программ</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">На рис. 5 представлена схема инновационного учебно-научно-производственного комплекса, интегрирующего потенциал производственных, научных, образовательных учреждений и бизнеса.</span></p>
 
<p><img width="534" alt="231-5.gif" src="/upload/medialibrary/244/231-5.gif" height="272" title="231-5.gif" border="0" class="donotresize"> </p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 5.Инновационный учебно-научно-производственный комплекс</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Практическая реализация модели построения университетского комплекса представлена сегодня в Уральском государственном техническом университете - УПИ развитием ряда взаимодополняющих проектов интеграции.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>А) Объединение с профильными колледжами и средними специальными учреждениями</b>вписывается в известную<b><i>схему образовательных комплексов,</i></b>где выстраивается<b><i>схема непрерывного образования «школа-техникум-вуз»</i></b>.</span></p>
 
<p style="text-align: justify;"><span class="text">Образовательные комплексы решают следующие основные задачи:</span></p>
 
<p style="text-align: justify;"><span class="text">•создание необходимых условий дляреализации концепции непрерывного образования и преемственных образовательных программ между ступенями общего и профессионального образованиявсоответствующих профессионально-образовательных центрах;</span></p>
 
<p style="text-align: justify;"><span class="text">•создание интегрированных учебных программ, в том числе экспериментальных планов обучения учащихся лицейских (гимназических) классов, учреждений начального профессионального образования, студентов учреждений среднего профессионального образования и УГТУ-УПИ, учитывающих интересы конкретных потребителей специалистов: производственных предприятий всех форм собственности, научно-исследовательских организаций, учреждений образования и социальной сферы;</span></p>
 
<p style="text-align: justify;"><span class="text">•развитие интеграции учебного процесса с производством;</span></p>
 
<p style="text-align: justify;"><span class="text">•привлечение профессорско-преподавательского состава, студентов, магистров, аспирантов, докторантов к проведению научно-педагогической деятельности в профессионально-образовательных центрах УК;</span></p>
 
<p style="text-align: justify;"><span class="text">•привлечение представителей работодателей к непосредственному участию в осуществлении и совершенствовании учебно-методического обеспечения учебного процесса;</span></p>
 
<p style="text-align: justify;"><span class="text">•обеспечение использования материально-технической базы сторон для проведения учебного процесса и осуществления совместных мероприятий;</span></p>
 
<p style="text-align: justify;"><span class="text">•организация совместной инновационной деятельности.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>Б)</b><b>Взаимодействие с профильными академическими институтами Уральского отделения российской академии наук</b>развивается по линии организации<b><i>научно-образовательных центров – совместных структурных подразделений университета и академических институтов</i></b>.</span></p>
 
<p style="text-align: justify;"><span class="text">Целью деятельности НОЦ является повышение уровня образовательной и научной деятельности за счет объединения педагогического и научного потенциала академического института и вуза. Для достижения этой цели создаются условия (организационные, финансовые, материальные, информационные) для подготовки высококвалифицированных специалистов на основе тесного сотрудничества, интеграции и координации планов научной и образовательной деятельности, поддержки ведущих научных школ, проведения научных исследований в области фундаментальных наук, трансформации результатов фундаментальных исследований в новые технологии, подготовки специалистов, способных реализовать эти технологии.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>В)</b><b>Примером интеграции университета с промышленными предприятиями</b>является проект целевой подготовки специалистов для нужд промышленных предприятий региона. С крупными предприятиями и промышленными объединениями заключены долговременные соглашения, созданы и развиваются филиалы кафедр, совместные лаборатории и образовательные центры. Целевая подготовка дает предприятию возможность пополнить кадровый потенциал молодыми специалистами, обладающими профессиональными навыками и умениями, соответствующими требованиям предприятия, обладающими корпоративной культурой, готовыми без длительного адаптационного периода включиться в процесс управления производством.</span></p>
 
<p style="text-align: justify;"><span class="text"><b><i>В качестве организационной модели выбран вариант создания образовательно-производственных инновационных комплексов,</i></b>которые обеспечивают непрерывный цикл подготовки специалистов. Модель позволяет достичь наиболее развитых связей высшего учебного заведения и предприятия. Участие преподавателей университета в такой деятельности обогащает их новыми методическими идеями, стимулирует создание новых педагогических технологий, больше внимания уделяется связи содержания курсов с реальным производством. Студент становится активным соучастником процесса обучения, приобретает опыт решения реальных производственных задач, работы в команде, ответственности за принимаемые решения.</span></p>
 
<p style="text-align: justify;"><span class="text">В целом, опыт построения отдельных элементов организационных структур в УГТУ-УПИ позволяет с уверенностью говорить о целесообразности объединения их в общую систему – университет интеграционного типа, развивающийся как учебно-научно-производственный комплекс.</span></p>
 
<p style="text-align: justify;"><span class="text">Примеров взаимодействия субъектов образования только в Екатеринбурге можно насчитать множество. Интересным является опыт создания университетских комплексов Уральского горно-геологического университета и Уральской сельскохозяйственной академии. Этот опыт полезно и необходимо изучать, чтобы на уже отработанных механизмах выходить на новый виток развития.</span></p>
 
<p style="text-align: justify;"><span class="text">Таким образом:</span></p>
 
<p style="text-align: justify;"><span class="text">- при решении вопросов, связанных с перспективами развития региональных систем образования, следует учитывать сложившуюся практику, прогнозы социально-экономического развития регионов и мировой опыт интеграционных процессов, закрепленных в нормативных, научно-исследовательских и программных документах;</span></p>
 
<p style="text-align: justify;"><span class="text">- необходимо объединить усилия органов исполнительной и законодательной власти субъектов Российской Федерации, органов местного самоуправления с образовательными учреждениями, предприятиями и организациями различных форм собственности, выступающими заказчиками на подготовку специалистов;</span></p>
 
<p style="text-align: justify;"><span class="text">- актуально создание различных моделей региональных образовательных комплексов, механизмов их нормативного закрепления и вариантов практического воплощения в деятельности систем образования различных иерархических уровней.</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Рынок образовательных услуг в Уральском федеральном округе</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">и его влияние на степень сформированности единого образовательного</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">пространства федерального округа</span><span class="text">
      <br>
    </span></b></p>
 
<p style="text-align: justify;"><span class="text">Условия глобальной конкуренции требуют усиления практической направленности образования, а это в первую очередь означает повышение требований к профессиональному образованию в широком смысле этого слова.</span></p>
 
<p style="text-align: justify;"><span class="text">Задача развития профессионального образования в Уральском федеральном округе является приоритетной сегодня не только по требованию изменившегося законодательства, рынка труда, работодателей и самих работников, но и по требованиям изменившегося содержания и образовательных технологий, инновационных и интеграционных процессов, происходящих в условиях социально-экономических реформ.</span></p>
 
<p style="text-align: justify;"><span class="text">Как было показано в предыдущем параграфе настоящей работы, происходит несбалансированное изменение сети образовательных учреждений. Закрываются общеобразовательные школы на селе и расширяется сеть негосударственных учреждений и филиалов. Только за 2003-2004 учебный год сократилось общее число образовательных учреждений в УрФО на 414 единиц.</span></p>
 
<p style="text-align: justify;"><span class="text">Это тревожные тенденции и они требуют пристального внимания всех заинтересованных лиц.</span></p>
 
<p style="text-align: justify;"><span class="text">Отсюда, несмотря на то, что ситуация в образовании в целом меняется, и многие негативные тенденции удалось переломить, в целом можно констатировать, что действующая система образования в Уральском федеральном округе существенно отстает от процессов, происходящих в обществе.</span></p>
 
<p style="text-align: justify;"><span class="text">Сегодня со всей очевидностью становится ясно, что управление профессиональным образованием и вся его деятельность нуждается в серьезном реформировании. Несоответствие профессионально-квалификационной структуры выпускаемых специалистов потребностям экономики не только ложится тяжелым бременем на бюджет страны, но и обрекает молодежь на безрадостную перспективу пополнить ряды безработных, лишает молодое поколение их социальных прав и гарантий. При этом известно, что уровень образования является одним из главных факторов, определяющих позиции работника на рынке труда. Чем больше запас накопленного человеческого капитала, тем меньше риск попадания в ряды «лишних людей». Эта закономерность отчетливо прослеживается и на российском рынке труда. Так, уровень общей безработицы среди лиц с высшим образованием значительно ниже. Напротив, среди лиц с низким образованием (не закончивших среднюю школу) он всегда выше. Та же тенденция наблюдается и в Уральском федеральном округе (табл. 1,2).[38]</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Доля незанятого населения</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">по уровням образования в Уральском федеральном округе</span><span class="text">
      <br>
    </span></b></p>
 
<p align="right" style="text-align: justify;"><i><span class="text">Таблица 1</span></i></p>
 
<table style="text-align: justify; border-collapse: collapse;" class="table"> 
  <tbody> 
    <tr><td colspan="2"> 
        <p align="center"><b><span class="text">Уровень</span></b></p>
       
        <p align="center"><b><span class="text">образования</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Высш.</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Средн. проф.</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Нач. проф</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Средн. полн</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Не имеющ.</span></b></p>
       </td></tr>
   
    <tr><td rowspan="2"> 
        <p><b><span class="text">УрФО</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Всего</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td></tr>
   
    <tr><td> 
        <p align="center"><span class="text">108018</span></p>
       </td><td> 
        <p><span class="text">9871</span></p>
       </td><td> 
        <p align="center"><span class="text">9,1</span></p>
       </td><td> 
        <p align="center"><span class="text">22990</span></p>
       </td><td> 
        <p align="center"><span class="text">21,3</span></p>
       </td><td> 
        <p align="center"><span class="text">21,3</span></p>
       </td><td> 
        <p align="center"><span class="text">24084</span></p>
       </td><td> 
        <p align="center"><span class="text">22,3</span></p>
       </td><td> 
        <p align="center"><span class="text">32196</span></p>
       </td><td> 
        <p align="center"><span class="text">28,9</span></p>
       </td><td> 
        <p align="center"><span class="text">18877</span></p>
       </td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Как показывает анализ, ситуация, складывающаяся на рынке образовательных услуг, в Уральском федеральном округе далека от идеальной. Эти же выводы подтверждают и диспропорции между числом обучающихся в учреждениях начального, среднего и высшего профессионального образования.</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Доля незанятого населения</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">по уровням образования в субъектах Федерации,</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">входящих в состав Уральского федерального округа</span><span class="text">
      <br>
    </span></b></p>
 
<p align="right" style="text-align: justify;"><i><span class="text">Таблица 2</span></i></p>
 
<table style="text-align: justify; border-collapse: collapse;" class="table"> 
  <tbody> 
    <tr><td colspan="2"> 
        <p align="center"><b><span class="text">Уровень</span></b></p>
       
        <p align="center"><b><span class="text">образования</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Высш.</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Средн. проф.</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Нач. проф</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Средн. полн</span></b></p>
       </td><td colspan="2"> 
        <p align="center"><b><span class="text">Не имеющ.</span></b></p>
       </td></tr>
   
    <tr><td rowspan="1"></td><td> 
        <p align="center"><b><span class="text">Всего</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">чел.</span></b></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Курганск. обл.</span></b></p>
       </td><td> 
        <p align="center"><span class="text">9226</span></p>
       </td><td> 
        <p align="center"><span class="text">904</span></p>
       </td><td> 
        <p align="center"><span class="text">9,8</span></p>
       </td><td> 
        <p align="center"><span class="text">2173</span></p>
       </td><td> 
        <p align="center"><span class="text">23,6</span></p>
       </td><td> 
        <p align="center"><span class="text">1732</span></p>
       </td><td> 
        <p align="center"><span class="text">18,8</span></p>
       </td><td> 
        <p align="center"><span class="text">2645</span></p>
       </td><td> 
        <p align="center"><span class="text">28,7</span></p>
       </td><td> 
        <p align="center"><span class="text">1772</span></p>
       </td><td> 
        <p align="center"><span class="text">19,2</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Свердл. обл.</span></b></p>
       </td><td> 
        <p align="center"><span class="text">35830</span></p>
       </td><td> 
        <p align="center"><span class="text">3204</span></p>
       </td><td> 
        <p align="center"><span class="text">8,9</span></p>
       </td><td> 
        <p align="center"><span class="text">7432</span></p>
       </td><td> 
        <p align="center"><span class="text">20,7</span></p>
       </td><td> 
        <p align="center"><span class="text">9451</span></p>
       </td><td> 
        <p align="center"><span class="text">26,4</span></p>
       </td><td> 
        <p align="center"><span class="text">8987</span></p>
       </td><td> 
        <p align="center"><span class="text">25,1</span></p>
       </td><td> 
        <p align="center"><span class="text">6756</span></p>
       </td><td> 
        <p align="center"><span class="text">18,9</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Тюменск. обл.</span></b></p>
       </td><td> 
        <p align="center"><span class="text">11360</span></p>
       </td><td> 
        <p align="center"><span class="text">1072</span></p>
       </td><td> 
        <p align="center"><span class="text">9,4</span></p>
       </td><td> 
        <p align="center"><span class="text">2685</span></p>
       </td><td> 
        <p align="center"><span class="text">23,6</span></p>
       </td><td> 
        <p align="center"><span class="text">2510</span></p>
       </td><td> 
        <p align="center"><span class="text">22,1</span></p>
       </td><td> 
        <p align="center"><span class="text">2927</span></p>
       </td><td> 
        <p align="center"><span class="text">25,8</span></p>
       </td><td> 
        <p align="center"><span class="text">2166</span></p>
       </td><td> 
        <p align="center"><span class="text">19,1</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Челябин. обд.</span></b></p>
       </td><td> 
        <p align="center"><span class="text">24358</span></p>
       </td><td> 
        <p align="center"><span class="text">2738</span></p>
       </td><td> 
        <p align="center"><span class="text">11,2</span></p>
       </td><td> 
        <p align="center"><span class="text">5897</span></p>
       </td><td> 
        <p align="center"><span class="text">24,2</span></p>
       </td><td> 
        <p align="center"><span class="text">5758</span></p>
       </td><td> 
        <p align="center"><span class="text">23,6</span></p>
       </td><td> 
        <p align="center"><span class="text">7072</span></p>
       </td><td> 
        <p align="center"><span class="text">29</span></p>
       </td><td> 
        <p align="center"><span class="text">2893</span></p>
       </td><td> 
        <p align="center"><span class="text">11,9</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">ХМАО</span></b></p>
       </td><td> 
        <p align="center"><span class="text">20886</span></p>
       </td><td> 
        <p align="center"><span class="text">1426</span></p>
       </td><td> 
        <p align="center"><span class="text">6,8</span></p>
       </td><td> 
        <p align="center"><span class="text">3569</span></p>
       </td><td> 
        <p align="center"><span class="text">17,1</span></p>
       </td><td> 
        <p align="center"><span class="text">3737</span></p>
       </td><td> 
        <p align="center"><span class="text">17,9</span></p>
       </td><td> 
        <p align="center"><span class="text">8340</span></p>
       </td><td> 
        <p align="center"><span class="text">40</span></p>
       </td><td> 
        <p align="center"><span class="text">3790</span></p>
       </td><td> 
        <p align="center"><span class="text">18,2</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">ЯНАО</span></b></p>
       </td><td> 
        <p align="center"><span class="text">6382</span></p>
       </td><td> 
        <p align="center"><span class="text">527</span></p>
       </td><td> 
        <p align="center"><span class="text">8,3</span></p>
       </td><td> 
        <p align="center"><span class="text">1234</span></p>
       </td><td> 
        <p align="center"><span class="text">19,3</span></p>
       </td><td> 
        <p align="center"><span class="text">896</span></p>
       </td><td> 
        <p align="center"><span class="text">14</span></p>
       </td><td> 
        <p align="center"><span class="text">2225</span></p>
       </td><td> 
        <p align="center"><span class="text">34,9</span></p>
       </td><td> 
        <p align="center"><span class="text">1500</span></p>
       </td><td> 
        <p align="center"><span class="text">23,5</span></p>
       </td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Так, на 10 тыс. населения в УрФО приходится 129 обучающихся в учреждениях начального профессионального образования (в России – 114), в учреждениях среднего профессионального образования эта цифра достигает 170 (в России – 159), в высших учебных заведениях – 291 студент (в России – 294).[39]</span></p>
 
<p style="text-align: justify;"><span class="text">При этом динамику роста студентов в высших учебных заведениях за последние годы можно проследить на примере вузов Челябинской области: количество студентов только в государственных вузах увеличилось более чем в 2 раза (с 56 до 140 тыс.). В 1999 г. показатель численности студентов всех форм обучения в расчете на 10 тыс. населения области составлял 215 чел., в 2000 г. – уже 243, в 2001 г. – 273. При включении в этот показатель военных и негосударственных вузов эта цифра возрастает до 389 человек.[40]</span></p>
 
<p style="text-align: justify;"><span class="text">Общая статистика по сети образовательных учреждений также указывает на серьезный дисбаланс между уровнями образования.[41]Всего в Уральском федеральном округе насчитывается более 5 тыс. общеобразовательных учреждений, 360 учреждений начального профессионального и 232 среднего профессионального образования, 75 вузов (в том числе 19 негосударственных), в которых обучается более полутора миллионов школьников, 160,5 тыс.чел. учащихся начального профессионального, около 250 тысяч студентов среднего и 500 тысяч студентов высшего образования. Ежегодно в округе подготавливается более 100 тысяч квалифицированных рабочих и специалистов, которые распределяются для отраслей материального производства и непроизводственной сферы в соотношении 75,8 – 24,2 (табл. 3). В целом по России это соотношение в настоящее время составляет 70,0 против 30,0. В то время, как структура экономики уже представлена: 51,4 – сфера производства; 48,6 – непроизводственная сфера (таблица 3, рис. 6).[42]</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Структура распределения специалистов по отраслям экономики</span></b></p>
 
<p align="right" style="text-align: justify;"><i><span class="text">
      <br>
    </span><span class="text">Таблица 6</span></i></p>
 
<table style="text-align: justify; border-collapse: collapse;" class="table"> 
  <tbody> 
    <tr><td> 
        <p align="center"><b><span class="text">Отрасль</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">%</span></b></p>
       </td></tr>
   
    <tr><td> 
        <p><span class="text">Промышленность</span></p>
       </td><td> 
        <p align="center"><span class="text">37,3</span></p>
       </td></tr>
   
    <tr><td> 
        <p><span class="text">Сельское и лесное хозяйство</span></p>
       </td><td> 
        <p align="center"><span class="text">12,7</span></p>
       </td></tr>
   
    <tr><td> 
        <p><span class="text">Транспорт и связь</span></p>
       </td><td> 
        <p align="center"><span class="text">7,9</span></p>
       </td></tr>
   
    <tr><td> 
        <p><span class="text">Строительство</span></p>
       </td><td> 
        <p align="center"><span class="text">17,9</span></p>
       </td></tr>
   
    <tr><td> 
        <p><span class="text">Торговля и общественное питание</span></p>
       </td><td> 
        <p align="center"><span class="text">15,1</span></p>
       </td></tr>
   
    <tr><td> 
        <p><span class="text">Бытовое обслуживание населения</span></p>
       </td><td> 
        <p align="center"><span class="text">3,2</span></p>
       </td></tr>
   
    <tr><td> 
        <p><span class="text">Другие отрасли непроизв. сферы</span></p>
       </td><td> 
        <p align="center"><span class="text">5,9</span></p>
       </td></tr>
   </tbody>
 </table>
 
<p align="center" style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: center;">Структура подготовки кадров в УрФО</span><span class="text">
    <br>
  </span></p>
 
<p align="right" style="text-align: justify;"><i><span class="text">Таблица 7</span></i></p>
 
<table style="text-align: justify; border-collapse: collapse;" class="table"> 
  <tbody> 
    <tr><td rowspan="1"></td><td colspan="3"> 
        <p align="center"><span class="text">Подготовка (%)</span></p>
       </td></tr>
   
    <tr><td> 
        <p align="center"><b><span class="text">Сфера экономики</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Промышленность</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Сельское</span></b></p>
       
        <p align="center"><b><span class="text">хозяйство</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Сфера услуг</span></b></p>
       </td></tr>
   
    <tr><td> 
        <p align="center"><i><span class="text">УрФО</span></i></p>
       </td><td> 
        <p align="center"><b><span class="text">63</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">13</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">24</span></b></p>
       </td></tr>
   </tbody>
 </table>

<br>
 
<p style="text-align: justify;"><span class="text"><img width="590" alt="231-6.gif" src="/upload/medialibrary/181/231-6.gif" height="266" title="231-6.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 6</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">В Уральском федеральном округе несбалансированность рынка образовательных услуг и рынка труда по отраслям сферы услуг достигает почти 50%, а для транспорта и связи – 25%. При этом подготовка кадров для этих отраслей отстает от занятости в 1,5-2 раза. В то время как для строительства, сельского хозяйства и отчасти для отраслей промышленности наблюдается противоположная картина (табл. 8, рис. 4-7).</span></p>
 
<p style="text-align: justify;"><span class="text">По субъектам Федерации отличие составляет структура занятости Курганской области, где наблюдается преобладание занятых в сфере услуг по сравнению с другими отраслями экономики (табл. 9).</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Степень соответствия структуры подготовки</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">структуре занятости в основных отраслях экономики (в %)</span><span class="text" style="text-align: center;">
      <br>
    </span></b></p>
 
<p align="right" style="text-align: justify;"><i><span class="text">Таблица 8</span></i></p>
 
<table style="text-align: justify; border-collapse: collapse;" class="table"> 
  <tbody> 
    <tr><td> 
        <p align="center"><b><span class="text">Сфера занятости</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Занятые</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Подготовка</span></b></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Промышленность</span></b></p>
       </td><td> 
        <p align="center"><span class="text">31</span></p>
       </td><td> 
        <p align="center"><span class="text">37</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Сельское хозяйство</span></b></p>
       </td><td> 
        <p align="center"><span class="text">4</span></p>
       </td><td> 
        <p align="center"><span class="text">13</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Транспорт / связь</span></b></p>
       </td><td> 
        <p align="center"><span class="text">12</span></p>
       </td><td> 
        <p align="center"><span class="text">8</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Строительство</span></b></p>
       </td><td> 
        <p align="center"><span class="text">6</span></p>
       </td><td> 
        <p align="center"><span class="text">18</span></p>
       </td></tr>
   
    <tr><td> 
        <p><b><span class="text">Сфера услуг</span></b></p>
       </td><td> 
        <p align="center"><span class="text">47</span></p>
       </td><td> 
        <p align="center"><span class="text">24</span></p>
       </td></tr>
   </tbody>
 </table>

<br>
 
<p style="text-align: justify;"><span class="text"><img width="576" alt="231-7.gif" src="/upload/medialibrary/46c/231-7.gif" height="226" title="231-7.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 4.</span></p>
 
<p style="text-align: justify;"><span class="text"><img width="586" alt="231-8.gif" src="/upload/medialibrary/22a/231-8.gif" height="214" title="231-8.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 5</span></p>
 
<p style="text-align: justify;"><span class="text"><img width="590" alt="231-9.gif" src="/upload/medialibrary/659/231-9.gif" height="218" title="231-9.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 6</span></p>
 
<p style="text-align: justify;"><span class="text"><img width="590" alt="231-10.gif" src="/upload/medialibrary/820/231-10.gif" height="229" title="231-10.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 7</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Кроме структурного несоответствия на рынке труда и рынке образовательных услуг, которые наглядно продемонстрированы на примере Уральского федерального округа, следует отметить и другие факторы, определяющие направление динамики развития профессионального образования в условиях социально-экономических реформ.</span></p>
 
<p align="center" style="text-align: justify;"><b><span class="text">
      <br>
    </span><span class="text" style="text-align: center;">Структура занятости населения в основных отраслях экономики</span></b></p>
 
<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">в субъектах Федерации УрФО (в %)</span><span class="text">
      <br>
    </span></b></p>
 
<p align="right" style="text-align: justify;"><i><span class="text">Таблица 9</span></i></p>
 
<table style="text-align: justify; border-collapse: collapse;" class="table"> 
  <tbody> 
    <tr><td rowspan="1"></td><td> 
        <p align="center"><b><span class="text">Промышленность</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Сельское хозяйство</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Транспорт</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Связь</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Строительство</span></b></p>
       </td><td> 
        <p align="center"><b><span class="text">Сфера</span></b></p>
       
        <p align="center"><b><span class="text">услуг</span></b></p>
       </td></tr>
   
    <tr><td> 
        <p align="center"><b><span class="text">Курганская обл.</span></b></p>
       </td><td> 
        <p align="center"><span class="text">23</span></p>
       </td><td> 
        <p align="center"><span class="text">13</span></p>
       </td><td> 
        <p align="center"><span class="text">6</span></p>
       </td><td> 
        <p align="center"><span class="text">2</span></p>
       </td><td> 
        <p align="center"><span class="text">4</span></p>
       </td><td> 
        <p align="center"><span class="text">52</span></p>
       </td></tr>
   
    <tr><td> 
        <p align="center"><b><span class="text">Свердловская обл.</span></b></p>
       </td><td> 
        <p align="center"><span class="text">39</span></p>
       </td><td> 
        <p align="center"><span class="text">5</span></p>
       </td><td> 
        <p align="center"><span class="text">6</span></p>
       </td><td> 
        <p align="center"><span class="text">1,4</span></p>
       </td><td> 
        <p align="center"><span class="text">4</span></p>
       </td><td> 
        <p align="center"><span class="text">44,6</span></p>
       </td></tr>
   
    <tr><td> 
        <p align="center"><b><span class="text">Тюменская обл. (в т.ч. ХМАО, ЯНАО)</span></b></p>
       </td><td> 
        <p align="center"><span class="text">26</span></p>
       </td><td> 
        <p align="center"><span class="text">3,5</span></p>
       </td><td> 
        <p align="center"><span class="text">11</span></p>
       </td><td> 
        <p align="center"><span class="text">1,5</span></p>
       </td><td> 
        <p align="center"><span class="text">13</span></p>
       </td><td> 
        <p align="center"><span class="text">45</span></p>
       </td></tr>
   
    <tr><td> 
        <p align="center"><b><span class="text">Челябинская обл.</span></b></p>
       </td><td> 
        <p align="center"><span class="text">36</span></p>
       </td><td> 
        <p align="center"><span class="text">5,5</span></p>
       </td><td> 
        <p align="center"><span class="text">7</span></p>
       </td><td> 
        <p align="center"><span class="text">1,5</span></p>
       </td><td> 
        <p align="center"><span class="text">4</span></p>
       </td><td> 
        <p align="center"><span class="text">46</span></p>
       </td></tr>
   </tbody>
 </table>

<br>
 
<p style="text-align: justify;"><span class="text"><img width="579" alt="231-11.gif" src="/upload/medialibrary/0b6/231-11.gif" height="271" title="231-11.gif" border="0" class="donotresize"></span></p>
 
<p align="center" style="text-align: justify;"><span class="text">Рис. 8</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">С началом переходного периода спрос на рабочую силу сместился из отраслей материального производства в сферу торговли и бытового обслуживания, коммуникационного обеспечения и кредитно-финансовых отношений. Одновременно стали меняться квалификационные требования со стороны работодателей в тех отраслях, которые не только выжили в условиях кризиса, но и получили бурное развитие. Образовательные учреждения системы начального и среднего профессионального образования стали все больше и больше отставать от требований рынка труда, разработанные 10 – 15 лет назад профессиональные образовательные стандарты оказались устаревшими, квалификационные характеристики на профессии перестали соответствовать требованиям работодателей. В результате, выпускники учреждений профессионального образования все чаще стали сталкиваться с проблемой трудоустройства после окончания учебы, причем даже по тем профессиям, которые, казалось бы, должны пользоваться наибольшим спросом на рынке труда.</span></p>
 
<p style="text-align: justify;"><span class="text">Другой причиной глубоких изменений стало значительное сокращение государственных расходов на образование, переход от достаточного, а в отдельных случаях и избыточного, к дефицитному финансированию. Сегодня страны с переходной экономикой объективно могут позволить себе финансирование лишь обязательного основного общего образования и некоторые виды профессионального образования, востребованность которых экономикой не вызывает сомнений.</span></p>
 
<p style="text-align: justify;"><span class="text">В целом, в числе факторов, связанных с рынком труда и существенным образом влияющих на деятельность учреждений профессионального образования, можно выделить:</span></p>
 
<p style="text-align: justify;"><span class="text">•изменение отраслевой структуры занятости населения;</span></p>
 
<p style="text-align: justify;"><span class="text">•изменение профессиональной и квалификационной структуры спроса на рабочую силу;</span></p>
 
<p style="text-align: justify;"><span class="text">•несоответствие профессионально-квалификационного потенциала населения структуре спроса на рынке труда в сочетании с высоким общим образовательным уровнем;</span></p>
 
<p style="text-align: justify;"><span class="text">•усиление конкуренции со стороны негосударственных образовательных учреждений;</span></p>
 
<p style="text-align: justify;"><span class="text">•появление на рынке труда свободной рабочей силы, имеющей те же профессионально-квалификационные характеристики, что и выпускники образовательных учреждений;</span></p>
 
<p style="text-align: justify;"><span class="text">•наличие общих трансформационных феноменов в сфере занятости, таких как сочетание умеренно открытой и высокой скрытой безработицы, гипертрофия дополнительной и скрытой занятости и т.п.</span></p>
 
<p style="text-align: justify;"><span class="text">Однако фиксация проблемных зон сегодня недостаточна для формирования адекватной стратегии развития профессиональной школы на будущее. Развитие, например, демографической ситуации в сторону убывания численности молодежи в ближайшие 5-10 лет будет неизбежно сказываться на сокращении контингента абитуриентов, что вызывает необходимость изменения структуры приема в государственные учебные заведения отдельных уровней образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Исходя из общих тенденций изменения спроса населения на получение определенного уровня профессионального образования, спроса экономики на кадры различного профиля, с учетом опыта развитых стран, можно ориентироваться на некоторое снижение доли подготовки кадров на уровне начального профессионального образования, при возрастании ее для среднего и высшего образования.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом имеется в виду общая объективная тенденция постепенного продвижения содержательной стороны деятельности этих уровней образования в сторону более высоких: начального – к среднему, среднего – к высшему. В связи с этим можно предположить, что определенная часть учебных заведений начального профессионального образования (лицеи) начнет к 2010 году реализовывать программы среднего профессионального образования, а часть учебных заведений среднего профессионального образования (колледжи) – программы высшего образования.</span></p>
 
<p style="text-align: justify;"><span class="text">При условии приема на обучение всего контингента выпускников текущего года из общеобразовательной школы, сохранения сложившейся доли приема в общем приеме выпускников ПУ – в средние специальные учебные заведения и выпускников ПУ и ССУЗов – в высшие, снижения до 10 % доли приема за счет выпускников из учебных заведений прошлых лет (в 2000 г. – 25 % – снижение доли данной категории абитуриентов определяется постепенным уменьшением их контингента по мере снижения выпуска из общеобразовательной школы) можно прогнозировать следующие структурные сдвиги (табл. 10).</span></p>
 
<p align="right" style="text-align: justify;"><i><span class="text">
      <br>
    </span><span class="text">Таблица 10</span></i></p>
 
<div align="center"> 
  <table style="text-align: justify; border-collapse: collapse;" class="table"> 
    <tbody> 
      <tr><td> 
          <p align="center"><b><span class="text">Уровень</span></b></p>
         
          <p align="center"><b><span class="text">профессионального</span></b></p>
         
          <p align="center"><b><span class="text">образования</span></b></p>
         </td><td colspan="2"> 
          <p align="center"><b><span class="text">Прием на</span></b></p>
         
          <p align="center"><b><span class="text">2000 г. (факт)</span></b></p>
         
          <p align="center"><b><span class="text">% тыс.чел.</span></b></p>
         </td><td colspan="2"> 
          <p align="center"><b><span class="text">Обучение</span></b></p>
         
          <p align="center"><b><span class="text">2010 г. (прогноз)</span></b></p>
         
          <p align="center"><b><span class="text">% тыс.чел.</span></b></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">Всего:</span></p>
         
          <p align="center"><span class="text">В том числе в учебные заведения:</span></p>
         </td><td> 
          <p align="center"><span class="text">100</span></p>
         </td><td> 
          <p align="center"><span class="text">2870,6</span></p>
         </td><td> 
          <p align="center"><span class="text">100</span></p>
         </td><td> 
          <p align="center"><span class="text">1745</span></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">Начального профессионального образования</span></p>
         </td><td> 
          <p align="center"><span class="text">29,3</span></p>
         </td><td> 
          <p align="center"><span class="text">886,3</span></p>
         </td><td> 
          <p align="center"><span class="text">29</span></p>
         </td><td> 
          <p align="center"><span class="text">505</span></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">Среднего профессионального образования</span></p>
         </td><td> 
          <p align="center"><span class="text">28,0</span></p>
         </td><td> 
          <p align="center"><span class="text">844,0</span></p>
         </td><td> 
          <p align="center"><span class="text">32</span></p>
         </td><td> 
          <p align="center"><span class="text">560</span></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">Высшего профессионального образования</span></p>
         </td><td> 
          <p align="center"><span class="text">42,7</span></p>
         </td><td> 
          <p align="center"><span class="text">1140,3</span></p>
         </td><td> 
          <p align="center"><span class="text">39</span></p>
         </td><td> 
          <p align="center"><span class="text">680</span></p>
         </td></tr>
     </tbody>
   </table>

  <br>
 </div>
 
<p style="text-align: justify;"><span class="text">Как следствие происходящих перемен, профессиональное образование принимает сегодня иную парадигму развития. Основным его предназначением становится удовлетворение потребностей рынка труда в специалистах, причем именно по тем профессиям и специальностям, которые пользуются спросом у работодателей. А для этого необходимо знать и постоянно следить за изменением конъюнктуры спроса, выявлять новые потребности работодателей в профессиональных навыках и уровне квалификации работников, учитывать потенциальную емкость рынка труда.</span></p>
 
<p style="text-align: justify;"><span class="text">Таким образом, профессиональное образование встраивается в новую систему социального целеполагания. Достижение поставленной цели требует от профессиональной школы перестройки всей ее деятельности. К числу основных направлений такой перестройки можно отнести:</span></p>
 
<p style="text-align: justify;"><span class="text">•переориентация всей деятельности профессиональной школы от решения задачи удовлетворения потребностей индивида в получении образования к удовлетворению конкретных потребностей рынка труда в соответствующих специалистах;</span></p>
 
<p style="text-align: justify;"><span class="text">•воссоздание системы социального партнерства на новой качественной основе, ориентированной на перманентное взаимодействие профессионального образования с субъектами рынка труда;</span></p>
 
<p style="text-align: justify;"><span class="text">•включение профессионального образования в систему мониторинга рынка труда, решающего вопросы оценки спроса на профессии, выявления новых перспективных профессий, пользующихся спросом на рынке труда, установления новых видов профессиональной деятельности, перечня умений и квалификационных требований к работнику конкретной профессии со стороны работодателей;</span></p>
 
<p style="text-align: justify;"><span class="text">•участие учреждений профессионального образования совместно с социальными партнерами в формировании новых и корректировке действующих образовательных и профессиональных стандартов.</span></p>
 
<p style="text-align: justify;"><span class="text">Условия сбалансированности отраслевой структуры промышленной экономической деятельности, торговли, финансового обеспечения и других секторов экономики предопределяет требование сбалансированности подготовки соответствующих специалистов. Условия организации динамичного производства, способного обеспечивать новые возникающие потребности общества и государства, конкурентоспособность продукции, эффективно откликаться на потребительский спрос, быстро перевооружаться, избавляясь от устаревших производств, предопределяет требование быстро обучать и переучивать кадры специалистов.[43]Эту проблему должна решать система образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Для решения проблемы сбалансированности рынка труда и рынка образовательных услуг необходимо, по меньшей мере, решить три задачи:</span></p>
 
<p style="text-align: justify;"><span class="text">1) достичь равновесия на рынке труда специалистов и рабочих, при этом необходимо учитывать демографическую ситуацию;</span></p>
 
<p style="text-align: justify;"><span class="text">2) повысить экономическую эффективность подготовки кадров в системе профессионального образования с учетом прогнозов развития экономики;</span></p>
 
<p style="text-align: justify;"><span class="text">3) создать предпосылки повышения роли профессионального образования в процессе структурной перестройки хозяйственного комплекса региона.</span></p>
 
<p style="text-align: justify;"><span class="text">Это особенно важно сегодня при реализации федеральных законов «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» и «Об общих принципах организации местного самоуправления в Российской Федерации» в сфере образования, когда основным заказчиком, потребителем и производителем профессиональных кадров становится субъект Федерации (регион). С учетом этого представляется важным определить основные механизмы развития рынка образовательных услуг на региональном уровне.</span></p>
 
<p style="text-align: justify;"><span class="text">Как нам представляется, равновесие на рынке труда специалистов и рабочих может быть достигнуто в результате структурной перестройки сети образовательных учреждений с учетом потребностей рынка труда, потребителей образовательных услуг и состояния образования в регионе. С этой целью может быть разработан так называемый «образовательный кадастр», или карта («зеркало») образования для данной конкретной территории.</span></p>
 
<p style="text-align: justify;"><span class="text">Повышения экономической эффективности подготовки кадров в системе профессионального образования, индикатором которой может быть снижение затрат на получение профессионального образования, можно достичь за счет сокращения сроков обучения по непрерывным образовательным программам, снижения численности безработных граждан и затрат на их переобучение в системе обучения незанятого населения, повышения роли внутрипроизводственного обучения и так называемого опережающего получения нескольких узких специальностей (дополнительных квалификаций).</span></p>
 
<p style="text-align: justify;"><span class="text">Создание предпосылок повышения роли профессионального образования в процессе структурной перестройки хозяйственного комплекса региона, формирования нового технологического уклада, зон структурных изменений («точек роста»)определяется высоким уровнем качества подготовки рабочих и специалистов, зависящим, прежде всего, от квалификации педагогических кадров, используемых ими современных информационных технологий, и адекватными требованиям социума и экономики образовательными стандартами.</span></p>
 
<p style="text-align: justify;"><span class="text">Учитывая важное практическое значение проблемы повышения эффективности системы образования в условиях социально-экономических реформ и изменившегося законодательства, в данный момент необходимо принимать во внимание следующее:</span></p>
 
<p style="text-align: justify;"><span class="text">1. Необходимо учитывать перспективы экономического развития и расстановку его приоритетов. Это дает возможность прогнозировать структурную и объемную потребность в трудовых ресурсах экономики.</span></p>
 
<p style="text-align: justify;"><span class="text">2. Требуется формирование прогноза перспективного развития науки и техники. Освоение новых знаний позволит подготовить специалистов необходимого качества для будущей экономики.</span></p>
 
<p style="text-align: justify;"><span class="text">3. Перспективная потребность и выпуск будущих специалистов должны корректироваться с расчетом на экономику прогнозного периода. Свойство инерционности системы образования требует упреждения целевых установок как минимум на 10-15 лет.</span></p>
 
<p style="text-align: justify;"><span class="text">4. Неопределенность требований к перспективному уровню знаний специалиста диктует необходимость подготовки специалистов с более широким кругозором и квалификацией.</span></p>
 
<p style="text-align: justify;"><span class="text">Для выполнения названных условий уже сегодня системе образования следует выработать механизм оценки эффективности функционирования образовательных учреждений; возможные гипотезы решения выявленных проблем и противоречий; концепцию оптимизации сети образовательных учреждений с учетом изменяющегося законодательства и трансформационных процессов в образовательном пространстве.</span></p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>