<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.3.2. Нормотворчество субъектов РФ, входящих в Уральский федеральный округ, в сфере образования");
?><p style="text-align: justify;">
	Федеральным законом № 122-ФЗ внесены изменения в Закон Российской Федерации от 10 июля 1992 года № 3266-I «Об образовании» (статья 16), в Федеральный закон от 28 июня 1995 года № 98-ФЗ «О государственной поддержке молодежных и детских общественных объединений» (статья 54), в Федеральный закон от 22 августа 1996 года № 125-ФЗ «О высшем и послевузовском профессиональном образовании» (статья 78), в Федеральный закон от 21 декабря 1996 года № 159-ФЗ «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» (статья 81), в Федеральный закон от 24 июля 1998 года № 124-ФЗ «Об основных гарантиях прав ребенка в Российской Федерации» (статья 105), в Федеральный закон от 24 июня 1999 года № 120-ФЗ «Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних» (статья 123), регулирующие отношения в сфере образования.
</p>
<p style="text-align: justify;">
	<span class="text">Анализ внесенных изменений позволяет судить о значительном расширении полномочий субъектов Российской Федерации не только по предоставлению начального и среднего профессионального образования, но и в части организации общего образования. Это касается вопросов установления организационно-правовой формы образовательных учреждений, установления нормативов финансирования образования, порядка определения объема и структуры приема обучающихся и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с внесенными изменениями и расширением полномочий субъектов Российской Федерации в регионах необходимо было подготовить и принять нормативные правовые акты, обеспечивающие реализацию полномочий в сфере образования. Такая работа была проведена и в Уральском федеральном округе работа. Так, например, в соответствии со статьями 16, 78, 81, 123 и 125 Федерального закона № 122-ФЗ в Уральском федеральном округе подготовлено более 100 нормативно-правовых актов, которые регулируют отношения в сфере образования.[44]</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наиболее активно законотворческая работа осуществлялась в Тюменской области и в Ямало-Ненецком автономном округе. В Тюменской области большинство документов, касающихся полномочий субъекта Федерации по предоставлению начального и среднего профессионального образования, а также по реализации полномочий в сфере общего образования, были приняты ранее, в 2005 году принято еще 13 нормативных актов. В Ямало-Ненецком автономном округе – 37 нормативных актов. В Курганской области – 19, в Челябинской области – 17, в ХМАО – 16, в Свердловской области – 9 (Приложение 1).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, в соответствии с Перечнем федеральных образовательных учреждений, утвержденным Распоряжением Правительства Российской Федерации от 30 августа 2004 г. № 1139, в Уральском федеральном округе были переданы в ведение субъектов Федерации 284 учреждения начального профессионального образования (НПО), 30 учреждений среднего профессионального образования (СПО); 3 учреждения подлежали ликвидации, в отношении 17 учреждений НПО и 22 учреждений СПО потребовалось уточнение статуса и оформление реорганизационных и ликвидационных процедур.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с проводимой реформой в сфере образования прияты меры по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, по реализации государственной молодежной политики, по выплате стипендий студентам и учащимся образовательных учреждений НПО и СПО, обучающимся по очной форме в образовательных учреждениях, находящихся в ведении субъектов Федерации, по противодействию злоупотребления наркотиков и их незаконному обороту и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Реализация ФЗ №122 потребовала серьезной аналитической работы на уровне субъектов Российской Федерации, связанной с выработкой стратегического видения путей развития системы образования. В связи с этим в субъектах начали разрабатываться программы по оптимизации сети образовательных учреждений, предусматривающие вопросы реорганизации и изменения правового статуса образовательных учреждений и формирование государственного заказа на подготовку специалистов. Усиленное внимание уделяется реализации региональных программ развития образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Однако эта работа во всех субъектах идет по-разному. Где-то недостаточно проработан вопрос стратегии развития профессионального образования с учетом изменившихся подходов к финансированию профессиональных образовательных учреждений. Где-то – вопрос оптимизации сети образовательных учреждений. Не везде проведен анализ дополнительных возможностей финансирования передаваемых в ведение субъектов РФ образовательных учреждений. Недостаточными темпами идет процесс принятия законопроектов, регулирующих отношения в сфере образования, не все полномочия субъекта Российской Федерации обеспечены нормативно-правовыми актами регионального уровня. Не урегулированным во всех субъектах Федерации в УрФО остался вопрос дополнительных к федеральным требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, оснащенности учебного процесса и оборудования учебных помещений. Отчасти такое положение связано с отсутствием соответствующих норм, определенных на федеральном уровне, отчасти от недооценки роли субъекта в решении отдельных вопросов и реализации собственных полномочий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В Ямало-Ненецком автономном округе не урегулирован вопрос установления нормативов финансирования образования субъекта Российской Федерации. В Свердловской области ряд вопросов, требующих определения процедуры и порядка, закреплены в законодательных актах, носящих рамочный характер. В Курганской области не решен вопрос установления и порядка возмещения расходов образовательных учреждений начального профессионального образования на обучение лиц из числа детей-сирот и детей, оставшихся без попечения родителей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В целом на региональном уровне необходимо урегулировать вопросы установления нормативов финансирования образования субъекта Российской Федерации; установление для образовательных учреждений, находящихся в ведении субъектов Российской Федерации, дополнительных к федеральным требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, оснащенности учебного процесса и оборудования учебных помещений; установление нормативов размера субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда работников общеобразовательных учреждений, расходов на учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов); порядок определения объема и структуры приема обучающихся за счет средств бюджетов субъекта Российской Федерации, определение категорий граждан, нуждающихся в социальной поддержке и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нормативного урегулирования на федеральном уровне требуют вопросы о государственных (муниципальных) автономных некоммерческих образовательных организациях и автономных учреждениях, о государственной аккредитации образовательных учреждений и аттестации педагогических работников, о передаче федеральных образовательных учреждений начального и среднего профессионального образования в ведение субъектов Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме фактического анализа реализации Федерального закона № 122-ФЗ в части законодательного закрепления полномочий субъектов Российской Федерации требует серьезного анализа вопрос соблюдения прав и гарантий граждан в сфере образования. Это связано, прежде всего, с изменением организационно-правовой формы образовательных учреждений, с передачей в ведение субъектов Российской Федерации учреждений начального и среднего профессионального образования, с изменениями в механизме финансирования образования, сокращением количества государственных образовательных учреждений профессионального образования, с изменениями подходов к деятельности высших учебных заведений, в том числе интеграции их с учреждениями образования другого уровня подчинения, производственными и научными организациями и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, например, деятельность университетских комплексов не только является приоритетным направлением развития высшей школы и в этой связи способом выживания в условиях реформирования многих учреждений начального и среднего профессионального образования, но и возможным вариантом реализации Россией Болонского соглашения в области профессионального образования. Концептуальную и содержательную сторону деятельности университетских комплексов мы рассматривали в предыдущей главе нашего исследования. Однако, при всей привлекательности идеи создания университетских комплексов, она остается непроработанной, прежде всего, на уровне нормативно-правовых условий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В настоящее время продолжается процесс децентрализации управления образованием с передачей части функций управления в регионы. Отсюда возникает необходимость разработки согласованных действий по федерально-региональному управлению процессом формирования, функционирования и развития образовательных комплексов, к коим мы относим и университетские комплексы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Создание региональных образовательных комплексов несколькими учредителями (как правило, федеральными министерствами (ведомствами) и органами управления образованием субъектов Российской Федерации) в настоящее время является одним из важных направлений развития системы управления профессиональным образованием по организационно-правовым формам. Исходной при этом остается проблема организации непрерывного профессионального образования, поиска оптимального механизма этих связей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем исследование проблем создания образовательных комплексов имеет не только региональное, но и федеральное значение, так как предполагает их совместную деятельность по формированию единой системы подготовки специалистов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Единая система управления, в свою очередь, определяет единство функций образовательных комплексов. К ним в первую очередь относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Единство в реализации цели, содержания и методического обеспечения образовательных учреждений, входящих в комплекс;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Обеспечение региона функционирования образовательного комплекса квалифицированными специалистами в соответствии с реальными потребностями предприятий и организаций;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Высокий уровень профессиональной и общеобразовательной подготовки специалистов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Формирование личностных качеств специалистов на основе реализации принципов фундаментализации, гуманитаризации и гуманизации образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Организация единого управленческого звена, что в основном отличает образовательный комплекс от системы непрерывного профессионального образования, которая может существовать не выполняя этой функции единоначалия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Несхожесть в организационных процессах реформирования образования не должна отражаться на единстве целей и функций, которыми образовательные комплексы характеризуются. В тоже время, укрепление системы управления на местах является важным звеном осуществления единой государственной политики в области образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Присвоение образовательному комплексу его статуса может производиться в зависимости от уровня управления входящих в него образовательных учреждений:</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Для государственных образовательных учреждений – решение учредителя по согласованию с федеральным (центральным) органом управления профессиональным образованием;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Для муниципальных образовательных учреждений – решением учредителя по согласованию с государственным органом управления образованием субъекта Российской Федерации и Федеральным (центральным) органом управления профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Для образовательных учреждений, имеющих различное подчинение, вопросы управления решаются коллегиальным выборным единым органом управления (например, советом директоров), финансовые вопросы могут решаться методом долевого участия.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем, предложенные варианты интеграции и оптимизации взаимоотношений между учреждениями образования различного уровня встречают на своем пути пробелы в законодательстве, а в отдельных случаях и полное отсутствие нормативной базы. Различный уровень подведомственности и условий финансирования; несоответствие законодательной базы, определяющей цели, задачи и функции образовательных учреждений, обеспечивающих определенные уровни образования, отсутствие нормативно закрепленных преемственных связей – все это препятствует созданию региональной системы непрерывного образования в целом и университетских комплексов в частности, существенно осложняют перспективы их развития.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, например, Закон РФ «Об образовании», Закон «О высшем и послевузовском образовании» нормативно закрепляют различные уровни образования, при этом не дают оснований для интеграции между ними. Образовательные учреждения имеют федеральное (Рособразование, другие министерства и ведомства), региональное, муниципальное подчинение, что не позволяет обеспечивать многоканальное финансирование и делает образовательное учреждение заложником соответствующего бюджета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В настоящее время есть механизм, восполняющий пробелы законодательства по вопросам финансирования учреждений образования различной подчиненности – это целевые программы (федеральные и региональные). Но с принятием ФЗ № 122 функции субъекта Федерации по поддержке, например, высшего профессионального образования полностью исключены из их компетенции (ст. 25 «Компетенция органов государственной власти субъектов Российской Федерации в сфере высшего и послевузовского профессионального образования» исключена из ФЗ «О высшем и послевузовском профессиональном образовании»).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Процессу интеграции учреждений различного уровня не способствуют и положения о новых организационно-правовых формах деятельности образовательных учреждений, законопроекты о которых сейчас обсуждаются. В этой связи вызывает поддержку концепция законопроекта «О государственных (муниципальных) автономных некоммерческих организациях». Это перспективная форма деятельности вузов, позволяющая, с одной стороны, сохранить управленческие функции государства, а с другой, – предоставить вузам реальную автономию, включая право собственности на имущество. Вопросы собственности вузов вообще представляют собой одну из ключевых проблем перспективного развития высшей школы. Так, например, в соответствии с ФЗ № 122-ФЗ собственниками имущества могут быть только негосударственные вузы. Ранее собственность любого вуза прямо предусматривалась законом. Отсюда необходимо принятие специального нормативного акта, регулирующего процедуру прекращения собственности вуза и механизм возмещения убытков: через целевое бюджетное финансирование развития его материальной базы, освобождение от налогов, передачу имущества и т.д.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Проект Федерального закона «Об автономных учреждениях»сокращает существующую автономию вуза (например, даже представительство университета будет открывать Федеральное агентство по образованию, тогда как сейчас оно дает только свое согласие). Вместе с тем, государство снимает с себя всякую ответственность за убытки автономного учреждения. Это прямой путь к банкротству отдельных вузов и дальнейшей их приватизации. Проблему «излишних» вузов нужно решать совершенно иначе – путем присоединения их к другим, успешно развивающимся университетам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Актуальна проблема государственного и негосударственного финансирования образования. Потребителями выпускников ссузов и вузов являются государственные, общественные и частные организации. По существу, государственное финансирование профессионального образования превратилось в скрытую форму государственного субсидирования частного сектора и общественных организаций. Осознание этой нерациональной ситуации подвело некоторые регионы России к введению специального налога на нужды образования в размере 1% от прибыли. Опыт его использования в Свердловской области оказался достаточно результативным, однако он был вскоре упразднен государственными органами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Региональное законодательство об образовании представлено большим числом нормативных правовых актов. Однако, ряд вопросов по-прежнему остается неурегулированным (например, вопросы деятельности негосударственных образовательных учреждений, учреждений начального профессионального образования, дополнительного образования, вопросы собственности образовательных учреждений, налоговые, земельные, межведомственные отношения, международные контакты, обеспеченность ряда социальных гарантий и др.). Не сформулированы механизмы их реализации (вопросы финансирования, предоставления социальных льгот и гарантий, административные и трудовые, партнерские отношения и др.). А отдельные вопросы (например, формирование образовательного заказа на подготовку специалистов) требуют законодательной инициативы именно на уровне региона, потому что могут быть отработаны только в условиях конкретного опыта.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Существующее законодательство об образовании (в редакции Федерального закона № 122-ФЗ) имеет серьезные противоречия как внутри самих актов об образовании, так и с законодательными актами высшей юрисдикции. Внесение поправок в федеральные законы – это прерогатива Федерального Собрания. Однако поддержка региональных инициатив, в том числе законодательных, может способствовать ускорению процессов урегулирования отношений в сфере образования в условиях реформирования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Пробелы в законодательстве или полное отсутствие нормативной базы существенно осложняют прогноз перспектив развития региональных систем образования, в том числе университетских комплексов. Выход видится в разработке на уровне субъектов Федерации соответствующих нормативных правовых актов, обеспечивающих механизм интеграции и развития, а самое главное – решающих вопросы финансирования деятельности образовательных учреждений, независимо от подчиненности (по многоканальной методике, либо под образовательный заказ на подготовку соответствующих специалистов), а также вопросы собственности, вопросы льготного налогообложения и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На уровне региона актуализируется разработка ряда законов, в частности:</span>
</p>
<p style="text-align: justify;">
	<span class="text">•О государственном образовательном заказе;</span>
</p>
<p style="text-align: justify;">
	<span class="text">•О социальном партнерстве в сфере профессионального образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">•О ремесленном образовании;</span>
</p>
<p style="text-align: justify;">
	<span class="text">•О квотировании рабочих мест и гарантиях прав выпускников профессиональных учебных заведений на трудоустройство по специальности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">•О порядке оказания социальной помощи гражданам, получающим профессиональное образование;</span>
</p>
<p style="text-align: justify;">
	<span class="text">•О собственности в системе профессионального образования и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Необходимость принятия данных законопроектов обусловлена рядом причин. Например, закон «О государственном образовательном заказе» (как регионального, так и федерального уровня) позволит использовать многоканальное финансирование, урегулировать систему бюджетных отношений между субъектом Федерации и образовательными учреждениями различного уровня подчинения (федеральные, областные, муниципальные, негосударственные) по оказанию образовательных услуг, обеспечивающих социально-экономическое развитие региона, а также повысить ответственность участников образовательного заказа за его исполнение.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На развитие цивилизованных отношений в сфере профессионального образования и подготовки специалистов для экономики региона будет направлен Закон о социальном партнерстве в профессиональном образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важные социальные функции выполнит Закон о квотировании рабочих мест и гарантиях прав выпускников профессиональных учебных заведений на трудоустройство по специальности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Представляется более реалистичным и оправданным, чтобы государство и региональные власти создали систему действенных стимулов, которые бы побуждали учреждения профессионального образования брать на себя часть финансирования и трудоустройство выпускников. Ее суть состоит в том, чтобы новые условия финансирования (подготовка под заказ) заставили образовательные учреждения оперативно оптимизировать количественные и качественные характеристики выпуска специалистов, уровня их подготовки, при необходимости сокращения неперспективных или расширения новых специальностей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сами законы потребуют значительных усилий и времени, поэтому до их принятия могут быть разработаны следующие нормативные акты:</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Положение об образовательном комплексе в субъекте РФ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-О соглашении между участниками образовательного комплекса;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-О полномочиях и ответственности участников образовательного комплекса;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-О формировании заказа-задания на подготовку кадров в субъекте РФ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-О размещении заказа-задания на подготовку кадров в профессиональных образовательных учреждениях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-О финансировании заказа-задания на подготовку кадров в субъекте РФ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Об исполнении заказа-задания на подготовку кадров в субъекте РФ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Об ответственности за исполнение заказа-задания на подготовку кадров в субъекте РФ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">-Об экспертизе заявок на размещение заказа-соглашения Свердловской области и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Нормативные акты будут выполнять интегрирующую функцию в сфере образования, ибо применение их должно быть обязательным для всех образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Безусловно, при принятии решений о стратегии развития сферы образования в субъекте Федерации, которая захватывает не только обширную профессиональную, но и всю социальную сферу деятельности живущего на данной территории населения, необходим детальный просчет всех вероятных последствий и следование принципу «Не навреди».</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<div>
	<p style="text-align: justify;">
		<u><span class="text"><a href="/obrazovatelnoe-pravo/knigi/normotvorchestvo/tabl1122.doc">Сводная таблица</a></span></u>
	</p>
	<p style="text-align: justify;">
		<span class="text">законодательных актов субъектов Федерации, входящих в состав Уральского федерального округа,</span>
	</p>
	<p style="text-align: justify;">
		<span class="text">в соответствии с Федеральным законом РФ № 122-ФЗ в сфере образования</span>
	</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>