<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.3.3. Особенности законодательства об образовании в Свердловской области");
?><p align="center" style="text-align: justify;">
	<span class="text"><b style="font-size: 13px;"></b></span>
</p>
<p style="text-align: justify;">
	<b>Общая характеристика областного законодательства об образовании.&nbsp;</b>Для анализа законодательства об образовании в Свердловской области мы выбрали законы и другие нормативные правовые акты, регулирующие отношения в сфере образования (табл. 1,2)
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text"> <br>
 </span><span class="text">Таблица 1</span></i>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td>
		<p align="center">
			<b><span class="text">Наименование</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Дата принятия</span></b>
		</p>
	</td>
	<td colspan="2">
		<p align="center">
			<b><span class="text">Источник опубликования</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Урегулированные вопросы</span></b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">1. Областной закон № 26-ОЗ «Об образовании в Свердловской области»</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text">16 июля 1998 года</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Собрание законодательства Свердловской области</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Условия реализации конституционного права граждан на образование.</span>
		</p>
		<p>
			<span class="text">Отношения, возникающие при осуществлении органами государственной власти Свердловской области и органами местного самоуправления муниципальных образований деятельности по обеспечению конституционного права граждан на образование.</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">2. Областной закон № 28-ОЗ «О защите прав ребенка» с изменениями и дополнениями, внесенными Областными законами от 30.04.97 № 28-ОЗ и от 05.12.97 г. № 71-ОЗ</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text">23.10.95 г.</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">«Областная газета» от 31.10.95 г.</span>
		</p>
		<p>
			<span class="text">Собрание законодательства Свердловской области, 1997, № 4, ст.870</span>
		</p>
		<p>
			<span class="text">«Областная газета», 1977, 10 декабря, № 187</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Гарантии правовой и социальной защиты детей в Свердловской области.</span>
		</p>
		<p>
			<span class="text">Дополнительные к федеральному законодательству права, обеспечивающие защиту детства.</span>
		</p>
		<p>
			<span class="text">Механизм правовой защиты ребенка от любых форм дискриминации в обществе, семье, детском учреждении, социальной среде.</span>
		</p>
		<p>
			<span class="text">Обязанности и ответственность государственных органов, систем управления, юридических и физических лиц как гарантов правовой и социальной защиты детей.</span>
		</p>
		<p>
			<span class="text">Источники ресурсов, направляемых на социальную поддержку детей, применительно к условиям местного уклада жизни.</span>
		</p>
		<p>
			<span class="text">Формы участия государственных органов, юридических и физических лиц в их распределении.</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">3. Областной закон № 18-ОЗ «Об органах опеки и попечительства в Свердловской области</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text">19.03.98 г.</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">«Областная газета» от 25.03.98 г.</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Функции и принципы деятельности органов опеки и попечительства в Свердловской области,</span>
		</p>
		<p>
			<span class="text">Формы и порядок обеспечения и защиты органами опеки и попечительства в Свердловской области прав и законных интересов несовершеннолетних, недееспособных и ограниченно дееспособных лиц, лиц, нуждающихся в попечительстве по состоянию здоровья, а также защиты имущественных прав лиц, признанных безвестно отсутствующими.</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">4. Областной закон №56-ОЗ«О нормативах минимальной бюджетной обеспеченности в Свердловской области»</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text">18 декабря 1996 года (в редакции Областного закона от 20.01.2000 № 1-ОЗ)</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">«Областная газета»</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Нормативы минимальной бюджетной обеспеченности, предназначенные для реализации закрепленных Конституцией Российской Федерации основных социальных гарантий.</span>
		</p>
		<p>
			<span class="text">Расчет минимально необходимых расходов областного бюджета и местных бюджетов.</span>
		</p>
		<p>
			<span class="text">Обеспечение государственных минимальных социальных стандартов.</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">5. Областной закон №9-ОЗ«Об управлении государственной собственностью»</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text">10 апреля 1995 года (в редакции Областного закона № 5-ОЗ от 12.02.98 г.)</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Порядок реализации правомочий собственника органами государственной власти Свердловской области в отношении объектов областной собственности.</span>
		</p>
		<p>
			<span class="text">Компетенция органов государственной власти Свердловской области в сфере управления областной собственностью.</span>
		</p>
		<p>
			<span class="text">Приобретение и реализация права собственности на отдельные виды имущества, в том числе приобретение в государственную собственность Свердловской области и отчуждение объектов областной собственности по основаниям, не связанным с совершением сделок.</span>
		</p>
		<p>
			<span class="text">Управление государственной собственностью Свердловской области (с учетом положений земельного, водного и лесного законодательства РФ и Свердловской области, а также федеральных и областных законов о недрах и объектах животного мира).</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">6. Областной закон «Об обращениях граждан» № 4-ОЗ</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text">09.01.98 г.</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Собрание законодательства Свердловской области № 1 1998 г.</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Реализация права граждан РФ на обращения в органы государственной власти Свердловской области и к их должностным лицам, в органы местного самоуправления муниципальных образований и к должностным лицам органов местного самоуправления, в органы территориального общественного самоуправления, а также в органы управления организаций, находящихся на территории Свердловской области, и к их руководителям в связи с признанием, соблюдением, защитой прав, свобод и законных интересов граждан.</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">7. Областной Закон «О государственной молодежной политике в Свердловской области» в редакцииОбластного закона № 49-ОЗ «О внесении изменений и дополнений в Областной Закон «О государственной молодежной политике в Свердловской области»</span>
		</p>
	</td>
	<td colspan="2">
		<p>
			<span class="text">24 июля 1997 года</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">«Областная газета» от 20 декабря 1995, № 136 (старая редакция)</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Реализация прав и свобод молодых граждан.</span>
		</p>
		<p>
			<span class="text">Гарантии для молодых граждан в сфере труда, занятости, содействие их предпринимательской деятельности, предоставление им гарантированного минимума социальных услуг.</span>
		</p>
		<p>
			<span class="text">Условия, направленные на физическое, духовное и</span>
		</p>
		<p>
			<span class="text">интеллектуальное развитие молодежи;</span>
		</p>
		<p>
			<span class="text">Доступ молодежи к получению общего и профессионального образования, а также возможности для повышения квалификации и профессиональной переподготовки на основе государственных стандартов в сфере образования</span>
		</p>
		<p>
			<span class="text">Поддержка молодой семьи.</span>
		</p>
		<p>
			<span class="text">Подготовка молодежи к службе в Вооруженных Силах РФ, содействие военному и патриотическому воспитанию молодых граждан.</span>
		</p>
		<p>
			<span class="text">Развитие творчества и инициативы талантливой молодежи.</span>
		</p>
		<p>
			<span class="text">Поддержка молодежных и детских объединений.</span>
		</p>
		<p>
			<span class="text">Обеспечение молодежи достоверной информацией, необходимой для ее активного участия в общественно-политической жизни.</span>
		</p>
		<p>
			<span class="text">Воспитательная работа, профилактика и борьба с правонарушениями молодежи, особенно среди несовершеннолетних,</span>
		</p>
		<p>
			<span class="text">Создание молодежных социальных служб для лиц из числа молодежи, нуждающихся в социальной поддержке и реабилитации;</span>
		</p>
		<p>
			<span class="text">Содействие осуществлению международных контактов молодежи и ее объединений, развитию международного молодежного туризма.</span>
		</p>
		<p>
			<span class="text">Право на жилище.</span>
		</p>
		<p>
			<span class="text">Противодействие распространению в молодежной среде антисоциальных явлений и формирование у молодежи высокой гражданской нравственной позиции.</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text">Из анализа таблицы 1 видно, что достаточно полно определены права и гарантии в сфере образования, однако, многие из них остаются продекларированными из-за отсутствия механизмов реализации и финансовой необеспеченности этих гарантий, например,выбор формы образования в порядке и на условиях, установленных законодательством Российской Федерации и Свердловской области; обучение в соответствии с государственными образовательными стандартами по индивидуальному учебному плану, ускоренный курс обучения в порядке, определенном уставом образовательной организации; получение денежных средств для осуществления семейного образования; или«гарантии для молодых граждан в сфере труда, занятости, содействие их предпринимательской деятельности, предоставление им гарантированного минимума социальных услуг», «доступ молодежи к получению общего и профессионального образования, а также возможности для повышения квалификации и профессиональной переподготовки на основе государственных стандартов в сфере образования»; или право педагоговна ежегодное бесплатное медицинское обследование и т.д. Также дело обстоит и с законами более широкого спектра действия, чем только образовательные организации, например, вОбластном законе «Об управлении государственной собственностью» не урегулированы вопросы передачи объектов государственной собственности, находящихся в ведении РФ, в собственность субъекта РФ, что является значительной проблемой в ситуации, когда более 30% областных образовательных организаций являются федеральной собственностью и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, анализ действующих законов Свердловской области позволяет сделать вывод о том, что для сферы образования остаются неурегулированными ряд вопросов, решение которых необходимо в целях развития системы образования на основе правоотношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Об этом же свидетельствует и анализ подзаконных актов Свердловской области, которые принимаются с целью обеспечения реализации законодательства (табл. 2). Большое количество таких актов, например, в сфере финансовых и социальных отношений, их ежегодная повторяемость и сменяемость свидетельствует о необходимости совершенствования действующего законодательства. Качественный анализ подзаконных актов приведен в Приложении 1.</span>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text" style="text-align: center;">Указы Губернатора и постановления Правительства Свердловской</span></b>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text" style="text-align: center;">области, направленные на реализацию законодательных актов</span></b>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text" style="text-align: center;">в сфере образования</span></b>
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text"> <br>
 </span><span class="text">Таблица 2.</span></i>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td>
		<p align="center">
			<b><span class="text">Отрасли законодательства</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">Количество подзаконных актов</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">1. Государственное</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">5</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">2. Административное</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">2</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">3. Педагогическое</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">17</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">4. Гражданское</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">2</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">5. Финансовое</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">24</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">6. Семейное</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">6</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">7. Социальное</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">21</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">8. Земельное</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">0</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">9. Трудовое</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">3</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<b><span class="text">10. Международное</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">0</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text"><b><i> <br>
 </i></b></span><span class="text"><b><i>Оценка качества нормативных правовых актов, регулирующих отношения в сфере образования в Свердловской области.</i></b>Теория правового качества законов выделяет три основных критерия оценки их качества:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)качество правовой легальности закона (качество компетенционной, содержательно-правовой и процедурной легальности);</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)инструментально-правовое качество закона (качество статусной регламентации, качество обеспечения закона правовыми средствами защиты прав участников правоотношений, а также процедурами его применения, качество законодательной регламентации юрисдикционных правовых средств);</span>
</p>
<p style="text-align: justify;">
	<span class="text">3)технико-юридическое качество закона (качество структуры, соотношения формального и оценочного в законе, лингвистическое качество).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Используя неофициальный статус нашей оценки, мы выделим самостоятельные критерии оценки состояния образовательного законодательства в Свердловской области, такие как, показатель продуктивности (широта охвата вопросов регулирования) и показатель эффективности (степень применимости в правоотношениях).</span>
</p>
<p style="text-align: justify;">
	<span class="text">По критерию продуктивности вышеприведенные нормативные правовые акты Свердловской области, регулирующие отношения в сфере образования, можно оценить как недостаточные в связи с тем, что, несмотря на наличие порядка десяти законов и около сотни подзаконных актов, как показывалось выше, ряд вопросов остается неурегулированным (например, вопросы деятельности негосударственных образовательных учреждений, учреждений дошкольного образования, начального профессионального образования, дополнительного образования детей, вопросы собственности образовательных учреждений, налоговые, земельные отношения, международные контакты, обеспеченность ряда социальных гарантий и др.). Вместе с тем, ряд вопросов, несмотря на большое количество подзаконных актов, требуют создания механизма их реализации, например, вопросы финансирования, предоставления социальных льгот, административные и трудовые отношения и др. По ряду проблем принимаются ежегодные акты (например, целевые программы образования, их финансирование, стандартизация образования, летний отдых детей и пр.), возможно, требующие принятия нормативных правовых актов, в том числе законов, носящих рамочный характер, включающих процедурные вопросы, такие как, закон о целевых программах и программах развития образования в Свердловской области, закон о досуговой деятельности детей и молодежи и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По критерию эффективности, также качество нормативных правовых актов об образовании в Свердловской области имеет невысокие показатели.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ исполнения законов, регулирующих отношения в сфере образования, тоже свидетельствует о декларативности ряда положений и невозможности их выполнения, с одной стороны, в силу отсутствия механизмов реализации, с другой - по причине несовершенства подзаконных актов, с третьей – из-за отсутствия правовой культуры у конкретных исполнителей. Постараемся продемонстрировать это на примерах противоречий некоторых основных законов (табл. 4)</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, даже приблизительный анализ законодательства об образовании в Свердловской области по двум условным критериям свидетельствует о невысоком качестве нормативных правовых актов и требует более тщательного контент-анализа и рекомендаций по его совершенствованию.</span>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text"> <br>
 </span><span class="text" style="text-align: center;">Примеры противоречий в законодательстве об образовании</span><span class="text"> <br>
 </span></b>
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text">Таблица 3</span></i>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td>
		<p align="center">
			<b><span class="text">Нормативный документ (1)</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Нормативный документ (2)</span></b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Закон РФ об образовании (ст.12)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">Закон «Об образовании в Свердловской области (ст. 2, 8)</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Закон РФ "Об образовании" (ст.19, п.7; ст. 16, п.1)</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Областной закон "О защите прав ребенка" (ст.9)</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Закон РФ "Об образовании"</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Налоговое законодательство</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Закон РФ "Об образовании"</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Положение о комиссиях по делам несовершеннолетних и защите их прав ( постановление Правительства Свердловской области от 01.07.96 № 528-п)</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Закон РФ "Об образовании" (ст.54)</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Типовое положение об образовательном учреждении (п.80)</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Закон РФ "Об образовании"</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Закон "О воинской обязанности и воинской службе"</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Закон РФ "Об образовании"</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Закон "О санитарно-эпидемиологическом благополучии населения" ( ст.2, п.2) по вопросу о сдаче в аренду своего имущества ОУ</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Установленный Губернатором Свердловской области лимит фонда заработной платы</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Постановление федерального уровня об увеличении оплаты труда и изменении контингента</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<span class="text">Нормативные документы областного уровня</span>
		</p>
	</td>
	<td>
		<p>
			<span class="text">Нормативные документы местного уровня</span>
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p align="center">
			<span class="text">Невыполнение Закона об авторском праве</span>
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p align="center">
			<span class="text">Невыполнение Закона "Об образовании" ( ст.32, п.29) о компетенции ОУ в вопросах установления структуры управления и штатного расписания</span>
		</p>
	</td>
</tr>
<tr>
	<td colspan="2">
		<p align="center">
			<span class="text">Противоречие между правом ребенка обучаться в специальном ( коррекционном) ОУ в соответствии с состоянием здоровья и правом родителя в выборе ОУ</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text"><b><i> <br>
 </i></b></span><span class="text"><b><i>Анализ содержания основных нормативных правовых актов об образовании в Свердловской области (на основе анализа Областного Закона “Об образовании в Свердловской области”).</i></b>Закон Свердловской области № 26-03 “Об образовании в Свердловской области” был принят 16 июля 1998 года. Он определил приоритеты образовательной политики на территории области, подходы к развитию содержания образования и управления им, закрепил принципиальные позиции по разграничению компетенции в сфере образования, интеграции областной системы образования, предоставлению обучающимся дополнительных прав и возможностей получения образования, государственному образовательному заказу и контролю за качеством образования и другие.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Принятие названного закона стало основой для дальнейшего развития нормативно-правового поля системы образования в Свердловской области.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Реализация в течение года Областного закона “Об образовании в Свердловской области” выявила несоответствие ряда его статей и отдельных положений реальной ситуации в образовании, которая достаточно быстро меняется, причем, ряд изменений непосредственно вызван действием закона.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Кроме того, за прошедшее время появились новые правовые акты федерального и областного уровня, которые требуют внесения изменений и дополнений в Закон Свердловской области “Об образовании в Свердловской области”.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вступил в силу Налоговый Кодекс Российской Федерации, часть первая, от 31 июля 1998 года № 146-ФЗ, принят Закон Российской Федерации от 24 июля 1998 года № 124-ФЗ “Об основных гарантиях прав ребенка в Российской Федерации” (Собрание законодательства РФ, 1998, № 31, ст. 3802).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Приняты постановление Правительства Свердловской области от 03.08.99 г. № 897-ПП “Об утверждении Государственного образовательного стандарта (национально-региональный компонент) образования в период детства, основного общего и среднего (полного) общего образования Свердловской области в новой редакции”, постановление Правительства Свердловской области от 26.08.98 г. № 868-ПП “Об утверждении национально-регионального компонента государственного образовательного стандарта среднего педагогического образования”.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Идет работа над законопроектами “О внесении изменений и дополнений в Областной Закон “О защите прав ребенка”, предпринимаются попытки возобновления работы над законопроектом “О государственном образовательном заказе Свердловской области”.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В структуре областных органов исполнительной власти появились территориальные межотраслевые исполнительные органы государственной власти Свердловской области, утвержденные указом Губернатора Свердловской области от 01.10.99 г. № 475-УГ “О структуре исполнительной власти Свердловской области” (приложение 5). В функции этих органов входит и деятельность в сфере образования. Готовится проект Закона Свердловской области об управленческих округах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исходя из вышеизложенного, Закон “Об образовании в Свердловской области” требует внесения соответствующих изменений и дополнений. Например, в практике работы системы образования Свердловской области сложился и официально используется термин “образование в период детства”, разработана Концепция развития образования в период детства, принят Государственный образовательный стандарт (национально-региональный компонент) образования в период детства, этому термину соответствуют создаваемые на территории Свердловской области и Российской Федерации образовательные организации-комплексы “детский сад - начальная школа”, “прогимназия”, действующие на основе Типового положения об образовательном учреждении для детей дошкольного и младшего школьного возраста (утверждено постановлением Правительства Российской Федерации от 19.09.97г. № 1204), а в законе «Об образовании в Свердловской области этот термин не используется.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с разработкой Государственного образовательного стандарта (федеральный компонент) и принятием Правительством Свердловской области Государственного образовательного стандарта (национально - региональный компонент) образования в период детства, основного общего и среднего (полного) общего образования появились точные ориентиры развития содержания образования, изменились подходы к сертификации образовательных программ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с пунктами 6 и 7 части 2 статьи 32 Закона Российской Федерации “Об образовании” образовательная организация самостоятельно разрабатывает и утверждает образовательные и учебные программы. Однако сложившаяся практика показывает, что образовательные организации не всегда способны самостоятельно оценить качество программ, которые им предлагаются. Для этого необходима экспертная оценка специалистов. С целью оградить обучающихся от некачественной образовательной продукции необходимо сохранить её обязательную сертификацию. В то же время, порядок сертификации периодически изменяется с учетом реальной ситуации в образовании. Он определяется Правительством Свердловской области.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С принятием государственных образовательных стандартов в функции органов управления образованием необходимо ввести осуществление контроля за их исполнением.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии со статьей 45 Закона Российской Федерации “Об образовании” государственные и муниципальные образовательные организации могут оказывать населению платные дополнительные образовательные услуги, не предусмотренные государственными образовательными стандартами и не заменяющие образовательную деятельность, финансируемую из средств бюджета. Данная деятельность не считается предпринимательской при условии, что доход от нее реинвестируется в образовательную организацию. Некоторые руководители образовательных организаций и муниципальных органов управления образованием в условиях недостаточного финансирования восприняли право оказывать платные дополнительные образовательные услуги в качестве одного из важных источников дополнительного финансирования, стали навязывать их обучающимся, нередко вместо образовательной деятельности, финансируемой из бюджета. Предоставление дополнительных образовательных услуг, в том числе платных, требует упорядочивания на уровне образовательных организаций.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Учитывая, что в соответствии с пунктом 4 статьи 19 Закона Российской Федерации “Об образовании” требование обязательности основного общего образования применительно к конкретному обучающемуся сохраняет силу до достижения им возраста 15 лет, появляется категория лиц, не имеющих основного общего образования, не желающих получать начальное профессиональное образование, но нуждающихся в профессиональной подготовке. Это случаи исключительные. Проблемы таких детей должны быть решены на уровне органов местного самоуправления. В любом случае профессиональная подготовка должна быть для них бесплатной.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Одним из наиболее актуальных и развивающихся сегодня является коррекционное образование: идет обсуждение федерального закона “О коррекционном образовании”, стоит вопрос о развитии сети образовательных организаций коррекционного образования, приняты Типовые положения о психолого-медико-педагогических консультациях и комиссиях, центрах диагностики и консультирования, психолого-медико-социального сопровождения. Есть необходимость привести названия соответствующих служб, упоминаемых в Законе Свердловской области “Об образовании в Свердловской области”, в соответствие с Типовыми положениями о них, уточнить в соответствии с ними ряд положений названного закона.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Важнейшей задачей системы образования является защита прав граждан в образовании. Руководители негосударственных образовательных организаций, имеющих государственную аккредитацию, обращаются в Министерство общего и профессионального образования с просьбами решить проблему защиты прав обучающихся в соответствии с федеральным законодательством. Согласно пункту 20 статьи 50 Закона Российской Федерации “Об образовании”, обучающиеся негосударственных образовательных учреждений, имеющих государственную аккредитацию, имеют право на получение льгот, установленных законодательством Российской Федерации для обучающихся государственных и муниципальных образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с п. 2 ст. 15 Закона Российской Федерации “Об основных гарантиях прав ребенка в Российской Федерации” предполагается осуществление ряда действий по защите прав детей, находящихся в трудной жизненной ситуации. Эти действия осуществляются исполнительными органами государственной власти Российской Федерации и Свердловской области в соответствии с их компетенцией</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с пунктом 1 статьи 16 Закона РФ “Об образовании” государственные и муниципальные образовательные учреждения должны обеспечить прием всех граждан, которые проживают на данной территории.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В то же время, в соответствии с п. 13 ст. 50 Закона РФ “Об образовании”, органы государственной власти и органы управления образованием могут создавать нетиповые образовательные учреждения высшей категории для детей, подростков и молодых людей, проявивших выдающиеся способности.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Количество таких учреждений ограничено, при приеме в них необходимо выяснить уровень подготовки и обоснованность претензии поступающих на выдающиеся способности. Это делает возможным и необходимым конкурсный порядок приема. Но право на установление такого порядка дает только соответствующий статус образовательной организации, который определяется учредителем и подтверждается свидетельством о государственной аккредитации. Необходимо уточнить порядок приема обучающихся в образовательные организации, так как нередки случаи различных ограничений при приеме в муниципальные образовательные организации, создавшие профильные или специализированные классы. Образовательные организации незаконно устанавливают плату за образовательные услуги, которые должны финансироваться учредителем.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Комитетом по социальной политике Областной Думы Законодательного Собрания Свердловской области совместно с Министерством общего и профессионального образования Свердловской области в соответствии с Планом мероприятий по реализации Областного закона “Об образовании в Свердловской области”, утвержденным распоряжением Правительства Свердловской области от 12.10.98 г. № 784-РП, подготовлен проект Закона Свердловской области “Об образовательном заказе Свердловской области”. В соответствии с названным законопроектом необходимо уточнить роль органов управления образованием различных уровней в формировании и исполнении областного образовательного заказа[45].</span>
</p>
<p style="text-align: justify;">
	<span class="text">В связи с вступлением в силу с 1 января 1999 года Налогового Кодекса Российской Федерации отменен установленный Законом Свердловской области сбор на нужды образовательных организаций. Тем не менее, проблема привлечения дополнительных средств на развитие образования остается актуальной. Для решения этой проблемы идет работа по созданию Фонда развития образования в Свердловской области. Различные формы привлечения дополнительных, внебюджетных средств на развитие образования, на дополнительное финансирование областных целевых программ в сфере образования предусмотрены Уставом Свердловской области, Областным законом от 8 апреля 1997 года № 17-ОЗ “О благотворительной деятельности в Свердловской области” (“Областная газета”, 15 апреля 1997 года) и другими документами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Одной из важнейших функций Министерства общего и профессионального образования Свердловской области является сбор, обработка и использование информации о состоянии и перспективах развития системы образования области. Для устранения разночтений в регулировании информационного обмена требуется уточнение текста Областного закона в части полномочий уполномоченного органа исполнительной власти (Министерства общего и профессионального образования Свердловской области).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Требуется уточнение в части регулирования взаимодействий Министерства общего и профессионального образования Свердловской области с муниципальными органами управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии со статьей 59 Трудового кодекса РФ срочный трудовой договор (контракт) заключается, кроме перечисленных, также в случаях, непосредственно предусмотренных законом. Статьей 15 Закона Свердловской области от 8 апреля 1997 года № 18-ОЗ “О защите трудовых прав граждан на территории Свердловской области” (“Областная газета”, 15 апреля 1997 года, № 55) запрещается заключение срочного трудового договора (контракта), если это, помимо перечисленных обстоятельств, не предусмотрено федеральным и областным законодательством.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В соответствии с постановлением Правительства Свердловской области от 12.10.98 г. № 1046-П “Об утверждении положений о министерствах Свердловской области” Министерству общего и профессионального образования Свердловской области делегированы полномочия в части осуществления прав учредителя областных государственных образовательных организаций, назначения на должность и освобождения от должности руководителей областных государственных образовательных организаций. В соответствии с подпунктом 3.3.4. пункта 3.2. раздела 3 Положения о Министерстве общего и профессионального образования Свердловской области министерство назначает на должность и освобождает от должности, заключает контракты и контролирует выполнение условий контракта с руководителями областных государственных (подведомственных) образовательных организаций, учитывая, что руководители образовательных организаций являются организаторами реализации областной образовательной политики, а их статус определяется учредителем.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно пункту 20 статьи 50 Закона Российской Федерации “Об образовании”, обучающиеся негосударственных образовательных учреждений, имеющих государственную аккредитацию, имеют право на получение льгот, установленных законодательством Российской Федерации для обучающихся государственных и муниципальных образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">То же можно сказать и о налоговых льготах. Например, о налоге с продаж. В соответствии с Законом Свердловской области “О налоге с продаж”, в подпункте 67 пункта 2 статьи 2 от налога с продаж освобождается только стоимость услуг, связанных с учебным процессом, осуществляемым государственными и муниципальными образовательными организациями. Однако в пункте 2 статьи 3 Налогового Кодекса Российской Федерации сказано, что “не допускается устанавливать... налоговые льготы в зависимости от форм собственности”. В соответствии с пунктом 3 статьи 40 Закона Российской Федерации “Об образовании” и с пунктом 4 статьи 27 Закона Свердловской области “Об образовании в Свердловской области” образовательные организации освобождаются независимо от их организационно-правовых форм в части непредпринимательской деятельности, предусмотренной уставом этих образовательных организаций, от уплаты всех видов налогов. В соответствии с пунктами 1 и 2 статьи 46 Закона Российской Федерации “Об образовании” платная образовательная деятельность негосударственных образовательных учреждений не рассматривается как предпринимательская, если получаемый от неё доход полностью идет на возмещение затрат на обеспечение образовательного процесса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, подробный контент-анализ Областного закона «Об образовании в Свердловской области» показывает, что динамичность ситуации в правовых отношениях требует не только приведения образовательной практики к соответствующим нормам закона, но и нормы закона следует совершенствовать в соответствии с изменяющейся образовательной практикой. Такая работа сейчас ведется и подготовлен законопроект «О внесении изменений и дополнений в Областной закон «Об образовании в Свердловской области».</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>