<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.4. Муниципальное образовательное нормотворчество");
?><p style="text-align: justify;">
	Компетенция органов местного самоуправления в сфере образования, как ранее уже было упомянуто, установлена в ст. 31 Федерального закона «Об образовании». При этом, в соответствии с ч. 2 ст. 132 Конституции Российской Федерации на основании регионального закона органы местного самоуправления могут наделяться отдельными государственными полномочиями с передачей для их осуществления материальных и финансовых средств. Тем самым, субъекты Российской Федерации могут делегировать органам местного самоуправления полномочия, отнесенные федеральным законом к его компетенции, а также иные полномочия, не указанные в федеральном законе и находящиеся в ведении субъекта Российской Федерации.
</p>
<p style="text-align: justify;">
	<span class="text">1. В соответствии со ст. 31 Закона РФ «Об образовании» с учетом поправок, внесенных в него Федеральным законом от 22 августа 2004 г. № 122-ФЗ, в компетенцию органов самоуправления в области образования входит: 1) организация предоставления общедоступного и бесплатного начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам, за исключением полномочий по финансовому обеспечению образовательного процесса, отнесенных к полномочиям органов государственной власти субъектов Российской Федерации; 2) организация предоставления дополнительного образования детей и общедоступного бесплатного дошкольного образования на территории муниципального района; 3) создание, реорганизация и ликвидация муниципальных образовательных учреждений; 4) обеспечение содержания зданий и сооружений муниципальных образовательных учреждений, обустройство прилегающих к ним территорий; 5) учет детей, подлежащих обязательному обучению в образовательных учреждениях, реализующих образовательные программы основного общего образования; 6) опека и попечительство.</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. В субъектах Российской Федерации – городах федерального значения Москве и Санкт-Петербурге полномочия органов местного самоуправления внутригородских муниципальных образований в области образования устанавливаются законами субъектов Российской Федерации – городов федерального значения Москвы и Санкт-Петербурга.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3. Разграничение компетенции в области образования между муниципальными образованиями, территория одного из которых является частью территории другого, регулируется в порядке, установленном законодательством субъекта Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.1. Органы местного самоуправления наделяются государственными полномочиями по обеспечению в части реализации государственного стандарта общего образования государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования в подведомственных им общеобразовательных учреждениях, в том числе за счет субвенций, выделяемых из бюджетов субъектов Российской Федерации местным бюджетам в соответствии с утвержденными законами субъектов Российской Федерации нормативами расходов на реализацию государственного стандарта общего образования на уровне не ниже федеральных нормативов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Органы местного самоуправления имеют право дополнительно использовать собственные материальные и финансовые ресурсы для осуществления переданных им государственных полномочий по обеспечению государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования в случаях и порядке, которые предусмотрены уставом муниципального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">4. Разграничение компетенции в области образования между органами местного самоуправления регулируется в порядке, установленном уставом (положением) органов местного самоуправления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">5. Местные (муниципальные) органы управления образованием не вправе самостоятельно принимать к своему рассмотрению вопросы, отнесенные к компетенции государственных органов управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При осуществлении полномочий в сфере образования органы местного самоуправления руководствуются положениями Федерального закона «Об общих принципах организации местного самоуправления вРоссийской Федерации» от 06.10.2003 № 131-ФЗ, а также Уставом (Конституцией) и иными законами субъекта Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К вопросам местного значения, связанных с образовательной сферой Федеральный закон «Об общих принципах организации местного самоуправления» относит, в частности:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) формирование, утверждение, исполнение бюджета поселения и контроль за исполнением данного бюджета;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) установление, изменение и отмена местных налогов и сборов поселения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) владение, пользование и распоряжение имуществом, находящимся в муниципальной собственности поселения;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) организация в границах поселения электро-, тепло-, газо- и водоснабжения населения, водоотведения, снабжения населения топливом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При этом к вопросам местного значения<b>муниципального района</b>относятся:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) формирование, утверждение, исполнение бюджета муниципального района, контроль за исполнением данного бюджета;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) установление, изменение и отмена местных налогов и сборов муниципального района;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) владение, пользование и распоряжение имуществом, находящимся в муниципальной собственности муниципального района;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) организация предоставления общедоступного и бесплатного начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам, за исключением полномочий по финансовому обеспечению образовательного процесса, отнесенных к полномочиям органов государственной власти субъектов Российской Федерации; организация предоставления дополнительного образования и общедоступного бесплатного дошкольного образования на территории муниципального района, а также организация отдыха детей в каникулярное время.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Городскойокругуполномочен решать следующие вопросы<i>местного значения</i><i>:</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">1) формирование, утверждение, исполнение бюджета городского округа и контроль за исполнением данного бюджета;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) установление, изменение и отмена местных налогов и сборов городского округа;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) владение, пользование и распоряжение имуществом, находящимся в муниципальной собственности городского округа;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) организация в границах городского округа электро-, тепло-, газо- и водоснабжения населения, водоотведения, снабжения населения топливом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5) организация предоставления общедоступного и бесплатного начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам, за исключением полномочий по финансовому обеспечению образовательного процесса, отнесенных к полномочиям органов государственной власти субъектов Российской Федерации; организация предоставления дополнительного образования и общедоступного бесплатного дошкольного образования на территории городского округа, а также организация отдыха детей в каникулярное время.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В целях решения вопросов местного значения, имеющих отношение к образованию, органы местного самоуправления поселений, муниципальных районов и городских округов обладают следующими полномочиями:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) принятие устава муниципального образования и внесение в него изменений и дополнений, издание муниципальных правовых актов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) создание муниципальных предприятий и учреждений, финансирование муниципальных учреждений, формирование и размещение муниципального заказа;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) установление тарифов на услуги, предоставляемые муниципальными предприятиями и учреждениями, если иное не предусмотрено федеральными законами.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральный закон «Об общих принципах организации местного самоуправления» особенно детально регулирует порядок наделения органов местного самоуправления отдельными государственными полномочиями по вопросам, отнесенным к ведению государственных органов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Полномочия органов местного самоуправления, установленные федеральными законами и законами субъектов Российской Федерации, по вопросам, не отнесенным настоящим Федеральным законом к вопросам местного значения, являются отдельными государственными полномочиями, передаваемыми для осуществления органам местного самоуправления. Наделение же органов местного самоуправления отдельными государственными полномочиями Российской Федерации осуществляется федеральными законами, отдельными государственными полномочиями субъектов Российской Федерации — законами субъектов Российской Федерации. Наделение органов местного самоуправления отдельными государственными полномочиями иными нормативными правовыми актами не допускается.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наделение органов местного самоуправления отдельными государственными полномочиями по предметам совместного ведения Российской Федерации и субъектов Российской Федерации законами субъектов Российской Федерации допускается, если это не противоречит федеральным законам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отдельные государственные полномочия, передаваемые для осуществления органам местного самоуправления, осуществляются органами местного самоуправления муниципальных районов и органами местного самоуправления городских округов, если иное не установлено федеральным законом или законом субъекта Российской Федерации. Органы местного самоуправления могут наделяться отдельными государственными полномочиями на неограниченный срок либо, если данные полномочия имеют определенный срок действия, на срок действия этих полномочий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Финансовое обеспечение отдельных государственных полномочий, переданных органам местного самоуправления, осуществляется только за счет предоставляемых местным бюджетам субвенций из соответствующих бюджетов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Органы местного самоуправления имеют право дополнительно использовать собственные материальные ресурсы и финансовые средства для осуществления переданных им отдельных государственных полномочий в случаях и порядке, предусмотренных уставом муниципального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральный закон, закон субъекта Российской Федерации, предусматривающие наделение органов местного самоуправления отдельными государственными полномочиями,предусматривают:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) вид или наименование муниципального образования, органы местного самоуправления которого наделяются соответствующими полномочиями;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) перечень прав и обязанностей органов местного самоуправления, а также прав и обязанностей органов государственной власти при осуществлении соответствующих полномочий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) объема субвенций, предоставляемых местным бюджетам из федерального бюджета, бюджета субъекта Российской Федерации для осуществления соответствующих полномочий, включая федеральные или региональные государственные минимальные социальные стандарты;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) перечень подлежащих передаче в пользование и (или) управление либо в муниципальную собственность материальных средств, необходимых для осуществления отдельных государственных полномочий, передаваемых органам местного самоуправления, или порядок определения данного перечня;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5) порядок отчетности органов местного самоуправления об осуществлении переданных им отдельных государственных полномочий;</span>
</p>
<p style="text-align: justify;">
	<span class="text">6) порядок осуществления органами государственной власти контроля за осуществлением отдельных государственных полномочий, переданных органам местного самоуправления, и наименования органов, осуществляющих указанный контроль;</span>
</p>
<p style="text-align: justify;">
	<span class="text">7) условия и порядок прекращения осуществления органами местного самоуправления переданных им отдельных государственных полномочий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Положения федеральных законов, законов субъектов Российской Федерации, предусматривающие наделение органов местного самоуправления отдельными государственными полномочиями, вводятся в действие ежегодно соответственно федеральным законом о федеральном бюджете на очередной финансовый год, законом субъекта Российской Федерации о бюджете субъекта Российской Федерации на очередной финансовый год при условии, если федеральным законом о федеральном бюджете на соответствующий финансовый год или законом субъекта Российской Федерации о бюджете субъекта Российской Федерации на соответствующий финансовый год предусмотрено предоставление субвенций на осуществление указанных полномочий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По вопросам осуществления органами местного самоуправления отдельных государственных полномочий федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации в случаях, установленных федеральными законами и законами субъектов Российской Федерации, в пределах своей компетенции вправе издавать обязательные для исполнения нормативные правовые акты и осуществлять контроль за их исполнением (пункт 1 статьи 20).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Признанное в судебном порядке несоответствие федеральных законов, законов субъектов Российской Федерации, иных нормативных правовых актов Российской Федерации, предусматривающих наделение органов местного самоуправления отдельными государственными полномочиями, требованиям, предусмотренным статьей 19 настоящего Федерального закона, является основанием для отказа от исполнения указанных полномочий (пункт 2 статьи 20).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ регионального законодательства показал, что субъекты РФ практически не передают муниципальным образованиям полномочий, отнесенных к их ведению федеральным законом «Об образовании», а также крайне редко устанавливают дополнительные полномочия органов местного самоуправления в области управления образованием.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, Законом Кемеровской области от 28.12.2000 «Об образовании в Кемеровской области» (в ред. от 19.12.2001) полномочия органов местного самоуправления в данной области не установлены. Законом Воронежской области от 27.12.2001 «Об образовании в Воронежской области» (в ред. от 26.11.2001) установлена единственная обязанность муниципальных органов управления образованием по координации деятельности всех образовательных учреждений и организаций, находящихся на территории муниципального образования, независимо от организационно-правовых форм и ведомственной принадлежности, за исключением государственных учреждений среднего специального и высшего профессионального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Более полно полномочия органов местного самоуправления в данной области установлены законами Архангельской области от 23.04.97 «Об образовании» (в ред. от 11.02.2003); Ямало-Ненецкого автономного округа от 31.01.2000 «Об образовании в Ямало-Ненецком автономном округе»; Алтайского края от 16.01.96 «О народном образовании в Алтайском крае» (в ред. от 08.10.2001) и др.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По содержанию такие полномочия могут быть разделены на шесть групп:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>1. Полномочия, связанные с организацией образовательного процесса на территории муниципального образования.</i>К таким полномочиям органов местного самоуправления могут быть отнесены: 1) лицензирование, аккредитация и организация экспертизы результатов образовательной деятельности на территории муниципального образования; 3) формирование муниципальной системы учебных заведений с учетом запросов населения и установленных государством требований и нормативов; 4) укрепление материальной базы учреждений образования всех типов и видов; 5) обеспечение образовательных учреждений учебниками, учебно-наглядными пособиями, оборудованием, современной справочной и методической литературой, бланками отчетности различных типов и уровней; 5) финансирование учреждений народного образования, состоящих на местном бюджете;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>2. Полномочия, связанные с осуществлением контроля за образовательным процессом на территории муниципального образования.</i>Такой контроль может осуществляться органами местного самоуправления за выполнением требований лицензии на образовательную деятельность, уставов школ, других правовых актов, регламентирующих деятельность учреждений образования; за промежуточными результатами педагогической деятельности учреждений народного образования; за реализацией подведомственными учреждениями государственных и региональных образовательных стандартов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.<i>Полномочия, связанные с совершенствованием образовательного процесса.</i>К их числу можно отнести: 1) развитие психолого-педагогической службы муниципальной образовательной системы; 2) создание социально-педагогических комплексов муниципальных образований; 3) экспериментальную проверку авторских учебных планов; 4) стимулирование инновационных процессов в учреждениях образования, образовательных программ и методик; 5) оптимизацию системы дошкольного воспитания в муниципалитете, руководство этой системой; 6) координацию деятельности общественных советов содействия народному образованию на подведомственной территории; 7) разработку и реализацию муниципальных (городских, районных) программ совершенствования народного образования, муниципальных целевых программ развития образования; 8) оптимизацию структуры образовательных учреждений на подведомственной территории; 9) разработку предложений по содержанию и методам реализации муниципальной составляющей государственных стандартов образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>4. Полномочия, связанные с кадровым обеспечением образовательного процесса</i>. Полномочия органов местного самоуправления в данной области могут касаться: 1) обеспечения преемственности в обучении детей дошкольного и младшего школьного возраста; 2) оказания методической помощи педагогам и родителям, создание методических центров муниципальных образований, руководство их деятельностью; 3) анализа состояния кадрового потенциала и изучения потребности в педагогических кадрах (ежегодно и на перспективу) в разрезе каждого учреждения образования; 4) организации стажировок и повышения квалификации специалистов муниципальных образовательных учреждений; 5) подбора руководителей муниципальных образовательных учреждений; 6) аттестации руководителей учреждений народного образования и педагогических кадров на присвоение квалификационной категории; 7) решения вопросов перемещения, поощрения и наказания работников подведомственных учреждений, если это не противоречит типовому положению об учреждении образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>5. Полномочия, связанные с защитой участников образовательного процесса.</i>Полномочия органов местного самоуправления могут быть связаны с: 1) использованием местных возможностей для повышения степени социальной защиты учащихся и работников народного образования, материального и морального поощрения лучших из них; 2) определением конкретных мер воздействия на родителей, уклоняющихся от воспитания своих детей; 3) осуществлением мероприятий по защите жизни, здоровья и нравственности школьников, профилактике их правонарушений; 4) выявлением детей, нуждающихся в опеке и помощи государства, их устройство в государственные учреждения или семьи граждан; 5) организацией адекватного обучения детей с аномалиями в развитии; 6) устройством выпускников детских домов и школ-интернатов в учебные заведения или на работу; 7) трудоустройством молодых специалистов, контролем за заключением с ними контрактов и их выполнением, созданием им нормальных жилищно-бытовых условий; 8) осуществлением мероприятий по социальной защите педагогических работников; 9) установлением дополнительных к федеральным и окружным льгот, а также видов и норм материального обеспечения обучающимся, воспитанникам и педагогическим работникам муниципальных образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.<i>Полномочия, связанные с информированием о состоянии образовательного процесса на территории муниципального образования</i>. Так, В Алтайском крае на органы местного самоуправления возложена обязанность по информированию органов государственной власти и общественности о соответствии условий образования на подведомственной территории федеральным и краевым требованиям, в Ямало-Ненецком автономном округе — сбор, обработка и представление в установленном порядке статистической отчетности в области образования по соответствующему муниципальному образованию, а также ежегодная публикация среднестатистических показателей о соответствии условий осуществления образовательного процесса в образовательных учреждениях, расположенных на территории муниципального образования, федеральным, окружным и местным требованиям, а также о состоянии здоровья обучающихся, воспитанников образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">К недостаткам регионального законодательства в данной сфере может быть отнесено закрепление в ряде законов, в том числе Законе Алтайского края от 16.01.96 «О народном образовании в Алтайском крае» (в ред. от 08.10.2001), компетенции не только органов местного самоуправления, но и муниципальных органов управления образованием, которые формируются органами местного самоуправления. Таким образом, региональный законодатель вмешивается в деятельность местного самоуправления, так как распределение компетенции между органами местного самоуправления должно осуществляться ими самими в соответствии с уставом муниципального образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Другим недостатком является полное или частичное дублирование норм федерального закона, установивших компетенцию органов местного самоуправления. Так, в ст. 15 Закона Ямало-Ненецкого автономного округа от 31.01.2000 «Об образовании в Ямало-Ненецком автономном округе» практически полностью воспроизведены положения ст. 31 Федерального закона «Об образовании». Поскольку нормы федерального закона действуют на всей территории Российской Федерации, их дублирование в региональных законах не имеет позитивного юридического значения, напротив, является нарушением правил законодательной техники.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, представляется целесообразным закрепление в региональном законодательстве полномочий органов местного самоуправления, связанных с организацией образовательного процесса; с совершенствованием образовательного процесса; с осуществлением контроля за образовательным процессом; с кадровым обеспечением образовательного процесса; с защитой участников образовательного процесса; с информированием о состоянии образовательного процесса. При этом не следует дублировать нормы Федерального закона «Об образовании», а также разграничивать компетенцию органов местного самоуправления в форме законов и иных нормативных правовых актов, принимаемых государственными органами соответствующего субъекта Российской Федерации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В рамках проекта исполнителями осуществлен анализ опыта правотворчества на уровне муниципальных образований в Московской и Волгоградской областях (Прил. 2). Законодательством Московской области к компетенции органов местного самоуправления в сфере образования относится (на примере нормативных правовых актов г. Орехово-Зуево):</span>
</p>
<p style="text-align: justify;">
	<span class="text">1. Создание и ликвидация муниципальных органов управления образованием, определение их структуры и полномочий, назначение и увольнение по согласованию с центральным исполнительным органом государственной власти Московской области в сфере образования руководителей муниципальных органов управления образованием.Функция определения структурымуниципальных органов управления образованиемреализована в Распоряжении Главы г. Орехово-Зуево № 972-р от 31.12.02 г. «Об утверждении изменений в штатное расписание Управления образованием г. Орехово-Зуево», которым внесена дополнительная должность заместителя начальника управления образованием. Распоряжение Главы г. Орехово-Зуево № 207-р от 03.04.02 г. «О премировании работников Управления образованием». Совет Депутатов Орехово-Зуевского района, как территориальное общественное самоуправление имеет полномочия по: «Созданию и ликвидации объектов…образования…», согласно п. 31.1.11.2. Устава муниципального образования «Орехово-Зуевский район Московской области», утвержденного Управлением юстиции Московской области 10.07.00 г. № 63-ПР. В сфере муниципального образования Совет Депутатов Орехово-Зуевского района, как территориальное общественное самоуправление осуществляет «строительство и содержание за счет собственных и иных привлеченных средств объектов и учреждений района (школ, училищ, детских дошкольных учреждений и иных объектов» (9.1.7.).</span>
</p>
<p style="text-align: justify;">
	<span class="text">2. Назначение руководителей муниципальных образовательных учреждений, если иное не предусмотрено типовыми положениями об образовательных учреждениях соответствующих типов и видов или решением органа местного самоуправления;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3.Планирование, организация, регулирование и контроль деятельности муниципальных органов управления образованием, образовательных учреждений в целях реализации государственной политики в области образования;Данная компетенция органовместного самоуправления в сфере образования предусматривает различные по объему и направленностифункции.Распоряжение Главы г. Орехово-Зуево № 620-р от 11.08.03г. «О приемке готовности образовательных учреждений к новому 2003-2004 учебному году» Распоряжение Главы г. Орехово-Зуево № 529-р от 07.07.03г. «Об усилении охраны и принятии дополнительных мер по обеспечении безопасности на объектах здравоохранения, образования, социальной защиты, культуры, спорта, молодежи города», Распоряжение Главы г. Орехово-Зуево № 222-р от 26.03.03г. «Об открытии групп краткосрочного пребывания детей в муниципальных дошкольных образовательных учреждениях». В Уставе муниципального образования «Орехово-Зуевский район Московской области», зарегистрированном Управлением юстиции Московской области 10.07.00 г. № 63-ПР, статья 8 «Компетенция местного самоуправления» сказано, что в нее включена «Организация, содержание и развитие муниципальных образовательных учреждений; основного общего и профессионального среднего образования».</span>
</p>
<p style="text-align: justify;">
	<span class="text">4.Формирование бюджетов муниципальных образований в части расходов на образование, разработка и принятие местных норм и нормативов минимальной бюджетной обеспеченности на уровне не ниже норм и нормативов минимальной бюджетной обеспеченности Московской области;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5.Обеспечение гражданам возможности выбора образовательных учреждений в пределах соответствующих муниципальных образований;</span>
</p>
<p style="text-align: justify;">
	<span class="text">6.Создание, реорганизация и ликвидация муниципальных образовательных учреждений, расположенных на территории муниципального образования; Указанное полномочие реализовано вПостановлении Главы г. Орехово-Зуево № 1076 от 28.08.03г. «О сети школ г. Орехово-Зуево на 2003-2004 учебный год», где точно определено количество школ, лицеев, детских садов, детских домов города. Постановление Главы г. Орехово-Зуево № 1620 от 12.08.03г. Об утверждении штатного расписания Муниципального образовательного учреждения для детей-сирот и детей, оставшихся без попечения родителей в Детском доме-школе».</span>
</p>
<p style="text-align: justify;">
	<span class="text">7.Утверждение программ развития образования соответствующих муниципальных образований;</span>
</p>
<p style="text-align: justify;">
	<span class="text">8.Учет детей, подлежащих обучению на ступенях начального общего и основного общего образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">9.Выявление и учет детей, оставшихся без попечения родителей, обеспечение воспитания и образования детей, оставшихся без попечения родителей.В Постановлении Главы г. Орехово-Зуево № 1487 от 11.12.02 г. «О мерах по учету детей в возрасте 6-15 лет, не обучающихся в образовательных учреждениях» был определен порядок выявления указанных категорий детей. Полномочия в данной области реализовываются также в Постановлениях об отмене попечительств над несовершеннолетними и передаче детей-сирот и детей, оставшихся без попечения родителей в Муниципальные образовательные учреждения. Например, Постановление Главы г. Орехово-Зуево № 778 от 26.06.02 г. «Об отмене попечительства над несовершеннолетней Мозголиной А.А. и направлении в МОУ Детский дом-школа».</span>
</p>
<p style="text-align: justify;">
	<span class="text">В то же время, в муниципальных нормативно-правовых актах, обусловливающих компетенцию органов местного самоуправления в области образования, не нашли отражение следующие нормы Федерального закона «Об образовании».Статьей 31ФЗ РФ «Об образовании» от 13.01.96 года указано, что «Органы местного самоуправления наделяются государственными полномочиями по обеспечению в части реализации государственного стандарта общего образования государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования в подведомственных им общеобразовательных учреждениях, в том числе за счет субвенций, выделяемых из бюджетов субъектов Российской Федерации местным бюджетам в соответствии с утвержденными законами субъектов Российской Федерации нормативами расходов на реализацию государственного стандарта общего образования на уровне не ниже федеральных нормативов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Органы местного самоуправления имеют право дополнительно использовать собственные материальные и финансовые ресурсы для осуществления переданных им государственных полномочий по обеспечению государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования в случаях и порядке, которые предусмотрены уставом муниципального образования».</span>
</p>
<p style="text-align: justify;">
	<span class="text">В процессе анализа регионального законодательства был рассмотрен вопрос о полноте реализации субъектами РФ и муниципальными образованиями своих полномочий в сфере образовательной деятельности. Как показало исследование, в последние годы эта работа активизировалась.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Анализ нормативно-правовых актов в области образования показал, что наибольшая их часть посвящена:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Установлению дополнительных</i>к федеральным<b>льгот</b>обучающимся, воспитанникам и педагогическим работникам образовательных учреждений, а также видов и норм материального обеспечения для обучающихся, воспитанников и педагогических работников – 14,74 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Формированию бюджетов</i>субъектов РФ в части расходов на образование и соответствующих фондов развития образования – 14,21 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Созданию, реорганизации, ликвидации</i>образовательных учреждений соответствующего подчинения, лицензирование образовательных учреждений – 13,16 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Разработке и реализации республиканских и региональных программ</i>развития образования, в том числе международных с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и др. особенностей – 10 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По количеству нормативных актов:</span>
</p>
<p style="text-align: justify;">
	<span class="text">Иные вопросы (исполнительные) – 8,95 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Определение и осуществление политики в области образования – 8,42 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text">НПА исполнительной власти – 8,42 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Определение особенностей порядка</i>создания, реорганизации, ликвидации и финансирования образовательных учреждений – 5,79 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text">НПА законодательных органов власти – 5,26 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Организация финансирования</i>местных органов управления образованием и образовательных учреждений, оказание им посреднических услуг в части материально-технического обеспечения – 4,21 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Меньшая их часть посвящена:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Выделению денежных средств</i>местным бюджетам – 2,11 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Организации подготовки и переподготовки, повышения квалификации</i>педагогических работников – 2,11 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Формированию государственных органов управления</i>и руководство ими, назначение руководителей этих органов – 1,58 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Иным вопросам (законодательным) – 0,53 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Информационному обеспечению</i>в пределах своей компетенции образовательных учреждений – 0,53 %.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text">Общая картина в цифрах характеризуется следующим образом:</span><span class="text"> <br>
 </span>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td>
		<p align="center">
			<b><span class="text">Виды компетенции по блокам</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Кол-во право­вых актов <br>
			 субъектов РФ</span></b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">НПА законодательных органов власти</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">10</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">НПА исполнительной власти</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">16</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Разработка и реализация республиканских и региональных программ развития образования, в том числе международных с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и др. особенностей</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">19</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Формирование бюджетов субъектов РФ в части расходов на образование и соответствующих фондов развития образования</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">27</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Определение и осуществление политики в области образования</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">16</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Формирование государственных органов управления и руководство ими, назначение руководителей этих органов</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">3</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Частные вопросы (законодательные)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">1</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Частные вопросы (исполнительные)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">17</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Организация финансирования местных органов управления образованием и образовательных учреждений, оказание им посреднических услуг в части материально-технического обеспечения</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">8</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Создания, реорганизации, ликвидация образовательных учреждений соответствующего подчинения, лицензирование образовательных учреждений</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">25</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Информационное обеспечение в пределах своей компетенции образовательных учреждений</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">1</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Определение особенностей порядка создания, реорганизации, ликвидации и финансирования образовательных учреждений</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">11</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Установление дополнительных к федеральным льгот обучающимся, воспитанникам и педагогическим работникам образовательных учреждений, а также видов и норм материального обеспечения для обучающихся, воспитанников и педагогических работников</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">28</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Выделение денежных средств местным бюджетам</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">4</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Организация подготовки и переподготовки, повышения квалификации педагогических работников.</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">4</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text">Результаты анализа нормативно-правовых актов Волгоградской области и г. Волгограда, свидетельствуют, что основное внимание уделяется вопросам деятельности органов как законодательной, так и исполнительной власти относительно:</span>
</p>
<p style="text-align: justify;">
	<span class="text">• разработки и реализации региональных программ развития образования с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и др. особенностей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Издания нормативных документов в области образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">• Осуществление политики в области образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Недостаточно освещены вопросы, касающиеся формирования государственных органов управления, формирования бюджета. Что касается нормативно-правового акта об организации подготовки, переподготовки, повышения квалификации педагогических работников, то он регулирует указанные отношения только в сельских районах.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Не затронуты в деятельности органов Волгоградской области вопросы:</span>
</p>
<p style="text-align: justify;">
	<span class="text">• о порядке создания, реорганизации, ликвидации, лицензирования образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">• установление местных налогов и сборов на цели образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">• не содержатся санитарные нормы, нормы охраны здоровья воспитанников, обучающихся, оснащенности учебного процесса и оборудования учебных помещений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">• установление дополнительных к федеральным льгот обучающимся, воспитанникам, педагогическим работникам образовательных учреждений, а также видов и норм материального обеспечения для вышеназванных;</span>
</p>
<p style="text-align: justify;">
	<span class="text">• информационное обеспечение в пределах своей компетенции образовательных учреждений, организация издания учебной литературы, разработка примерных учебных планов и программ курсов, дисциплин.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>