<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.1. Факторы, критерии и механизмы оптимизации образовательного нормотворчества");
?><p align="center" style="text-align: justify;">
 <span class="text"></span>
</p>
<p style="text-align: justify;">
	 Проблематика&nbsp;оптимального&nbsp;в праве вообще и применительно к нормотворчеству (в том числе образовательному) в частности, в настоящее время пока еще не вошла в число вызывающих действительно значимых для юридической науки. Между тем, практическая актуальность теоретических исследований в этой области, по нашему убеждению, настолько остра, что, как говорится, дальше просто некуда. Можно сколько угодно долго говорить о необходимости обеспечения четкости разграничения компетенции между субъектами нормотворчества разного уровня, повышения качества федерального и регионального законодательства и ведомственного нормотворчества, оценках эффективности законов и т.п. Можно принимать (и принимаются) разнообразные меры в рамках различного рода концепций и стратегий модернизаций и реформ, однако ситуация в образовательном нормотворчестве (в данном случае речь идет именно о нем, хотя то же самое вполне может быть адресовано нормотворческой деятельности в целом), как вполне очевидно всякому непредвзятому наблюдателю, не меняется, а если и меняется, то далеко и не всегда в лучшую сторону.
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">В значительной, если не определяющей, степени слабость (а точнее, отсутствие) разработанности темы оптимальности в праве и применительно, в частности, к нормотворческой проблематике, обусловлена недостаточной разработанностью понятийного аппарата, что для всякого научного, а тем более юридического, исследования совершенно недопустимо. В свою очередь, отсутствие четко разработанного понятийного и терминологического познавательного инструментария закономерно ведет к отсутствию четко обозначенного круга проблем, решение которых и представляет собой научно-практическую задачу.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В данном случае не ставится цель подробного анализа всего комплекса вопроса, относящихся к проблематике оптимальности нормотворчества. Это требует проведения специального и достаточно длительного теоретического и социолого-правового исследований. Задача состоит в том, чтобы, во-первых, в посылочном формате обозначить наиболее, наш взгляд, ключевые моменты этой проблемы и, во-вторых, пробудить праксиологический интерес ученых-юристов и представителей образовательной практики, непосредственно интересующихся образовательным правом, к системному теоретическому и прикладному изучению этой темы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">На стадии общего осмысления проблемы оптимизации образовательного нормотворчества со всей очевидностью актуализируются выработка и хотя бы краткий анализ исходных понятий и проблем, представляющих собой систему общих и вместе с тем целевых посылок для последующих вполне конкретных и исключительно важных в теоретическом и практическом отношении исследований. Попытаемся это сделать.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Категория оптимального: возможность, необходимость и особенности приложения ее к образовательно-правовой проблематике.</i>В литературе по проблемам законотворчества, в том числе в сфере области образования, тема оптимальности, как было уже сказано, звучит редко, чего не скажешь, например, об исследованиях в области экономики или социального управления[47]. Юристы говорят, как правило, об эффективности законотворчества и особенно эффективности (и, соответственно, качестве) законодательного акта, оценке этого качества и оценке эффективности их принятия[48]. Редко встретишь выражения «оптимальный закон» (что синонимично выражению «оптимальное правотворческое решение»), «оптимальное качество закона» и т.п., в которых, как показывает содержательный и лингвистический анализ, термина-понятия «эффективность» и «оптимальность», по сути дела, отождествляются.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Не ставя в данном случае цели проведения развернутого такого лингвистического и содержательного сравнительного анализа этих понятий, будет достаточным ограничиться двумя утверждениями:</span>
</p>
<p style="text-align: justify;">
 <span class="text">во-первых, понятие оптимальности (оптимального) не отождествляется с понятием эффективности применительно как к деятельностным процессам, так и к характеристике качества (качественности) ее продукта, хотя между ними немало общего;</span>
</p>
<p style="text-align: justify;">
 <span class="text">во-вторых, понятие оптимальности значительно более уместно, точнее, потенциально конструктивнее, чем эффективность.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Как известно, понятие оптимального (оптимума) (от лат.<i>optimus</i>- наилучший) впервые был в научный обиход введен выдающимся математиком Г. Лейбницем. Этимологически это слово-понятие восходит к имени древнеримской богини урожая и плодородия (позже – и богатства) Опс (или Опа) – жены бога времени Сатурна и матери главного бога древних римлян – Юпитера. Богиня изображалась обычно с рогом изобилия в одной руке, а в другой – весы, которые символизировали измерение и решение. Позже в латинском языке появляются слова «оптабилис» (желательный, желаемый), «оптацио» (желание», «оптатус» (желанный, приятный) и «оптимус» (наилучший»). Г. Лейбниц и вложил впервые главный смысл в понятие оптимума – «лучший из реально возможных»[49].</span>
</p>
<p style="text-align: justify;">
 <span class="text">Что касается эффективности (в данном случае речь идет, конечно, об эффективности социальной или, иначе, эффективности социального управления), то в социологической науке, уделяющей закономерно наибольшее внимание этой проблематике, это понятие до сих пор не определено с достаточной четкостью. Так, И.В. Бестужев-Лада в упомянутой статье приводит распространенную в 80-х годах прошлого века в отечественной социологии точку зрения, согласно которой главным критерием социальной эффективности является степень решения назревших социальных проблем при минимальных сроках и материальных затратах, хотя и считает такой подход весьма дискуссионным[50].Об этом же говорит в наше время Г.В. Атаманчук, полагая, что «определить результат управления (т.е. управленческой деятельности. – Авт.) и оценить приносимый им эффект весьма сложно. Нужны известные критерии, на основании которых можно было бы измерить объективацию управления… Это тем более необходимо, поскольку в обществе, среди людей весьма распространенными являются субъективистские («вкусовые») подходы к государственно-управленческим явлениям»[51].</span>
</p>
<p style="text-align: justify;">
 <span class="text">Об отсутствии единого подхода к понятию не только социальной эффективности (эффективности социального, в т.ч. государственного, управления), но в целом к этому понятию говорится в и в экономико-математической литературе. Как свидетельствует «Экономико-математический словарь», «эффективность – одно из наиболее общих экономических понятий, не имеющих пока, по-видимому, единого, общепризнанного определения»[52]. Но, во всяком случае, исходя из активно употребляемых в научной (и не только экономической) литературе понятий «эффективность экономического (социального) развития», «эффективность производства» и т.п., общее понятие эффективности можно определить как одну из возможных (важнейшей, но не единственной) количественных и особенно качественных характеристик некоторой системы с точки зрения соотношения цели (целей), затрат на её (их) достижение и полученного результата[53].</span>
</p>
<p style="text-align: justify;">
 <span class="text">При внимательном сравнении понятий оптимума и эффективности можно обнаружить, что в понятии оптимального (оптимума) имманентно присутствует то, чего нередко не хватает в эффективности. Если последнее ориентировано (и тем самым ориентирует субъектов деятельности) преимущественно на достижение (принятие) вполне понятного по своему содержанию результата и последствиям его действия, и при этом на средства такого достижения нередко мало обращается, а то и вовсе не обращается, внимания (главное, чтобы частное от деления результата на цель имело как можно больший (высокий) показатель)[54]то в случае оптимизации ситуация иная. Здесь внимание обращается именно на средства и способы, их такое содержание, их соотношение (сочетание), а тем самым, что особенно существенно, на состояние системы (процесса деятельности), которое и обеспечивало бы максимально полное и всестороннее достижение поставленных (стоящих) перед субъектом деятельности целей. Иными словами, если в понятии эффективности значительный удельный вес занимает «сухая» математико-прагматическая составляющая (это отражается, в частности, в статистических данных о той или иной деятельности), то в понятии оптимальности смыслообразующим его элементом выступает баланс, гармония соотношения, прежде всего и главным образом (но не единственным), инструментальных составляющих этой деятельности (средств и способов, а также условий осуществления), которые обеспечивают ее состояние, при котором достигается наилучшее при данным обстоятельствах решение задач.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Несмотря на то, природа понятия оптимальности (оптимума) тоже имеет непосредственное отношение к математике (с точки зрения математики, оптимальная функция есть такое экстремальное значение этой функции, которое больше всех других значений – либо абсолютный максимум, либо абсолютный минимум), оно, представляется, значительно более удобно, приемлемо для исследований в области совершенствования законотворческой деятельности как разновидности социального (государственного) управления. В более общем значении, которое как раз и приемлемо для исследований в области управления, а также при применении системного и синергетического подходов при изучении проблем сложных социальных систем, термин «оптимум» несет в себе несколько смысловых значений, соответствующих таким понятиям:</span>
</p>
<p style="text-align: justify;">
 <span class="text">1) наилучший вариант из возможных состояний системы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">2) наилучшее направление изменений (поведения) системы;</span>
</p>
<p style="text-align: justify;">
 <span class="text">3) цель развития, когда говорят о «достижении оптимума».</span>
</p>
<p style="text-align: justify;">
 <span class="text">Что касается<i>критериев</i>оптимальности (оптимума) применительно к нормотворческой деятельности, то эта тема по-прежнему остается практически нераскрытой как в теоретическом, так и особенно в практическом (прикладном) отношении. В этой связи можно предложить следующие основные шаги в ее изучении:</span>
</p>
<p style="text-align: justify;">
 <span class="text">1.Проведение комплексного (теоретико-правового, социолого-правового, экономического, организационно-управленческого и др.) анализа состояния всех уровней (федерального, регионального, муниципального, локального) образовательного нормотворчества России. Выявление, классификация и характеристика основных тенденций нормотворческой деятельности.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2.Разработка теоретических аспектов проблемы экстраполяции потенциала оптимологии (науки об оптимальности) к образовательно-правовой материи в целом и образовательному нормотворчеству, в частности. Разработка понятия и проведение анализа возможностей моделирования оптимального процесса образовательного нормотворчества применительно к различным его уровням: федеральному, региональному, муниципальному, локальному.</span>
</p>
<p style="text-align: justify;">
 <span class="text">3. Выработка понятия и определение признаков (критериев) оптимального нормотворческого решения как разновидности социально-управленческого решения. Выявление и характеристика особенностей оптимального нормотворческого акта в сфере образования. Выработка стратегии и научно-практических рекомендаций по выработке оптимального нормотворческого акта на различных уровнях нормотворчества и для различных его субъектов (от федерального законодателя до субъектов выработки и принятия локальных нормативных правовых актов).</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Общий подход к выработке системы критериев оптимизации нормотворчества.</i>Предложенный алгоритм изучения проблемы оптимизации нормотворческого процесса во всех его компонентов обусловливает и необходимость выработки достаточно стройной системы критериев такой оптимизации. Не имея возможности в рамках настоящего исследования детального обращения к данной теме, выскажем только два соображения, которые, думается, могут служить импульсом для дальнейшего конструктивного анализа.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Первое. Состояние оптимальности всякой системы, процесса (деятельности) всегда носит относительный, точнее сказать, временный характер. То, что в данный промежуток времени и для данной ситуации может оцениваться как оптимальное, уже через какое-то время, в силу естественной динамики общественных отношений, изменения содержания, характера, силы воздействия различных факторов и условий, перестанет быть таковым. Другими словами, состояние оптимума нуждается постоянно в поддержке посредством корректировки самых разных составляющих воздействия на систему, ее состояние: политических, идеологических, психологических, правовых, материально-технических, организационно-управленческих и т.д. Достижение оптимума, тем самым, не может рассматриваться как достижение конечной цели. Поддержание, сохранение такого оптимума требует значительных усилий со стороны активных элементов системы (субъектов деятельности). Иное дело, что оценка оптимальности состояния (равно как и эффективности деятельности) носит, как правило, субъективистский (повторим выражение Г.В. Атаманчука – «вкусовой») характер, что и вызывает различного рода последствия в виде принимаемых уполномоченными органами и лицами радикальных (революционных) либо реформистских (или квазиреформистских) мер в той или иной области. В этом плане вызывает интерес, как сама такая оценка, так и процесс ее принятия теми иными субъектами, принимающими соответствующее управленческое решение.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В то же время необходимо сделать одну оговорку. То, что сегодня может рассматриваться не оптимальным, не лучшим в условиях «здесь и сейчас», то может оказаться оптимальным в лучшем смысле слова через какое то время и в иных условиях. В этом плане можно говорить о процессе опережающей конструктивной оптимизации. Это, в частности, встречается и в сфере нормотворчества, когда принимаемые законы или иные нормативно-правовые акты, в том числе в области образования, в данное время трудно оценить как оптимальные, наилучшие именно для данного времени, но через какое-то промежуток времени, когда произойдут некие перемены в экономике¸ политике, политическом и правовом сознании населения, этот акт окажется «тем, что нужно», т.е. оптимальным. В этом отношении фактор времени тоже может и должен занимать в числе элементов системы критериев оптимальности достойное место.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Второе. Разработка всей системы критериев оптимальности требует, как было сказано, специальных и относительно долговременных усилий научно-практических усилий. Тем не менее, представляется, что ядром всей этой системы должна выступать категория интереса, а применительно к сфере правотворчества – законного интереса. Именно баланс, наилучшее соотношение (сочетание) законных интересов всех основных участников как самого правотворческого процесса, так и адресатов его главного результата – нормативного правового акта, и является «мегакритерием» оптимального правового нормотворчества. Все иные критерии – от политических (в том числе международных) до технико-юридических – выступают по отношению к нему вторичными, вспомогательными, хотя в каждом сегменте нормотворчества они могут и выступают в качестве основных.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Выделение законных интересов как своеобразного, динамично меняющегося и многогранного синтеза права и интереса, личных и общественно значимых устремлений любого из участников соответствующего правоотношений и результатов их действий в сопоставлении с интересами других[55], имеет исключительно важное значение. Ведь помимо собственно основной проблемы оптимизации законных интересов, возникает не менее, если не более, значимая проблема – определение содержания самих этих интересов и их носителей. Более того, в данном случае, как показывает практика, вступает «в игру» еще одна важная правовая категория – «автономия воли», имеющая сложное правовое содержание. Это: а) способность субъекта права к добровольному выбору варианта собственного правового поведения, б) возможность избрания сторонами гражданского правоотношения закона того или иного государства –lexvoluntaris(в международном частном праве) и в) возможность одной стороны, находящейся в не гражданско-договорных отношениях с другой (как правило, речь идет об административно-правовых отношениях), пользоваться (точнее будет с казать – злоупотреблять) своими особым положением для принятия решений, причиняющим определенный ущерб другой стороне.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В сфере законотворчества, регулирующего вопросы образования, можно привести немало такого рода ситуаций, когда законодатель принимает решения, не являющиеся оптимальными. В приложениях 2 и 3 приведены комментарии к изменениям и дополнениям в Закон РФ «Об образовании» и Федеральный закон «О высшем и послевузовском профессиональном образовании», внесенным известным под названием «122-й закон» Федеральным законом от 22.08.2004 г. № 122-ФЗ «О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» и «Об общих принципах организации местного самоуправления в Российской Федерации», а в приложении 4 – комментарий к изменениям и дополнениям в оба образовательных закона, которые планируется внести законопроектом№ 178532-4, внесенном депутатами Государственной Думы Н.И. Булаевым, В.Н. Ивановой, С.И. Колесниковым, А.Ф. Семенченко, С.Б. Сурововым, Э.Ш. Хамитовым, «О внесении изменений и дополнений в Закон Российской Федерации «Об образовании» и Федеральный закон «О высшем и послевузовском профессиональном образовании».</span>
</p>
<p style="text-align: justify;">
 <span class="text">Есть достаточно веские основания утверждать, что и вступивший в силу «122-й закон», и предлагаемый законопроект трудно назвать оптимальными с точки зрения главного их содержания и направленности. В комментариях приведены соответствующие аргументы. Здесь же мы лишь подчеркнем, что во всех этих образовательно-правовых новеллах тема баланса и законных, и в целом социальных интересов (оптимума) проглядывает весьма смутно. Однако, явственно проглядывается интерес (автономия воли) сторонников решительного «скрещивания» образования и рыночной экономики под эгидой последней.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Оптимальность, эффективность и качество: общее и особенное в законодательстве вообще и образовательном законодательстве, в частности.</i>В исследованиях проблем оптимизации (трактуемой как процесс приведения системы в наилучшее (оптимальное) состояние) в области управления, а тем самым и законотворчества как разновидности государственного управления, неизбежно адаптирование познавательного инструментария теории принятия оптимальных управленческих решений, а также относительно недавно сформировавшейся оптимологии – общенаучной и трансдисциплинарной области знания, объектом которой является описание и анализ понятия, критериев, способов, средств обеспечения оптимальных процессов и управленческих решений[56]к области законодательства (законодательной деятельности, ее продукта – законодательных актов, а также к политике в сфере законодательства как направления правовой политики в целом).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Важным элементом исследований в области оптимизации в сфере законодательства является, по нашему мнению, необходимость выделения следующих основных направлений.</span>
</p>
<p style="text-align: justify;">
 <i><span class="text">А. Разграничение понятий «оптимальность», «эффективность» и «качество» в процессе их экстраполяции на сферу прав, в частности, применительно к вопросам правотворчества.</span></i>
</p>
<p style="text-align: justify;">
 <span class="text">Как уже отмечалось выше, понятие эффективности всегда, так или иначе, корреспондирует с понятием конкретной цели и соответствующего конкретного результата. Однако, в сфере социального управления, в том числе правового регулирования в целом и правотворчества, в особенности, существует множество целей, причем целей разнонаправленных и разных по содержанию, которые часто нужно достичь одновременно и чего, понятно, не бывает практически никогда. Критерии эффективности, имея четко персонифицированную привязку, вряд ли способны дать целостную картину будущего состояния системы (результатов деятельности). В этом отношении оптимальность и ее критерии имеют несколько другое предназначение: в самом понятии оптимальности – и это самое важное – присутствует указание на необходимость достижения (обеспечения) баланса, гармонии всех составляющих процесса управления, развития или элементов системы, в том числе, что особенно важно, как объективных, так и субъективных. В данном случае мы, по меньшей мере, избавляемся от очень важного и отрицательного фактора, когда при определении эффективности (ее прогнозировании, моделировании) различные заинтересованные лица настаивают на приоритете (преимуществе) той или иной цели или группы целей, соотносимых, прежде всего, с их интересами, что вполне согласуется с понятием эффективности.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Что же касается понятия качества, под которым в общем, плане, в том числе в сфере социального управления, понимается совокупность свойств объекта (предмета, вещи), обусловливающих его способность удовлетворять потребности в соответствии с его назначением, то оно не совпадает ни с эффективностью, ни с оптимальностью, хотя оба тесно связаны с ним. И, тем не менее,–и в этом едва ли не самое существенное в различении понятий эффективности и оптимальности,–именно оптимальность органично включает в себя категорию качества уже по одной причине: отсутствие качественных параметров (т.е. параметров, характеризующих требуемую степень полезности, социальной (образовательной, в частности) ценности системы, применяемых средств и методов деятельности, есть свидетельство отсутствия и оптимума. Следствием этого будет установление такого состояния (результата), которое не будет иметь конструктивного характера для соответствующей области общественных отношений. Иначе говоря, оптимальность выступает существенным, можно даже сказать, смыслообразующим стержнем комплексной характеристики качества. Применительно к сфере права (правового регулирования как особого вида государственного управления) о качестве, равно как и об оптимальности, можно и нужно говорить практически ко всем структурным компонентам этой деятельности – от качества целеполагания и качества субъектов, осуществляющих это регулирование, до качества самих принимаемых решений и качества наступивших их юридических и фактических последствий.</span>
</p>
<p style="text-align: justify;">
 <i><span class="text">Б. Экстраполяция данных понятий, и, прежде всего, понятия и критериев оптимизации, к нормотворческой (особенно законотворческой) деятельности, структурно-содержательным компонентам законодательного акта, правовой политике, а также, что особенно существенно, к социально-правовым последствиям действия принятого закона.</span></i>
</p>
<p style="text-align: justify;">
 <span class="text">В данном случае речь идет о необходимости выделения и учета всех мажорантов (ведущих, системообразующих элементов) механизма правового регулирования системы образования. При этом особое внимание должны привлечь такие, как:</span>
</p>
<p style="text-align: justify;">
 <span class="text">а) государственно-общественная политика в области образования и</span>
</p>
<p style="text-align: justify;">
 <span class="text">б) научная (образовательно-правовая) обоснованность законотворчества как общественно-государственной управленческой деятельности.</span>
</p>
<p style="text-align: justify;">
 <i><span class="text">В. Характеристика понятия, содержания, критериев, процесса и субъектов оценки оптимальности всех составляющих законодательства (законотворчества).</span></i>
</p>
<p style="text-align: justify;">
 <span class="text">Прежде всего, это касается установления критериев и параметров (показателей) оптимальности всех этих составляющих, особенно соотносимых с качеством (оптимальностью) самого закона и последствиям его действия.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Второе</i>. В обсуждении и решении проблем оптимизации в сфере законотворчества важно разграничивать понятия «оптимальность законодательного акта», «оптимальность законотворческой деятельности» и «оптимальность законотворческой (в целом правовой) политики». Но, во всяком случае, общим (единым) для всех этих понятий и соответствующих им социально-правовых явлений и процессов является понятие «социально-правовые последствия». При этом содержание каждого из названных понятий будет различным.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Для<i>оптимального закона</i>речь идет о таких социальных и правовых последствиях, которые он вызовет (вызывает) и которые могут быть оценены и объективно, и субъективно (обществом, в первую очередь) «здесь и сейчас» как оптимальные.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Для<i>оптимизированной (оптимальной) законотворческой деятельности</i>– это выработка и принятие оптимального закона. При этом, однако, нужно иметь в виду, что система критериев оптимального (прежде всего, с точки зрения качества целей и содержания) закона еще требует своей разработки. Заметим лишь, что эта система не совпадает полностью с системой критериев самого законотворческого процесса, как не совпадают понятия «статика» и «динамика».</span>
</p>
<p style="text-align: justify;">
 <span class="text">Для оптимальной правовой политики, выступающей, несомненно, важнейшим условием оптимальности законотворческой деятельности и законодательства в целом, главной задачей является выработка такой системы государственно-общественных отношений в области законотворчества, которая обеспечивала бы баланс общественных, государственных и личных (индивидуальных) интересов, как в процессе законотворчества, так и в принимаемых законах и, тем самым, оправдывала бы соответствующие сбалансированные (оптимальные) ожидания, т.е. интересы всех субъектов правовых отношений.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В законодательстве (в широком смысле) можно выделить ряд сфер, к которым возможно и должно приложение понятия «оптимальность» («оптимизация»):</span>
</p>
<p style="text-align: justify;">
 <span class="text">- законодательная методология;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- техника законодательства;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- лингвистический аспект подготовки законопроектов;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- издание (опубликование) принятых законов;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- законодательная процедура;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- менеджмент законодательных проектов;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- социология законодательства;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- теория законодательства</span>
</p>
<p style="text-align: justify;">
 <span class="text">Экстраполяция категории оптимального в сфере законодательства должна учитывать общее и особенное (в том числе национальное, внутригосударственное), что особенно важно в компаративистском контексте.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><i>Кодификация образовательного законодательства как критерий оптимизации законотворческого процесса.</i>Исключительное значение продолжает иметь (и актуальность эта все более возрастает) проблема оптимальной кодификации образовательного законодательства. В настоящее время объективно возрастает потребность в разработке новой концепции (с учетом имеющего законотворческого опыта) кодифицированного акта об образовании.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Представляется (в концептуальном отношении), что именно Кодекс об образовании как единый в масштабах страны законодательный и системообразующий (для образовательной системы) акт сможет и должен стать оптимизирующей привязкой для всего образовательного нормотворчества на всех уровнях – от регионального до муниципального. Причем, в таком акте, который не должен быть эклектичным, сложносоставным, как это характерно для современных законов об образовании, а действительно гармоничным, оптимальным во всех смыслах. Новая Концепция такого Кодекса, к которой, по нашему мнению, следует приступать незамедлительно и одновременно с разработкой и<i>новой Концепции Национальной доктрины об образовании,</i>и позволит достичь тех результатов, которые позволят российской системе образования адекватно ответить вызовам современной эпохи.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>