<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2.Теоретические и практические аспекты кодификации российского образовательного законодательства");
?><p style="text-align: justify;">
	В сфере образования в настоящее время сложился поистине громадный нормативно-правовой массив на всех уровнях – федеральном, региональном, муниципальном. Критический объем этого массива практически выходит из под контроля субъектов законодательного нормотворчества федерального и регионального законодателя, не говоря уже о муниципальном уровне. Достаточно привести еще раз ранее называвшиеся цифры: почти полутысячи законодательных и подзаконных актов действуют в настоящее время только на федеральном уровне (к 1999 году эта цифра составляла 462 акта[57]). Правовые нормы, регулирующие те или иные отдельные комплексы отношений, связанных или вытекающих из деятельности в сфере образования, содержатся более чем в сорока федеральных законах и свыше двадцати указов Президента Российской Федерации. До сих пор действует немало «старых» нормативно-правовых актов советского периода, причем некоторые относятся еще к 30-м годам прошлого столетия. В каждом субъекте РФ также действует немногим меньше образовательных нормативно-правовых актов различной юридической силы[58]. Эти данные отражают положение дел начала нынешнего столетия. Очевидно, что эти цифры изменились в настоящее время в еще большую сторону, хотя, к сожалению, системный анализ образовательного нормативно-правового массива пока еще не проведен.
</p>
<p style="text-align: justify;">
	<span class="text">Все это, безусловно, создает существенные трудности в правовой работе органов исполнительной власти и образовательных учреждений и инициирует условия для юридических коллизий и необоснованных решений, сказывающихся на судьбах конкретных людей. Тем самым резко возрастает актуальность проведения систематизации действующего образовательного массива, и, прежде всего, кодификации законодательства об образовании на федеральном уровне.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обратимся кратко к характеристике понятий систематизации, главным образом, законодательства, и его кодификации, представленной в теоретико-правовой литературе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Под&nbsp;<b><i>систематизацией&nbsp;</i></b>законодательства принято понимать деятель­ность уполномоченных государственных и негосударственных органов, организаций, учреждений по упорядочению нормативных (законодательных) актов, приведению их в упорядоченную, согласованную систему. Национальное за­конодательство практически всех современных государств представляет обшир­ное (порой трудно обозримое) нормативное хозяйство, состо­ящее из разноуровневых законодательных массивов, внутри которых нормативные акты отличаются своей тематической (предметной) направленностью, сферами действия, объемом нормативного материала, юридической силой и др. При этом нормативное хозяйство весьма динамично: одна часть нор­мативных актов подвергается изменениям, дополнениям, оп­ределенная часть актов подлежит отмене. Законодательство постоянно дополняется вновь принятыми актами. Юриди­ческим средством обеспечения доступности и работоспособ­ности законодательства является его систематизация. В про­цессе систематизации нормативный материал подвергается определенной обработке, в результате которой нормативные акты располагаются в определенном порядке: распределя­ются (классифицируются) по разделам, рубрикам т.е. упоря­дочиваются, приводятся в определенную систему. Это носит название<i>внешней</i>систематизации.<i>Внутренний</i>же аспект систематизации направлен на обеспечение единства право­вых норм, устранение коллизий и пробелов в правовом регу­лировании, издержек юридической техники при изложении правовых норм. В зависимости от состояния законодатель­ства, целей систематизации каждый из отмеченных ее ас­пектов применяется порознь либо комбинированно.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Значение систематизации законо­дательства, как можно видеть, исключительно велико и заключается, прежде всего, в следующем:</span>
</p>
<p style="text-align: justify;">
	<span class="text">- научно обоснованная систематизация, предпо­лагающая анализ и переработку действующих нормативных актов, группировку их по определенной схеме, создание внут­ренне единой непротиворечивой и согласованной системы нор­мативного материала, является необходимым условием даль­нейшего совершенствования законодательства, повышения его эффективности, устранения его пробелов и освобождения от устаревших предписаний;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- приведение законодательства в логически последовательную, упорядоченную и непротиворечивую систему нормативных актов, является важным требованием эффективного осуществления права гражданами, должност­ными лицами государства. Систематизированное законода­тельство удобно для оперативного поиска и надлежащего толкования необходимых правовых норм. В этом смысле систематизация выступает одной из важных гарантий законности правоприменительной деятельности;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- презумпция знания закона гражданами обя­зывает государство обеспечить обозримость и доступность за­конодательства, гарантировать возможность беспрепятственного пользования населением нормативной правовой информацией. Систематизация законодательства, таким образом, создает удобства в пользовании правовой информацией, на этой основе повышается действенность правовых средств, создается благоприятная среда действия права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В современной юридической практике используются сле­дующие четыре основных способа систематизации нормативно-право­вых актов, которым соответствуют виды систематизации:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)сбор, обобщение нормативно-правовых актов государ­ственными и иными организациями по предмету их деятель­ности (<i>учет</i>);</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) объединение, «инкорпорирование» нормативных правовых актов по тем или иным признакам в различные сборники, собрания (<i>инкорпорация</i>);</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) укрупнение или консолидирование множества нормативных актов по одному и тому же или не­скольким взаимосвязанным вопросам в один акт (<i>консолидация</i>);</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) подго­товка и принятие новых кодифицированных актов на основе переработки содержания действующих нормативных право­вых актов, а также введения в действие для регулирования данного вида отношений (<i>кодификация</i>)[59].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для решения задачи наиболее целесообразной для образовательного законодательства систематизации многими исследователями в области образовательного права и практических специалистов системы образования признается именно кодификация, хотя эта тема пока еще носит дискуссионный характер[60]. Прежде, чем перейти непосредственно к анализу темы кодификации образовательного законодательства, вновь обратимся к теоретической характеристике понятий «кодификация» и «кодекс».</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b><i>Кодификация&nbsp;</i></b>как способ систематизации есть упорядочение юридических норм в про­цессе правотворческой деятельности, издание на этой основе единого, юридически и логически цельного кодифицированного акта (основ, кодекса, устава, положения и др.). Совре­менное понимание кодификации отлично от его понимания в римском праве, где это понятие охватывало собрание всех законов, окончательно регулирующих право или одну ка­кую-нибудь его отрасль. Главная функция и важнейшая осо­бенность кодификации в ее современном звучании - измене­ние содержания правового регулирования, придание ему ком­плексного системного характера. С этой точки зрения, кодификация является<i>высшей</i>формой систематизации, которая обеспечивает коренную переработку действующего законодательства в той или иной сфере регулируемых им отношений и придаю­щая ему на этой основе новое качество. Кодификация высту­пает как средство (способ) совершенствования и упорядоче­ния законодательства и проводится с той целью, чтобы: а) объе­динить и систематизировать апробированные в течение достаточно длительного времени дей­ствующие установления, б) уточнить (переработать) их содер­жание и в) изложить с соблюдением требований законодатель­ной стилистики и законодательной техники. Тем самым обес­печивается максимально возможная полнота регулируемых данным кодифицированным актом общественных отношений. Критика кодифицируемого законодательства, являющегося основой кодификации, позволяет устранить противоречия и несогласованность действующих норм права, придать им совершенную форму.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Принципиально выгодная особенность кодификации состоит в том, что она обеспечивает выполне­ние в правовой системе двух важнейших задач:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) упорядочивает зако­нодательство и</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) качественно совершенствует его.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Коди­фикация в этом смысле является уже не только высшей формой систематизации, но и, подчеркнем особо, и<i>высшей формой</i>правотворчества. Кодификация всегда преследует установление новых норм, отвечающих в наибольшей мере потребностям общественной практики, устраняющих пробелы и дефекты в правовом ре­гулировании и обладающих качеством оптимальных регуля­торов в данных условиях. В результате кодификации, которая по своему характе­ру и значению может быть всеобщей отрасле­вой и специальной[61], прини­мается сводный кодификационный акт.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b><i>Кодификационным&nbsp;</i></b>актом является акт правотворчества, системно регулиру­ющий определенную сферу отношений. Такой акт обладает определенными отличительными внешними признаками: а) имеет наименование, указывающее на вид данного конкрет­ного акта, - «кодекс», «положение», «устав.) и т.д.; б) струк­турно делится на части, разделы, главы, среди которых выделяются «общая часть», раздел или глава, носящие название « общие положения», («основные положения»); в) обычно утверждается актом соответствующего правотворческого органа - законом, указом, постановлением. Момент вступ­ления такого акта в силу определяется зачастую не в общем порядке, предусмотренном для актов данного органа, а путем уста­новления твердой даты, как правило, довольно отдаленной от момента принятия самого кодификационного акта.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вне­шним признаком кодификационного акта, жестко связан­ным с его сущностью и содержанием и во многом ими опре­деляемым, является наименование этого акта. В современ­ной практике правотворчества используются различные виды кодификационных актов, имеющих достаточно устоявшееся свое наименование: «Ос­новы законодательства», «Кодекс», «Положение», «Устав», «Правила», «Инструкция».</span>
</p>
<p style="text-align: justify;">
	<span class="text">В российской правовой доктрине&nbsp;<b><i>кодекс&nbsp;</i></b>традиционно понимается как своего рода «венец» законотворчества, как высший результат и наиболее действенная форма (способ) упорядочения отраслевого законодательст­ва.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В отечественной научной и словарно-справочной литературе по проблемам практического законотворчества, в ряде нормативных правовых источников указывается на ряд наиболее характерных черт кодекса как одной из форм закона. Эти черты в сжатом виде могут быть сведены к следующему.</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – это<i>систематизированный свод</i>актов, правил, норм, который единообразно регулирует определенную сферу общественных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – форма закона, содержащего<i>нормы, наиболее полно и комплексно</i>регулирующие<i>достаточно большой круг</i>общественных отношений, относящихся к сфере<i>общественной жизни</i>;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- для кодекса характерны<i>наибольшая стабильность и своеобразное доминирующее положение</i>в соответствующей отрасли права;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – это<i>основной законодательный акт, с которым своеобразно</i>соотносятся иные акты данной отрасли права (законодательства);</span>
</p>
<p style="text-align: justify;">
	<span class="text">- нормы кодекса<i>являются приоритетными</i>при регулировании общественных отношений нормами актов смежных отраслей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс принимается в условиях,<i>когда необходимо создать или конкретным образом изменить</i>правовое регулирование в той или иной сфере, либо<i>при накоплении громадного нормативного массива,</i>требующего<i>новых способов</i>его структурирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодексу свойственна<i>сложная структура,</i>что выражается в наличии частей, разделов, глав, абзацев, статей, частей и пунктов статей;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- содержанию кодекса свойственны<i>наибольший нормативный объем, масштабность</i>регулирования, установления принципов и уровней основных элементов этого регулирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс принимается<i>по предметам ведения Российской Федерации, а также по предметам совместного ведения РФ и субъектов РФ</i>, причем речь идет о предметах, требующих единообразного регулирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс содержит<i>всю или основную массу норм,</i>регулирующих ту или иную сферу общественных отношений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">- основной целью кодекса является<i>обеспечение единообразного</i>регулирования той или иной сферы общественных отношений<i>в масштабах всей страны.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">- расположение правовых норм в кодексе производится в<i>порядке, отражающем систему данной отрасли права.</i></span>
</p>
<p style="text-align: justify;">
	<span class="text">- кодекс – законодательный акт,<i>непосредственно выражающий собой существование единого правового пространства в определенной сфере общественных отношений в масштабе всего государства</i>независимо от его (государства) формы устройства – унитарной или федеративной. Существование законодательного акта в форме кодекса у субъекта федерации возможно лишь по специальному согласованию федеральных и региональных законодательных органов или конституционному установлению (либо по установлению специального федерального закона).</span>
</p>
<p style="text-align: justify;">
	<span class="text">- нормы статей кодекса имеют<i>прямое</i>действие, т.е. правоприменитель (органы правления, суд, правоохранительные органы, должностные и иные уполномоченные лица этих и иных органов) при принятии правового решения руководствуются непосредственно нормами данного кодекса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Внимательный анализ названных черт-признаков кодекса как специфической разновидности законодательного акта дает достаточно оснований для утверждения, что существующее положение в образовательном законодательстве и в образовании в настоящее время в целом практически полностью «подготовлено» для создания Кодекса в сфере образования. В период 2000-2002 гг. рядом ученых и специалистов в области образовательного права, среди которых заслуженную роль одного из инициаторов «образовательно-правового движения» играл д.ю.н., проф. В.М. Сырых, были определены варианты эффективной систематизации, в том числе кодификационной работы, в области образовательного законодательства. Среди них были обозначены такие пути:</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Первый</i>путь - принятие кодекса об образовании Российской Федерации, который позволил бы аккумулировать и интегрировать все положительное в существующем законодательстве и стал бы единым, авторитетным и эффективно действующим образовательным законом прямого действия на территории всего государства.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Второй</i>путь представляет собой последовательное увеличение массива законода­тельных актов посредством разработки и принятия федеральных зако­нов в определенной последовательности, с учетом реальных требований современности, но имея конечной целью также разработку кодекса об образовании на основе уже достаточно полно разработанной законодательной базы в области образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><i>Третий</i>путь состоит в необходимости разработки федеральных законов по мере возникно­вения и «смягчения» «острых» ситуаций в системе образования, разрешение которых можно осуществить только законом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Положительный момент первого пути развития, т.е. движения по пути разработки и принятия Кодекса РФ об образовании, казалось бы, очевиден. Вместе с тем есть ряд моментов, которые могут рассматриваться в качестве препятствий для быстрой разработки и принятия такого законодательного акта, и которые являются одним из аргументов для противников создания Кодекса об образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-первых, имеется немало противников кодификации образовательного законодательства со стороны представителей как различных отраслей правовой науки, цивилистической, и, прежде всего, гражданского права.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во-вторых, созда­ние в короткий промежуток времени универсальной и в то же время качественной комплексной и кодифицированной законодательной ба­зы образования невозможно в условиях отсутствия достаточно развитой законодательной базы. Это дает основание для вывода о предпочтительности третьего пути совершенствования системы образовательного законодательства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В-третьих, есть определенные трудности, связанные с отсутствием специалистов в области именно в области образовательного нормотворчества их целенаправленной подготовки, отсутствуют и системные исследования проблем нормотворчества в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Тем не менее, проект такого Кодекса, точнее, его Общей части, для сферы образования разработан в России впервые в 2003 году (заметим, что в мире образовательный ко­декс существует и действует только во Франции[62]).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Идея разработки Кодекса об образовании впервые была сформулирована в комитетах по образованию и науке Совета Федерации и Государственной Думы Федерального Собрания в 1996 году. В 2000 году в соответствии с Планом совместной законопроектной деятельности этих двух комитетов и Министерства образования России была сформирована рабочая группа по разработке Концепции Кодекса Российской Федерации об образовании (руководители В.А. Миронов, О.Н. Смолин, Е.Е. Чепурных). Всего над этим проектов работали 38 специалистов в области образования и образовательного права[63].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Настоящий проект явился результатом первого опыта пред­ставить нормативное правовое регулирование общих вопросов об­разования на уровне кодифицированного акта - Общей части Ко­декса Российской Федерации об образовании. В проекте нашли свое воплощение многие концептуальные идеи, отражающие объективную необходимость совершенствования и, в первую очередь, оптимизации в самых разных измерениях как самого действующего образовательного нормативно-правового массива, так и деятельности различных субъектов нормотворческой деятельности в области образования. Суть всех правовых новелл проекта может быть сведена к следующему:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1) разработана оригинальная структура Общей части Кодек­са, в основе которой лежит выявление и выделение собственных институтов законодательства об образовании и их органичное до­полнение комплексными институтами, образуемыми на стыке за­конодательства об образовании с такими ведущими отраслями пра­ва, как гражданское, трудовое, административное и социальное право;</span>
</p>
<p style="text-align: justify;">
	<span class="text">2) осуществлено более детальное и системное регулирова­ние образовательных отношений как самостоятельного вида обще­ственных отношений. В проекте особое внимание уделено опреде­лению правового статуса участников образовательных отношений, систематизации юридических фактов, влияющих на процессы воз­никновения, изменения или прекращения образовательных отно­шений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">3) уточнены специфика предмета и метода правового регули­рования законодательства об образовании, а также конкретизаци­я связи данной отрасли законодательства с другими отраслями за­конодательства Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">4) компетенции Российской Федерации и субъектов Российской Федерации в сфере образования приведены в соответствие со статьями 71 и 72 Конституции Российской Федерации. Действую­щее законодательство об образовании в этой части противоречит действующей Конституции РФ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">5) осуществлена систематизация основных прав и обязанностей педагогичес­ких работников образовательных учреждений всех типов и закреп­лением их на законодательном уровне;</span>
</p>
<p style="text-align: justify;">
	<span class="text">6) закреплены на законодательном уровне системы государ­ственно-общественных и общественных объединений (организа­ций), определением их функций в управлении сферой образования и порядка нормативно-правового регулирования деятельности этих объединений (организаций);</span>
</p>
<p style="text-align: justify;">
	<span class="text">7) нормативно закреплены основы международного сотрудничества и внешнеэкономической деятельности в сфере об­разования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">8) уточнены и конкретизированы нормативно-правовые предписания административного права по вопросам управления сферой образования на уровне Федерации, субъектов Российской Федера­ции, органов местного самоуправления;</span>
</p>
<p style="text-align: justify;">
	<span class="text">9) проведены уточнения и конкретизация положений Закона РФ "Об об­разовании" по вопросам социальной защиты обучающихся (воспи­танников). Значительная часть норм, содержащихся в нормативно­-правовых актах Правительства Российской Федерации, поднята в проекте на уровень законодательного регулирования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">10) закреплены особенности правового регулирования тру­довых отношений педагогических работников, имущественных от­ношений в образовательной сфере, а также особенностей финансирования образовательной сферы и осуществления налоговой политики государства в области образования. Особое внимание в проекте уделено закреплению финансово-экономической самосто­ятельности образовательных учреждений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">11) осуществлено восполнение пробелов законодательного регулирования (основаниями привлечения обучающихся к дисциплинарной и матери­альной ответственности, конкретизацией норм трудового права относительно оснований привлечения к дисциплинарной ответственности педагогических работников);</span>
</p>
<p style="text-align: justify;">
	<span class="text">12) проведена детализация порядка привлечения к дисциплинарной от­ветственности обучающихся, а также приведены нормы по вопросам привлечения к дисциплинарной ответственности педагогических работников в соответствие с нормами международного права;</span>
</p>
<p style="text-align: justify;">
	<span class="text">1З) осуществлено конституирование комиссии по охране прав обучающихся, призванной создать дополнительные правовые гарантии реализации конституционного права граждан на образование, обеспечить выработку решений органов управления образовательным учреж­дением с обучающимися по наиболее острым вопросам образователь­ного процесса.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Благодаря отмеченным и иным новеллам, содержащимся в проекте Кодекса об образовании, представилось возможным:</span>
</p>
<p style="text-align: justify;">
	<span class="text">устранить значительную часть декларативных и недостаточно эффективных норм права, не способных обеспечивать реализацию конституционных прав граждан России на образование, а также успешное проведение политики государства в сфере образования;</span>
</p>
<p style="text-align: justify;">
	<span class="text">более полно отразить в законодательстве Российской Федерации принципы и общепризнанные нормы международного права и международные договоры Российской Федерации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">сократить число пробелов и случаев неоправданного дублирования законодательством об образовании нормативных предписаний других отраслей права и законодательства;</span>
</p>
<p style="text-align: justify;">
	<span class="text">устранить значительную часть противоречий как между нормативно-правовыми актами системы законодательства образования, так и между ними и нормативно-правовыми актами других отраслей российского права и законодательства;</span>
</p>
<p style="text-align: justify;">
	<span class="text">поднять на уровень законодательного регулирования значительную часть отношений в сфере образования, первичное исходное регулирование которых пока традиционно осуществляется в форме подзаконных нормативно-правовых актов, принимаемых Правительством Российской федерации либо органами управления и образования[64].</span>
</p>
<p style="text-align: justify;">
	<span class="text">В 2004-2005 гг. произошли значительные политико-правовые перемены в целом в обществе и в сфере образования, в частности. Их анализ не входит в задачи авторов настоящего исследования. Подчеркнем лишь то важное обстоятельство, что пока ни образовательное научно-педагогическое сообщество, ни руководство Министерства образования и науки РФ, ни политическое руководство страны оказались так и не готовы пока к восприятию идей кодифицирования образовательного законодательства, ни к практическим предложениям в виде проекта Кодекса РФ об образовании. Между тем, предлагаемые Минобрнауки РФ шаги по совершенствованию образовательного законодательства в виде нового увеличения числа законов по отдельным, прямо скажем, «мелким» для Закона, вопросам, лишний раз подчеркивают, что только и именно кодификация законодательства образовании есть важнейшее условие и основа оптимизации, как законодательства, так и в целом правотворческой работы.</span>
</p>
<p align="center" style="text-align: justify;">
	<b><span class="text">_______________________</span></b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>