<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРИЛОЖЕНИЯ");
?> 
<p align="right" style="text-align: justify;"><i><span class="text" style="text-align: right;">Приложение 1</span></i></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">СВЕРДЛОВСКАЯ ОБЛАСТЬ</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">О Б Л А С Т Н О Й З А К О Н</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">Об образовательном заказе Свердловской области</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">(ПРОЕКТ)</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text">ГлаваI. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">ГлаваII. Формирование государственного образовательного заказа</span></p>

<p style="text-align: justify;"><span class="text">Свердловской области</span></p>

<p style="text-align: justify;"><span class="text">ГлаваIII. Размещение государственного образовательного заказа</span></p>

<p style="text-align: justify;"><span class="text">Свердловской области</span></p>

<p style="text-align: justify;"><span class="text">ГлаваIV. Исполнение государственного образовательного заказа</span></p>

<p style="text-align: justify;"><span class="text">Свердловской области</span></p>

<p style="text-align: justify;"><span class="text">ГлаваV. Ответственность за исполнение настоящего Областного</span></p>

<p style="text-align: justify;"><span class="text">закона</span></p>

<p style="text-align: justify;"><span class="text">ГлаваVI. Заключительные положения</span></p>

<p align="center" style="text-align: justify;"><span class="text"><b>
      <br />
    </b></span><span class="text" style="text-align: center;"><b>Глава </b><b>I</b></span><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ОБЩИЕ ПОЛОЖЕНИЯ</span><span class="text" style="text-align: center;">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text"><b><i>Статья 1.</i></b><b>Отношения, регулируемые настоящим Областным законом</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">Настоящий Областной закон регулирует отношения, складывающиеся в сфере образования и возникающие при формировании, размещении и исполнении государственного образовательного заказа Свердловской области как условия реализации гражданами, проживающими на территории Свердловской области, их конституционного права на образование, а также при подготовке специалистов различного уровня и профиля, необходимых для социально-экономического и культурного развития области.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 2.</i></b><b>Понятие государственного образовательного заказа</b></span></p>

<p style="text-align: justify;"><b><span class="text">Свердловской области</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1.Государственный образовательный заказ Свердловской области &ndash; взаимоотношения, возникающие между органами государственной власти Свердловской области, гражданами Российской Федерации, проживающими на территории Свердловской области, и образовательными организациями, расположенными на территории Свердловской области, по поводу оказания последними образовательных услуг в соответствии с действующим законодательством Российской Федерации и Свердловской области в целях обеспечения социально-экономического и культурного развития Свердловской области и реализации конституционного права граждан на образование.</span></p>

<p style="text-align: justify;"><span class="text">2. Государственный образовательный заказ Свердловской области имеет две формы:</span></p>

<p style="text-align: justify;"><span class="text">1) государственный образовательный заказ-задание – поручение органов государственной власти Свердловской области государственным (областным) образовательным организациям на обязательное оказание образовательных услуг гражданам Российской Федерации, проживающим на территории Свердловской области в соответствии с государственной образовательной политикой в Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text">2) государственный образовательный заказ-соглашение - соглашение между органами государственной власти Свердловской области, с одной стороны, и образовательными организациями, расположенными на территории Свердловской области, с другой стороны, об оказании образовательных услуг гражданам Российской Федерации, проживающим на территории Свердловской области в соответствии с государственной образовательной политикой в Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text"><b>
      <br />
    </b></span><span class="text"><b>Статья 3.</b><b>Цели и задачи настоящего Областного закона</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1. Целями настоящего Областного закона являются:</span></p>

<p style="text-align: justify;"><span class="text">1) реализация права граждан Российской Федерации, установленного Конституцией Российской Федерации, на образование;</span></p>

<p style="text-align: justify;"><span class="text">2) создание условий для развития социальной, экономической и культурной инфраструктуры Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text">3) обеспечение гражданам Российской Федерации, проживающим на территории Свердловской области, максимальной доступности востребованных ими образовательных услуг;</span></p>

<p style="text-align: justify;"><span class="text">4) повышение эффективности государственного регулирования социально-экономического и культурного развития Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2. Основные задачи настоящего Областного закона:</span></p>

<p style="text-align: justify;"><span class="text">1) определение структуры, содержания, субъектов и порядка осуществления (формирования, размещения и исполнения) государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2) определение источников и порядка финансирования государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">3) установление ответственности субъектов государственного образовательного заказа Свердловской области за нарушение определенных настоящим Областным законом требований по его формированию, размещению и исполнению.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 4.</i></b><b>Принципы формирования, размещения и исполнения</b></span></p>

<p style="text-align: justify;"><b><span class="text">областного государственного заказа</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">Формирование, размещение и исполнение государственного образовательного заказа Свердловской области осуществляются на принципах:</span></p>

<p style="text-align: justify;"><span class="text">1) согласования интересов граждан Российской Федерации, проживающих на территории Свердловской области, в сфере образования и социально-экономических и культурных потребностей Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text">2) равенства возможностей субъектов образовательного заказа Свердловской области, публичности и гласности формирования, размещения и исполнения государственного образовательного заказа Свердловской области</span></p>

<p style="text-align: justify;"><span class="text">3) соответствия действующему федеральному и областному законодательству, образовательной системе Российской Федерации и Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text">4) закрепления ответственности за исполнение государственного образовательного заказа Свердловской области за субъектами государственного образовательного заказа Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text">5) государственного и общественного контроля и контроля органов местного самоуправления муниципальных образований за формированием, размещением и исполнением Образовательного заказа;</span></p>

<p style="text-align: justify;"><span class="text">6) координации работы органов государственной власти Свердловской области, органов местного самоуправления муниципальных образований и образовательных организаций, расположенных на территории Свердловской области при формировании, размещении и исполнении государственного образовательного заказа Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 5.</i></b><b>Субъекты и участники государственного образовательного заказа Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1. Субъектами государственного образовательного заказа Свердловской области выступают:</span></p>

<p style="text-align: justify;"><span class="text">1)органы государственной власти Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text">2)образовательные организации, расположенные на территории Свердловской области, имеющие в соответствии с действующим законодательством государственную аккредитацию и входящие в образовательную систему Свердловской области и Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">3) граждане Российской Федерации, проживающие на территории Свердловской области, а также иные категории населения, имеющие право на образование в соответствии с действующим законодательством.</span></p>

<p style="text-align: justify;"><span class="text">2. Участниками государственного образовательного заказа Свердловской области могут быть органы местного самоуправления муниципальных образований, структурные и региональные подразделения служб занятости, расположенные на территории Свердловской области, юридические и физические лица, принимающие участие в формировании, размещении и исполнении государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 6.</i></b><b>Финансирование государственного образовательного заказа Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Финансирование государственного образовательного заказа Свердловской области осуществляется в соответствии с областным законом об областном бюджете на соответствующий год из расчета финансовых нормативов государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2. Норматив финансирования государственного образовательного заказа Свердловской области - показатель, отражающий размеры средств, необходимых для подготовки специалистов различного профиля и обеспечения реализации прав граждан на всеобщее, полное и равное образование в расчете на одного человека.</span></p>

<p style="text-align: justify;"><span class="text">3. Финансирование государственного образовательного заказа Свердловской области может осуществляться за счет средств областного бюджета, бюджетов муниципальных образований, расположенных на территории Свердловской области, а также за счет иных источников в соответствии с действующим законодательством Российской федерации и Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">4. Объемы финансирования государственного образовательного заказа Свердловской области из областного бюджета ежегодно устанавливаются областным законом об областном бюджете на соответствующий год.</span></p>

<p align="center" style="text-align: justify;"><span class="text"><b>
      <br />
    </b></span><span class="text" style="text-align: center;"><b>Глава </b><b>II</b></span><span class="text" style="text-align: center;"><b>
      <br />
    </b></span></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ФОРМИРОВАНИЕ ОБЛАСТНОГО ГОСУДАРСТВЕННОГО</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ОБРАЗОВАТЕЛЬНОГО ЗАКАЗА</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text"><b><i>Статья 7.</i></b><b>Структура государственного образовательного заказа Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Государственный образовательный заказ Свердловской области состоит из базового и ежегодного компонента.</span></p>

<p style="text-align: justify;"><span class="text">2. Базовый компонент государственного образовательного заказа Свердловской области отражает основные направления развития государственной политики Свердловской области в сфере образования и экономики и формируется на основании прогноза развития социально-экономической и культурной Свердловской области и муниципальных образований, с учетом демографических данных и образовательного ценза населения Свердловской области, сети образовательных организаций, расположенных на территории Свердловской области, потребностей хозяйствующих субъектов и муниципальных образований в специалистах различного уровня и потребностей граждан Российской Федерации, проживающих на территории Свердловской области в образовательных услугах.</span></p>

<p style="text-align: justify;"><span class="text">3.Ежегодный компонент государственного образовательного заказа Свердловской области представляет собой систему количественных и качественных показателей предоставления образовательных услуг, необходимых для социально-экономического и культурного развития Свердловской области, а также включает в себя расчеты нормативов финансирования государственного образовательного заказа Свердловской области на соответствующий год.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 8.</i></b><b>Порядок формирования областного государственного образовательного заказа Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1. Формирование базового компонента государственного образовательного заказа Свердловской области производится Правительством Свердловской области с учетом данных, предоставленных уполномоченным исполнительным органом государственной власти Свердловской области в сфере образования, уполномоченным исполнительным органом государственной власти Свердловской области в сфере экономики, органами местного самоуправления муниципальных образований, структурных и региональных подразделений служб занятости, расположенных на территории Свердловской области, хозяйствующими субъектами в Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">Базовый компонент государственного образовательного заказа Свердловской области утверждается постановлением Областной Думы Законодательного Собрания Свердловской области по представлению Правительства Свердловской области сроком на пять лет.</span></p>

<p style="text-align: justify;"><span class="text">2. Ежегодный компонент государственного образовательного заказа Свердловской области формируется Правительством Свердловской области и утверждается постановлением Областной Думой Законодательного Собрания Свердловской области одновременно с проектом областного закона об областном бюджете на соответствующий год.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 9.</i></b><b>Содержание государственного образовательного заказа Свердловской области для образовательных организаций общего образования</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">Государственный образовательный заказ Свердловской области для организаций общего образования включает государственные образовательные стандарты, в том числе требования областного (национально-регионального) компонента, а также наличие особых категорий детей, нуждающихся в образовании и подготовке (одаренные дети, дети-инвалиды, дети с отклонениями в развитии и другие).</span></p>

<h5 style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text">Статья 10.Содержание государственного образовательного заказа Свердловской области для образовательных организаций профессионального образования, профессиональной подготовки и повышения квалификации</span><span class="text">
    <br />
  </span></h5>

<p style="text-align: justify;"><span class="text">1.Государственный образовательный заказ Свердловской области для образовательных организаций начального, среднего, высшего и послевузовского профессионального образования, образовательных организаций профессиональной подготовки и повышения квалификации включает государственные образовательные стандарты для соответствующих уровней образования и образовательных направлений и специальностей с учетом областного (национально-регионального) компонента, профессионально-квалификационную структуру подготавливаемых специалистов различной категории и уровня.</span></p>

<p style="text-align: justify;"><span class="text">2. Государственный образовательный заказ Свердловской области для образовательных организаций начального, среднего и высшего профессионального образования, образовательных организаций профессиональной подготовки и повышения квалификации отражает динамику и прогноз рынка труда в Свердловской области и формируется на основании данных структурных и региональных подразделений служб занятости об имеющихся и прогнозируемых потребностях в специалистах различных категорий и квалификации, необходимых для социально-экономического и культурного развития Свердловской области и анализа образовательных потребностей населения и заказов хозяйствующих субъектов и органов местного самоуправления муниципальных образований, расположенных на территории Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">.</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;"><b>Глава </b><b>III</b></span><span class="text" style="text-align: center;"><b>
      <br />
    </b></span></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">РАЗМЕЩЕНИЕ ГОСУДАРСТВЕННОГО</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ОБРАЗОВАТЕЛЬНОГО ЗАКАЗА СВЕРДЛОВСКОЙ ОБЛАСТИ</span></b></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 11.</i></b><b>Основания и условия размещения государственного образовательного заказа</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1. Размещение государственного образовательного заказа Свердловской области производится в соответствии с настоящим Областным законом и действующим законодательством Российской Федерации и Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2. Основания и условия размещения государственного образовательного заказа Свердловской области определяются в зависимости от форм государственного образовательного заказа Свердловской области - государственного образовательного заказа - задания, государственного образовательного заказа - соглашения.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 12.</i></b><b>Размещение государственного образовательного заказа-задания Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Государственный образовательный заказ - задание размещается среди государственных (областных) образовательных организаций, имеющих в соответствии с действующим законодательством государственную аккредитацию и отвечающих требованиям государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2.В течение двух месяцев со дня принятия областного закона об областном бюджете на соответствующий год, а также утверждения ежегодного компонента государственного образовательного заказа Свердловской области, уполномоченный исполнительный орган государственной власти Свердловской области в сфере образования - дает поручение конкретным государственным (областным) образовательным организациям на исполнение государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">Уполномоченный исполнительный орган государственной власти Свердловской области в сфере образования при размещении государственного образовательного заказа-задания, самостоятельно определяет круг государственных (областных) организаций образования- исполнителей заказа-задания, исходя из требований настоящего Областного закона и условий конкретного государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">3.В поручении определяются обязанности образовательной организаций по реализации государственного образовательного заказа Свердловской области и органа, ответственного за финансовое обеспечение указанной организации и иные положения.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 13.</i></b><b>Размещение государственного образовательного заказа- соглашения Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1. Государственный образовательный заказ - соглашение размещается среди образовательных организаций, расположенных на территории Свердловской области и имеющих в соответствии с действующим законодательством государственную аккредитацию, независимо от их ведомственной принадлежности и организационно-правовой формы.</span></p>

<p style="text-align: justify;"><span class="text">В случае отсутствия образовательных организаций, отвечающих требованиям настоящего Областного закона и государственного образовательного заказа, государственный образовательный заказ - соглашение Свердловской области может размещаться среди образовательных организаций, расположенных за пределами Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2. Размещение государственного образовательного заказа - соглашения осуществляется на конкурсной основе посредством заключения договора между субъектами государственного образовательного заказа Свердловской области</span></p>

<p style="text-align: justify;"><span class="text">Конкурс на размещение государственного образовательного заказа Свердловской области - соглашения объявляется в течение двух месяцев со дня принятия областного закона об областном бюджете на соответствующий год, а также утверждения ежегодного компонента государственного образовательного заказа Свердловской области и публикуется в официальных средствах массовой информации Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">Общие условия и порядок проведения конкурса на размещение государственного образовательного заказа Свердловской области- соглашения определяются Положением, утверждаемым Правительством Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">3. По результатам конкурса, уполномоченный исполнительный орган государственной власти Свердловской области в сфере образования заключает договор с субъектами государственного образовательного заказа на исполнение государственного образовательного заказа - соглашения, в котором определяются обязанности сторон, финансовые обязательства, ответственность за нарушение положений и другие права и обязанности сторон.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 14.</i></b><b>Требования к образовательной организации, претендующей</b></span></p>

<p style="text-align: justify;"><b><span class="text">на получение государственного образовательного заказа - соглашения</span></b></p>

<p style="text-align: justify;"><b><span class="text">Свердловской области</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1.Образовательная организация, претендующая на получение государственного образовательного заказа - соглашения должна иметь государственную аккредитацию и отвечать требованиям, предъявляемым к образовательным организациям законодательством Российской Федерации и Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2.Специальные требования к образовательным организация, претендующим на получение государственного образовательного заказа - соглашения, устанавливаются органами государственной власти Свердловской области при утверждении государственного образовательного заказа Свердловской области и отражаются в условиях объявленного конкурса.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 15.</i></b><b>Экспертиза заявок на размещение государственного образовательного заказа - соглашения Свердловской области.</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Заявки образовательных организаций на размещение государственного образовательного заказа-соглашения подлежат обязательной финансово-экономической, образовательной, научной, социальной, технико-юридической, а при необходимости и иной экспертизе в соответствии с критериями и требованиями, установленными условиями конкурса на размещение государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">2.Координационный совет по проблемам образования в Свердловской области при Правительстве Свердловской области, в целях эффективного исполнения государственного образовательного заказа - соглашения, а также квалифицированного отбора исполнителей государственного образовательного заказа - соглашения проводит экспертизу заявок на размещение государственного образовательного заказа - соглашения.</span></p>

<p align="center" style="text-align: justify;"><span class="text"><b>
      <br />
    </b></span><span class="text" style="text-align: center;"><b>Глава </b><b>IV</b></span><span class="text" style="text-align: center;"><b>
      <br />
    </b></span></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ИСПОЛНЕНИЕ ГОСУДАРСТВЕННОГО ОБРАЗОВАТЕЛЬНОГО</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ЗАКАЗА СВЕРДЛОВСКОЙ ОБЛАСТИ</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text"><b><i>Статья 16.</i></b><b>Понятие исполнения государственного образовательного заказа Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">Исполнение государственного образовательного заказа Свердловской области - комплекс образовательных, организационно-правовых и финансово-экономических мероприятий, осуществляемых субъектами государственного образовательного заказа по реализации государственного образовательного заказа Свердловской области в соответствии с настоящим Областным законом.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 17.</i></b><b>Полномочия органов государственной власти Свердловской области по исполнению государственного образовательного заказа.</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">Органы государственной власти Свердловской области при исполнении государственного образовательного заказа Свердловской области обеспечивают:</span></p>

<p style="text-align: justify;"><span class="text">1)исполнение принципов и норм законодательства Российской Федерации и Свердловской области об образовании и иных нормативных правовых актов;</span></p>

<p style="text-align: justify;"><span class="text">2)исполнение условий государственного образовательного заказа Свердловской области и нормативов финансирования государственного образовательного заказа;</span></p>

<p style="text-align: justify;"><span class="text">3)осуществление государственного контроля за исполнением государственного образовательного заказа Свердловской области субъектами государственного образовательного заказа;</span></p>

<p style="text-align: justify;"><span class="text">Органы государственной власти Свердловской области при исполнении государственного образовательного заказа Свердловской области осуществляют иные полномочия, предусмотренные настоящим Областным законом и действующим законодательством.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 18.</i></b><b>Полномочия образовательных организаций Свердловской области по исполнению государственного заказа</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">Образовательные организации при исполнении государственного образовательного заказа Свердловской области:</span></p>

<p style="text-align: justify;"><span class="text">1) соблюдают принципы и нормы законодательства Российской Федерации и Свердловской области об образовании и иных нормативных правовых актов;</span></p>

<p style="text-align: justify;"><span class="text">2) предоставляют образовательные услуги, соответствующие государственным образовательным стандартам;</span></p>

<p style="text-align: justify;"><span class="text">3)осуществляют подготовку установленного государственным образовательным заказам количества специалистов различного уровня и профиля;</span></p>

<p style="text-align: justify;"><span class="text">4)обеспечивают образование и подготовку особых категорий детей, предусмотренных настоящим Областным законом;</span></p>

<p style="text-align: justify;"><span class="text">5)выполняют иные существенные условия, предусмотренные государственным образовательным заказом Свердловской области;</span></p>

<p style="text-align: justify;"><span class="text">Образовательные организации при исполнении государственного образовательного заказа Свердловской области вправе требовать от заказчика точного выполнения нормативов финансирования государственного образовательного заказа Свердловской области в установленные сроки и объеме.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 19.</i></b><b>Полномочия граждан, в отношении которых исполняется государственный образовательный заказ</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Граждане, в отношении которых исполняется государственный образовательный заказ Свердловской области, обязаны соблюдать условия договора на исполнение государственного образовательного заказа Свердловской области, в части касающейся их обязательств.</span></p>

<p style="text-align: justify;"><span class="text">2.Граждане, в отношении которых исполняется государственный образовательный заказ Свердловской области, имеют право в соответствии с действующим законодательством требовать от образовательной организации предоставления им образовательных услуг, соответствующих государственному образовательному стандарту и обеспечение трудоустройством, если это предусмотрено договором по исполнению государственного образовательного заказа Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 20.</i></b><b>Полномочия участников государственного образовательного заказа Свердловской области по исполнению государственного заказа.</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">Полномочия участников государственного образовательного заказа Свердловской области определяются конкретным государственным образовательным заказом Свердловской области на соответствующий год и договорами на его исполнение.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 21.</i></b><b>Виды исполнения государственного образовательного заказа Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">Исполнение государственного образовательного заказа Свердловской области осуществляется в виде:</span></p>

<p style="text-align: justify;"><span class="text">1)профессионального образования и подготовки специалистов различного профессионального уровня и профиля;</span></p>

<p style="text-align: justify;"><span class="text">2)образования и подготовки особых категорий детей;</span></p>

<p style="text-align: justify;"><span class="text">3)интеллектуальной продукции в сфере образования;</span></p>

<p style="text-align: justify;"><span class="text">4)разработки и реализации областных программ, направленных на реализацию конституционного права граждан на образование;</span></p>

<p style="text-align: justify;"><span class="text">5)осуществления иных мер.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 22.</i></b><b>Профессиональное образование и подготовка специалистов различного профессионального уровня и профиля</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1. Профессиональное образование и подготовка специалистов различного профессионального уровня и профиля, осуществляемая за счет средств государственных бюджетов, в соответствии с заданиями (контрольными цифрами) по приему студентов на бесплатное обучение, не предусматривает безусловной обязанности для молодых специалистов по окончанию профессионального образования и подготовки отработать на определенном рабочем месте установленный срок.</span></p>

<p style="text-align: justify;"><span class="text">2. В соответствии с установленным государственным образовательным заказом Свердловской области и по согласованию с гражданами и образовательными организациями, расположенными в Свердловской области, уполномоченный исполнительный орган государственной власти Свердловской области в сфере образования может направлять определенное количество граждан на обучение (подготовку) в образовательные организации для получения ими образования определенного уровня и профиля.</span></p>

<p style="text-align: justify;"><span class="text">Граждане, изъявившие согласие на обучение (подготовку) в порядке целевой подготовки, заключают договоры (соглашения) с уполномоченным исполнительным органом государственной власти Свердловской области в сфере образования и образовательными организациями, в которых определяются содержание, существенные условия и характер взаимных обязательств договаривающихся сторон.</span></p>

<p style="text-align: justify;"><span class="text">3.В договоре целевой подготовки существенным условием является возложение на гражданина обязанности отработать после завершения обучения на определенном рабочем месте в соответствии с приобретенной специальностью и квалификацией установленный договором срок.</span></p>

<p style="text-align: justify;"><span class="text">Договором о целевой подготовке может предусматриваться фиксированная доплата к заработанной плате молодого специалиста в размере не менее двух месячной минимальной оплаты труда в течение всего срока отработки, установленного договором.</span></p>

<p style="text-align: justify;"><span class="text">4. Типовое Положение о и целевой подготовке специалистов различного профессионального уровня и профиля, соответствующие типовые договоры разрабатываются уполномоченным исполнительным органом государственной власти Свердловской области в сфере образования и утверждаются Правительством Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 23.</i></b><b>Иные виды исполнения государственного образовательного заказа Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Под образованием и подготовкой особых категорий детей понимается разработка специальных образовательных программ и учебных планов, проведение согласно данным планам и программам образовательного процесса, отвечающего специфике определенной категории детей.</span></p>

<p style="text-align: justify;"><span class="text">Образовательные программы для образования и подготовки особых категорий детей подлежат обязательной сертификации, согласно действующему законодательству</span></p>

<p style="text-align: justify;"><span class="text">2. Под созданием интеллектуальной продукции в сфере образования понимается разработка учебных программ различного уровня и профиля, научно и учебно-методической и литературы (учебников, учебных пособий и т.д.) и другой интеллектуальной продукции, предназначенной для реализации образовательного процесса.</span></p>

<p style="text-align: justify;"><span class="text">Результаты данного вида исполнения государственного образовательного заказа Свердловской области охраняются соответствующим законодательством.</span></p>

<p style="text-align: justify;"><span class="text">3. Под разработкой и реализацией областных программ, направленных на реализацию конституционного права граждан на образование понимается подготовка и проведение мероприятий, необходимых для обеспечения развития и доступности образования в Свердловской области (реконструкция зданий образовательных организаций, обеспечение инвентарем, необходимым для ведения образовательного процесса и другие).</span></p>

<p align="center" style="text-align: justify;"><span class="text"><b>
      <br />
    </b></span><span class="text" style="text-align: center;"><b>Глава</b><b>V</b></span><span class="text" style="text-align: center;"><b>
      <br />
    </b></span></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ОТВЕТСТВЕННОСТЬ ЗА ИСПОЛНЕНИЕ</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">ГОСУДАРСТВЕННОГО ОБРАЗОВАТЕЛЬНОГО ЗАКАЗА</span><span class="text" style="text-align: center;">
      <br />
    </span></b></p>

<h5 style="text-align: justify;"><span class="text">Статья 24.Ответственность органов государственной власти Свердловской области за исполнение настоящего Областного закона</span><span class="text">
    <br />
  </span></h5>

<p style="text-align: justify;"><span class="text">1. При невозможности обеспечения специалисту, подготовленному в соответствии с государственным образовательным заказом Свердловской области, рабочего места на территории Свердловской области, орган государственной власти Свердловской области, выступивший субъектом государственного образовательного, выплачивает ему единовременное пособие в размере 3-месячной средней заработной платы специалистов аналогичной категории и квалификации, если это предусмотрено договором.</span></p>

<p style="text-align: justify;"><span class="text">2. В случае недостаточного и (или) несвоевременного финансирования обучения (подготовки) лица, в отношении которого исполняется государственный образовательный заказ Свердловской области, на орган государственной власти Свердловской области – субъект государственного образовательного заказа, возлагается обязанность предоставить ему соответствующие гарантии на получение кредита в кредитных организациях Свердловской области, необходимого для успешного завершения обучения (подготовки) с последующим погашением данного кредита соответствующим органом государственной власти Свердловской области в установленном порядке.</span></p>

<h5 style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text">Статья 25.Ответственность образовательных организаций Свердловской области за исполнение настоящего закона</span><span class="text">
    <br />
  </span></h5>

<h5 style="text-align: justify;"><span class="text"><span style="font-weight: normal;">Образовательная организация – субъект государственного образовательного заказа Свердловской области, несет все полноту ответственности за качество, сроки и иные условия оказания образовательных услуг гражданам.</span></span></h5>

<h5 style="text-align: justify;"><span class="text"><span style="font-weight: normal;">При несоблюдении условий государственного образовательного заказа Свердловской области органы государственной власти Свердловской области могут передать государственный образовательный заказ Свердловской области другой образовательной организации или перезаключить договор на исполнение государственного образовательного заказа Свердловской области на конкурсной основе вновь.</span></span><span class="text"><span style="font-weight: normal;">
      <br />
    </span></span></h5>

<p style="text-align: justify;"><span class="text"><b><i>Статья 26.</i></b><b>Ответственность граждан, в отношении которых исполняется государственный образовательный заказ Свердловской области</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Граждане, в отношении которых исполняется государственный образовательный заказ Свердловской области, несут ответственность за исполнение обязательств, предусмотренных договором на исполнение государственного образовательного заказа Свердловской области.</span></p>

<h5 style="text-align: justify;"><span class="text"><span style="font-weight: normal;">2.В случае неисполнения гражданами обязательств, в том числе по возвращению на рабочее место, либо досрочного оставления рабочего места, предусмотренных договором на исполнение государственного образовательного заказа Свердловской области, граждане обязаны возместить полностью или частично затраты, предусмотренные договором на исполнение государственного образовательного заказа Свердловской области.</span></span></h5>

<h5 align="center" style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text" style="text-align: center;">ГлаваVI</span><span class="text" style="text-align: center;"><span style="font-size: 13px;">ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</span></span></h5>

<h5 align="center" style="text-align: justify;"><span class="text">
    <br />
  </span></h5>

<p style="text-align: justify;"><span class="text"><b><i>Статья 27.</i></b><b>Соотношение государственного образовательного заказа Свердловской области с муниципальным образовательным заказом и заказом хозяйствующих субъектов</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Органы местного самоуправления муниципальных образований, расположенные на территории Свердловской области, помимо участия в государственном образовательном заказе Свердловской области, могут в соответствии с действующим законодательством самостоятельно формировать, размещать и исполнять муниципальный заказ.</span></p>

<p style="text-align: justify;"><span class="text">2.Хозяйствующие субъекты, расположенные на территории Свердловской области помимо участия в государственном образовательном заказе Свердловской области, могут в соответствии с действующим законодательством самостоятельно заказывать образовательным организациям обучение и подготовку необходимых им специалистов определенного уровня и категорий.</span></p>

<p style="text-align: justify;"><span class="text"><b><i>
        <br />
      </i></b></span><span class="text"><b><i>Статья 28.</i></b><b>Порядок вступления в силу настоящего Областного закона</b></span><span class="text"><b>
      <br />
    </b></span></p>

<p style="text-align: justify;"><span class="text">1.Настоящий Областной закон вступает в силу на следующий день после его официального опубликования.</span></p>

<p style="text-align: justify;"><span class="text">2.Предложить Губернатору Свердловской области и Правительству Свердловской области в двухмесячный срок привести в соответствие с настоящим Областным законом изданные ими нормативные правовые акты.</span></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">______</span></b></p>

<p align="right" style="text-align: justify;"><i><span class="text" style="text-align: right;">
      <br />
    </span><span class="text" style="text-align: right;">Авторы законопроекта:</span></i></p>

<p align="right" style="text-align: justify;"><span class="text" style="text-align: right;"><i>к.ф.н.</i><i>Е.А. Васильченко,</i></span></p>

<p align="right" style="text-align: justify;"><i><span class="text" style="text-align: right;">О.Е. Медведева,</span></i></p>

<p align="right" style="text-align: justify;"><i><span class="text" style="text-align: right;">к.ю.н., доцент Д.А. Ягофаров</span></i></p>

<p align="right" style="text-align: justify;"><i><span class="text" style="text-align: right;">к.п.н. Н.Н. Хридина</span></i></p>

<p align="right" style="text-align: justify;"><i><span class="text">
      <br />
    </span><span class="text" style="text-align: right;">Приложение 2</span><span class="text" style="text-align: left;">
      <br />
    </span></i></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">КОММЕНТАРИИ</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">к отдельным поправкам, внесенным Федеральным законом от 22.08.2004 г. № 122-ФЗ &laquo;О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации&raquo; и «Об общих принципах организации местного самоуправления в Российской Федерации» в Закон Российской Федерации от 10 июля 1992 года № 3266-1 «Об образовании» (в редакции Федерального закона от 13 января 1996 года № 12-ФЗ с последующими изменениями и дополнениями, внесенными федеральными законами)[65]</span></p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 1. Государственная политика в области образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Российская Федерация провозглашает область образования приоритетной.</span></p>

<p style="text-align: justify;"><span class="text">2. Организационной основой государственной политики Российской Федерации в области образования является Федеральная<b><i>целевая</i></b>программа развития образования.<s>утверждаемая федеральным законом.</s></span></p>

<p style="text-align: justify;"><span class="text">3. Федеральная<b><i>целевая</i></b>программа развития образования разрабатывается<b><i>и утверждается Правительством Российской Федерации.</i></b><s>на конкурсной основе. Конкурс объявляется Правительством Российской Федерации.</s></span></p>

<p style="text-align: justify;"><span class="text">4. Доклад Правительства Российской Федерации о ходе реализации Федеральной<b><i>целевой</i></b>программы развития образования ежегодно представляется палатам Федерального Собрания Российской Федерации и публикуется в официальном печатном органе.</span></p>

<p style="text-align: justify;"><span class="text">5. В государственных и муниципальных образовательных учреждениях, органах управления образованием создание и деятельность организационных структур политических партий, общественно-политических и религиозных движений и организаций (объединений) не допускаются.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Основная новелла закона в пункте 2 ст. 1 состоит в снижении правового статуса (и, тем самым, – юридической силы) акта, обусловливающего организационную основу государственной политики в области образования – Федеральной программы. В прежнем законе данная Федеральная программа имела законодательный статус, ныне, став Федеральной<u>целевой</u>программой развития образования – получила статус подзаконного акта, поскольку</span></p>

<p style="text-align: justify;"><span class="text">разрабатывается и утверждается Правительством РФ (пункт 3 ст. 1). Тем самым эта программа помещена в ряд множества других федеральных целевых программ, стала «рядовой» несмотря на то, что область образования так же, как и прежде, провозглашается приоритетной (пункт 1 ст. 1).</span></p>

<p style="text-align: justify;"><span class="text">2. В том же пункте 2 ст. 1 изменения коснулись вопроса о порядке разработки и утверждения указанной Федеральной целевой программы. Если в прежнем законе такая разработка осуществлялась на конкурсной основе(конкурс объявлялся Правительством РФ), то по новому закону такая основа ликвидирована, конкурс Правительством не объявляется. Из этого следует, что, во-первых, монополия составления Федеральной целевой программы принадлежит самому Правительству, точнее, Минобразованию России, во-вторых, эта монополия, как это практически всегда, т.е. неизбежно бывает, означает отражение в данном документе только лишь своего видения сущности, целей, задач, форм и методов реализации государственной образовательной политики, а также ведомственных интересов этого федерального органа исполнительной власти. Что касается системы негосударственного образования (НГО), то она также оказывается вне интересов Правительства как носитель конкурсных вариантов Федеральной целевой программы развития образования либо отдельных предложений в ее структуру и содержание. Другими словами, степень демократичности в принятии стратегических решений в области развития отечественного образования новое законодательство резко снижена.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 3. Законодательство Российской Федерации</span></b></p>

<p style="text-align: justify;"><b><span class="text">в области образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Законодательство Российской Федерации в области образования включает в себяКонституциюРоссийской Федерации, настоящий Федеральный закон, принимаемые в соответствии с ним другие законы и иные нормативные правовые акты Российской Федерации, а также законы и иные нормативные правовые акты субъектов Российской Федерации в области образования.</span></p>

<p style="text-align: justify;"><span class="text">2. Федеральные законы в области образования, включая настоящий Закон:</span></p>

<p style="text-align: justify;"><span class="text">разграничивают компетенцию и ответственность в области образования Федеральных органов государственной<b><i>власти,</i></b><s>и</s><b><i>органов</i></b>государственной власти субъектов Российской Федерации<b><i>и органов местного самоуправления; </i></b>регулируют в рамках установленной федеральной компетенции вопросы отношений в области образования, которые должны решаться одинаково всеми субъектами Российской Федерации. В этой части федеральные законы в области образования являются законами прямого действия и применяются на всей территории Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">вводят общие установочные нормы по вопросам, которые относятся к компетенции субъектов Российской Федерации и в соответствии с которыми последние осуществляют собственное правовое регулирование в области образования.</span></p>

<p style="text-align: justify;"><span class="text">3. Субъекты Российской Федерации в соответствии с их статусом и компетенцией могут принимать в области образования законы и иные нормативные правовые акты, не противоречащие федеральным законам в области образования.</span></p>

<p style="text-align: justify;"><span class="text">Законы и иные нормативные правовые акты субъектов Российской Федерации в области образования не могут ограничивать права физических и юридических лиц по сравнению с законодательством Российской Федерации в области образования.</span></p>

<p style="text-align: justify;"><span class="text">4. Физические и юридические лица, нарушившие законодательство Российской Федерации в области образования, несут ответственность в порядке, установленном законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Основное в поправках в пункт 2 ст.3 данной статьи – выделение органов местного самоуправления как самостоятельного субъекта управления в области образования. В прежнем законе такого субъекта не было. Тем самым по действующему законодательству в России имеется три субъекта управления образованием, обладающих своей компетенцией и ответственность в сфере образования и выражающих, соответственно,<b>три</b>уровня всей образовательной системы России: федеральный уровень (компетенция и ответственность Российской Федерации), региональный уровень (компетенция и ответственность субъектов Российской Федерации),<u>муниципальный уровень (компетенция и ответственность органов местного самоуправления</u></span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 5. Государственные гарантии прав граждан</span></b></p>

<p style="text-align: justify;"><b><span class="text">Российской Федерации в области образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Гражданам Российской Федерации гарантируется возможность получения образования независимо от пола, расы, национальности, языка, происхождения, места жительства, отношения к религии, убеждений, принадлежности к общественным организациям (объединениям), возраста, состояния здоровья, социального, имущественного и должностного положения, наличия судимости.</span></p>

<p style="text-align: justify;"><span class="text">Ограничения прав граждан на профессиональное образование по признакам пола, возраста, состояния здоровья, наличия судимости могут быть установлены только законом.</span></p>

<p style="text-align: justify;"><span class="text">2. Государство обеспечивает гражданам право на образование путем создания системы образования и соответствующих социально-экономических условий для получения образования.</span></p>

<p style="text-align: justify;"><span class="text">3. Государство гарантирует гражданам общедоступность и бесплатность<b><i>дошкольного,</i></b>начального общего, основного общего, среднего (полного) общего образования и начального профессионального образования, а также на конкурсной основе бесплатность среднего профессионального, высшего профессионального и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях в пределах государственных образовательных стандартов, если образование данного уровня гражданин получает впервые.</span></p>

<p style="text-align: justify;"><s><span class="text">4. Затраты на обучение граждан в платных негосударственных образовательных учреждениях, имеющих государственную аккредитацию и реализующих образовательные программы общего образования, возмещаются гражданину государством в размерах, определяемых государственными нормативами затрат на обучение граждан в государственном или в муниципальном образовательном учреждении соответствующих типа и вида.</span></s></p>

<p style="text-align: justify;"><span class="text">5. В целях реализации права на образование граждан, нуждающихся в социальной<b><i>поддержке,</i></b><s>помощи,</s>государство полностью или частично несет расходы на их содержание в период получения ими образования.<b><i>Категории граждан, которым предоставляется данная поддержка, порядок и размеры ее предоставления устанавливаются федеральными законами для федеральных государственных образовательных учреждений, законами субъектов Российской Федерации для образовательных учреждений, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных учреждений.</i></b><s>Категории граждан, которым оказывается данная помощь, ее формы, размеры и источники устанавливаются федеральным законом.</s></span></p>

<p style="text-align: justify;"><span class="text">6. Государство создает гражданам с отклонениями в развитии условия для получения ими образования, коррекции нарушений развития и социальной адаптации на основе специальных педагогических подходов.</span></p>

<p style="text-align: justify;"><span class="text">7. Государство оказывает содействие в получении образования гражданами, проявившими выдающиеся способности, в том числе посредством предоставления им специальных государственных стипендий, включая стипендии для обучения за рубежом. Критерии и порядок предоставления таких стипендий устанавливаются Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Дополнение пункта 3 ст. 5, связанное с включением дошкольного образования в число гарантируемых государством общедоступных и бесплатных уровней образования есть ничто иное, как приведение прежде действовавшего законодательства в соответствие с Конституцией РФ, в ч.2 ст. 43 которой четко сказано об общедоступности и бесплатности дошкольного уровня образования, т. е устранение явного противоречия законодательства об образовании с Конституцией.</span></p>

<p style="text-align: justify;"><span class="text">2. Исключение пункта 4 ст. 5, который в прежнем законе предусматривал возмещение затрат государством на обучение граждан в платных негосударственных учреждениях, имеющих государственную аккредитацию и реализующих образовательные программы общего образования, означает, что государство отныне отказывается от прямого возмещения такого рода затрат, возлагая их (затраты) на самих граждан (родителей, иных законных представителей). Фактически законодатель признает существующие реалии, когда такие затраты и не возмещались. Впрочем, предусмотренная пунктом 5 ст. 5 социальная поддержка формально может содержать компенсацию указанных затрат на всех трех уровнях.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 11. Учредитель<s>(учредители)</s>образовательного учреждения</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Учредителем<s>(учредителями)</s>образовательного учреждения (далее - учредитель) могут быть:</span></p>

<p style="text-align: justify;"><span class="text">1) органы государственной власти, органы местного самоуправления;</span></p>

<p style="text-align: justify;"><span class="text">2) отечественные и иностранные организации всех форм собственности, их объединения (ассоциации и союзы);</span></p>

<p style="text-align: justify;"><span class="text">3) отечественные и иностранные общественные и частные фонды;</span></p>

<p style="text-align: justify;"><span class="text">4) общественные и религиозные организации (объединения), зарегистрированные на территории Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">5) граждане Российской Федерации и иностранные граждане.</span></p>

<p style="text-align: justify;"><span class="text">Допускается совместное учредительство<b><i>негосударственных</i></b>образовательных учреждений.</span></p>

<p style="text-align: justify;"><s><span class="text">Изменение состава учредителей действующих государственных и муниципальных образовательных учреждений допускается в случаях, предусмотренных законодательством Российской Федерации в области образования.</span></s></p>

<p style="text-align: justify;"><span class="text">В случае реорганизации органов государственной власти, органов управления образованием и (или) органов местного самоуправления права учредителя переходят к соответствующим правопреемникам.</span></p>

<p style="text-align: justify;"><span class="text">2. Учредителем образовательных учреждений всех типов и видов, реализующих военные профессиональные образовательные программы, может быть только Правительство Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">Учредителем специального учебно-воспитательного учреждения закрытого типа для детей и подростков с девиантным (общественно опасным) поведением могут быть только федеральные органы исполнительной власти и (или) органы исполнительной власти субъектов Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">3. Отношения между учредителем и образовательным учреждением определяются договором, заключенным между ними в соответствии с законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Исключение слова-термина «учредители» из названия статьи 11, пункта 1 и далее по всему тексту закона, означает лишь, на наш взгляд, то, что речь идет о том, учредитель может как индивидуальный, так коллективный и смешанный. Так что данная поправка носит, скорее, редакционный характер.</span></p>

<p style="text-align: justify;"><span class="text">2. Исключительно интересным и перспективным представляется поправка к седьмому абзацу пункта 1 ст. 11, в которой предусматривается отныне возможность государственным органам государственной власти быть учредителем негосударственным образовательных учреждений. Формально-юридическое толкование позволяет сделать вывод, что эти (и иные, предусмотренные подпунктами 1-5 пункта 1 ст. 11) органы и лица (российские и иностранные граждане) могут быть учредителями и негосударственных вузов.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 11-1. Государственные и негосударственные образовательные</span></b></p>

<p style="text-align: justify;"><b><span class="text">организации</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><b><i><span class="text">1. Государственные и негосударственные образовательные организации могут создаваться в организационно-правовых формах, предусмотренных гражданским законодательством Российской Федерации для некоммерческих организаций.</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">2. Деятельность государственных и негосударственных образовательных организаций в части, не урегулированной настоящим Законом, регулируется законодательством Российской Федерации.</span></i></b></p>

<p style="text-align: justify;"><b><s><span class="text">
        <br />
      </span><span class="text">Статья 11-1. Негосударственные образовательные организации</span></s></b></p>

<p style="text-align: justify;"><s><span class="text">1. Негосударственные образовательные организации могут создаваться в организационно-правовых формах, предусмотренных гражданским законодательством Российской Федерации для некоммерческих организаций.</span></s></p>

<p style="text-align: justify;"><s><span class="text">2. Деятельность негосударственных образовательных организаций в части, не урегулированной настоящим Законом, регулируется законодательством Российской Федерации.</span></s></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Суть поправки в ст. 11-1, имеющей отношение только к государственным образовательным организациям, которые, как и негосударственные, могут теперь создаваться в организационно-правовых формах, предусмотренных гражданским законодательством для некоммерческих организаций (фонды, государственные корпорации, некоммерческое партнерство, учреждение, автономные некоммерческие организации, ассоциации и союзы – ст.7-10 ГК РФ). Иное дело, что сам закон все-таки не определяет четко, кто же является тем, одним из основных, субъектом образовательных правоотношений, на кого распространяется действие настоящего закона - образовательное<b><i>учреждение</i></b>(ст. 11) или образовательная<b><i>организация</i></b>(ст. 11-1). Судя по дальнейшему тексту и, прежде всего, по ст. 12 данного закона, речь идет все же именно об образовательном учреждении. Но тогда мы вправе ожидать, что статус образовательной организации должен быть конкретизирован в соответствующих подзаконных актах.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 12. Образовательные учреждения</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Образовательным является учреждение, осуществляющее образовательный процесс, то есть реализующее одну или несколько образовательных программ и (или) обеспечивающее содержание и воспитание обучающихся, воспитанников.</span></p>

<p style="text-align: justify;"><span class="text">2. Образовательное учреждение является юридическим лицом.</span></p>

<p style="text-align: justify;"><span class="text">3.<b><i>Образовательные учреждения могут быть государственными (федеральными или находящимся в ведении субъекта Российской Федерации), муниципальными, негосударственными (частными, учреждениями общественных и религиозных организаций (объединений).</i></b></span></p>

<p style="text-align: justify;"><b><i><span class="text">Федеральное государственное образовательное учреждение – образовательное учреждение, находящиеся в федеральной собственности и финансируемое за счет средств федерального бюджета.</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">Действие законодательства Российской Федерации в области образования распространяется на все образовательные учреждения на территории Российской Федерации независимо от их организационно-правовых форм и подчиненности.</span></i></b></p>

<p style="text-align: justify;"><s><span class="text">Образовательные учреждения по своим организационно-правовым формам могут быть государственными, муниципальными, негосударственными (частными, учреждениями общественных и религиозных организаций (объединений).</span></s></p>

<p style="text-align: justify;"><span class="text"><s>Действие законодательства Российской Федерации в области образования распространяется на все образовательные учреждения на территории Российской</s><s>Федерации независимо от их организационно-правовых форм и подчиненности</s><s>.</s></span></p>

<p style="text-align: justify;"><span class="text">4. К образовательным относятся учреждения следующих типов:</span></p>

<p style="text-align: justify;"><span class="text">1) дошкольные;</span></p>

<p style="text-align: justify;"><span class="text">2) общеобразовательные (начального общего, основного общего, среднего (полного) общего образования);</span></p>

<p style="text-align: justify;"><span class="text">3) учреждения начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">4) учреждения дополнительного образования взрослых;</span></p>

<p style="text-align: justify;"><span class="text">5) специальные (коррекционные) для обучающихся, воспитанников с отклонениями в развитии;</span></p>

<p style="text-align: justify;"><span class="text"><s>6) учреждения дополнительного образования</s>;</span></p>

<p style="text-align: justify;"><span class="text">7) учреждения для детей-сирот и детей, оставшихся без попечения родителей (законных представителей);</span></p>

<p style="text-align: justify;"><span class="text">8) учреждения дополнительного образования детей;</span></p>

<p style="text-align: justify;"><span class="text">9) другие учреждения, осуществляющие образовательный процесс.</span></p>

<p style="text-align: justify;"><span class="text">5. Деятельность государственных и муниципальных образовательных учреждений регулируется типовыми положениями об образовательных учреждениях соответствующих типов и видов, утверждаемыми Правительством Российской Федерации, и разрабатываемыми на их основе уставами этих образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">Для негосударственных образовательных учреждений типовые положения об образовательных учреждениях выполняют функции примерных.</span></p>

<p style="text-align: justify;"><span class="text">6. Государственный статус образовательного учреждения (тип, вид и категория образовательного учреждения, определяемые в соответствии с уровнем и направленностью реализуемых им образовательных программ) устанавливается при его государственной аккредитации.</span></p>

<p style="text-align: justify;"><span class="text">7. Филиалы, отделения, структурные подразделения образовательного учреждения могут по его доверенности осуществлять полностью или частично правомочия юридического лица<b>.</b>,<s>в том числе иметь самостоятельный баланс и собственные счета в банковских и других кредитных организациях.</s></span></p>

<p style="text-align: justify;"><span class="text">8. Образовательные учреждения вправе образовывать образовательные объединения (ассоциации и союзы), в том числе с участием учреждений, предприятий и общественных организаций(объединений). Указанные образовательные объединения создаются в целях развития и совершенствования образования и действуют в соответствии со своими уставами. Порядок регистрации и деятельности указанных образовательных объединений регулируется законом.</span></p>

<p style="text-align: justify;"><span class="text">9. Права и обязанности учреждений дополнительного образования, предусмотренные законодательством Российской Федерации, распространяются и на общественные организации (объединения), основной уставной целью которых является образовательная деятельность, только в части реализации ими дополнительных образовательных программ.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Одно из достоинств поправки, внесенной в пункт 3 ст. 12, связано с формулировкой законодательной дефиниции федерального государственного учреждения (абзац второй пункта 3). Еще одно – более четкая классификация видов образовательных учреждений: государственные (федеральные или находящиеся в ведении субъекта РФ), муниципальные и негосударственные. Выделение ОУ, находящихся в ведении субъекта РФ (первый абзац пункта 3 ст. 12), является существенной новеллой, поскольку законодательно закрепляется «забота», в том числе и особенно финансовая, субъектов РФ о находящихся в их ведении ОУ (кроме высших учебных заведений и учреждений послевузовского профессионального образования).</span></p>

<p style="text-align: justify;"><span class="text">2. Из перечня типов образовательных учреждений исключен такой тип, как учреждения дополнительного образования» (подпункт 6 пункта 4 ст. 12 прежнего закона). Анализ текста показывает, что данный тип был просто излишним, поскольку в перечне уже есть учреждения дополнительного образования взрослых (подпункт 4 пункта 4) и учреждения дополнительного образования детей (подпункт 8 пункта 4). В этом смысле поправкой произведена технико-юридическая корректировка текста пункта 4 ст. 12.</span></p>

<p style="text-align: justify;"><span class="text">3. Серьезное изменение претерпел пункт 7 ст. 12, несмотря на внешнюю поверхность исключения его части. По новому закону филиалы, отделения, структурные подразделения образовательного учреждения, имеющие право по доверенности этого учреждения полностью или частично осуществлять правомочия юридического лица, не могут рассчитывать на то, что учреждение предоставит им возможность иметь самостоятельный баланс и собственный счет в банках и других кредитных организация. Когда это часть открыто фигурировала в тексте закона, филиалы, отделения, структурные подразделения образовательные имели возможность «давления» на головное учреждение с целью предоставления доверенностью именно таких правомочий. Однако результаты многих официальных и неофициальных исследований последних лет свидетельствуют, что филиалы и иные дочерние структуры головных образовательных учреждений нередко злоупотребляют таким возможностями, что сказывается на престижности головного учреждения. Поэтому следует оценить как положительную такую поправку, хотя, в принципе, в своей доверенности головное образовательное учреждение и может прописать такого рода правомочия своего филиала, отделения или структурного подразделения.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 13. Устав образовательного учреждения</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. В уставе образовательного учреждения в обязательном порядке указываются:</span></p>

<p style="text-align: justify;"><span class="text">1) наименование, место нахождения (юридический, фактический адрес), статус образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">2) учредитель;</span></p>

<p style="text-align: justify;"><span class="text">3) организационно-правовая форма образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">4) цели образовательного процесса, типы и виды реализуемых образовательных программ;</span></p>

<p style="text-align: justify;"><span class="text">5) основные характеристики организации образовательного процесса, в том числе:</span></p>

<p style="text-align: justify;"><span class="text">а) язык (языки), на котором ведутся обучение и воспитание;</span></p>

<p style="text-align: justify;"><span class="text">б) порядок приема обучающихся, воспитанников;</span></p>

<p style="text-align: justify;"><span class="text">в) продолжительность обучения на каждом этапе обучения;</span></p>

<p style="text-align: justify;"><span class="text">г) порядок и основания отчисления обучающихся, воспитанников;</span></p>

<p style="text-align: justify;"><span class="text">д) система оценок при промежуточной аттестации, формы и порядок ее проведения;</span></p>

<p style="text-align: justify;"><span class="text">е) режим занятий обучающихся, воспитанников;</span></p>

<p style="text-align: justify;"><span class="text">ж) наличие платных образовательных услуг и порядок их предоставления (на договорной основе);</span></p>

<p style="text-align: justify;"><span class="text">з) порядок регламентации и оформления отношений образовательного учреждения и обучающихся, воспитанников и (или) их родителей (законных представителей);</span></p>

<p style="text-align: justify;"><span class="text">6) структура финансовой и хозяйственной деятельности образовательного учреждения, в том числе в части:</span></p>

<p style="text-align: justify;"><span class="text">а)<b><i>использования имущества, закрепленного за образовательным учреждением;</i></b><s>использования объектов собственности, закрепленных учредителем за образовательным учреждением;</s></span></p>

<p style="text-align: justify;"><span class="text">б) финансирования и материально-технического обеспечения деятельности образовательного учреждения;</span></p>

<p style="text-align: justify;"><s><span class="text">в) источников и порядка формирования собственности образовательного учреждения;</span></s></p>

<p style="text-align: justify;"><span class="text">г) осуществления предпринимательской<b><i>и иной приносящей доход</i></b>деятельности;</span></p>

<p style="text-align: justify;"><b><i><span class="text">д) запрета на совершение сделок, возможными последствиями которых является отчуждение или обременение имущества, закрепленного за образовательным учреждением, или имущества, приобретенного за счет средств, выделенных этому учреждению собственником образовательного учреждения;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">е) порядка распоряжения имуществом, приобретенным учреждением за счет доходов, полученных от предпринимательской и иной приносящей доход деятельности;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">ж) открытия счетов в органах казначейства (за исключением Негосударственных образовательных учреждений);</span></i></b></p>

<p style="text-align: justify;"><span class="text">7) порядок управления образовательным учреждением, в том числе:</span></p>

<p style="text-align: justify;"><span class="text">а) компетенция учредителя;</span></p>

<p style="text-align: justify;"><span class="text">б) структура, порядок формирования органов управления образовательного учреждения, их компетенция и порядок организации деятельности;</span></p>

<p style="text-align: justify;"><span class="text">в) порядок комплектования работников образовательного учреждения и условия оплаты их труда;</span></p>

<p style="text-align: justify;"><span class="text">г) порядок изменения устава образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">д) порядок реорганизации и ликвидации образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">8) права и обязанности участников образовательного процесса;</span></p>

<p style="text-align: justify;"><span class="text">9) перечень видов локальных актов (приказов, распоряжений и других актов), регламентирующих деятельность образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">2.<b><i>Устав гражданского образовательного учреждения в части, не урегулированной законодательством Российской Федерации, разрабатывается и принимается образовательным учреждением и утверждается его учредителем. Порядок утверждения устава федерального государственного образовательного учреждения устанавливается Правительством Российской Федерации, государственного образовательного учреждения, находящегося в ведении субъекта Российской Федерации, - органом исполнительной власти субъекта Российской Федерации, муниципального образовательного учреждения – органом местного самоуправления.</i></b></span></p>

<p style="text-align: justify;"><span class="text"><s>Устав гражданского образовательного учреждения в части, не урегулированной законодательством Российской Федерации, разрабатывается им самостоятельно и утверждается его учредителем</s><s>.</s></span></p>

<p style="text-align: justify;"><span class="text">3. При необходимости регламентации указанных в настоящей статье сторон деятельности образовательного учреждения иными локальными актами последние подлежат регистрации в качестве дополнений к уставу образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">4. Локальные акты образовательного учреждения не могут противоречить его уставу.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Новая редакция подпункта «а» подпункта 6 пункта 1 ст. 13 выражает собой статус образовательного учреждения как субъекта использования (но не распоряжения) только имущества, закрепленного за ним собственником, но не всех объектов собственности. Все объекты собственности, тем самым, не могут быть закреплены за ОУ (например, земельные участки, на которых расположено ОУ). В то же время, согласно п.2 ст. 27 Федерального закона «О высшем и послевузовском профессиональном образовании» (с внесенным Федеральным законом от 22.08.2004 г. № 122-ФЗ изменениями) негосударственные вузы могут быть собственниками. Тем самым НГВ (негосударственные вузы) не подпадают под действие рассматриваемого подпункта «а».</span></p>

<p style="text-align: justify;"><span class="text">2. Исключение подпункта «в» подпункта 6 пункта 1 ст. 13 логически продолжает и развивает положение, что ОУ не могут являться собственниками (кроме указанного выше изъятия). Собственником является либо федеральный орган власти, либо орган исполнительной власти субъекта РФ, либо орган местного самоуправления, то есть либо государственная власть (государство), либо муниципальная власть. В этой связи вновь актуализируется проблема: каким должно быть российское образование: государственным, общественным, государственно-общественным?</span></p>

<p style="text-align: justify;"><span class="text">3. Новым законом образовательному учреждению законодатель разрешает заниматься не только предпринимательской, но и иной деятельностью, приносящей доход (подпункт «г» подпункта 6 пункта 1 ст. 13). Анализ ст.41-43 налогового кодекса РФ позволяет сделать вывод, что к иной приносящей доход деятельности образовательного учреждения относится, например, деятельность, связанная с приобретением образовательным учреждением статуса акционера какого-либо акционерного общества, что влечет получение прибыли в виде дивидендов и процентов.</span></p>

<p style="text-align: justify;"><span class="text">4. Дополнение подпункта 6 пункта 1 ст. 13 подпунктами «д», «е» и «ж» преследует, как можно сделать вывод, цель отражения в Уставе образовательного учреждения максимальной прозрачности его финансово-экономической деятельности, что значительно облегчит работу различного рода фискальных органов и структур.</span></p>

<p style="text-align: justify;"><span class="text">5. Для системы НГВ может быть признано положительным выведение негосударственных образовательных учреждений (в том числе&cedil; рассуждая формально-логически, негосударственных вузов) из подчинения казначейству (в соответствии с подпунктом «ж» все ОУ, кроме негосударственных, открывают счета в казначействе).</span></p>

<p style="text-align: justify;"><span class="text">6. Новая редакция пункта 2 ст. 13, как можно сделать вывод, направлена на упорядочение отношений соподчиненности образовательных учреждений и их учредителей.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 18. Дошкольное образование</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Родители являются первыми педагогами. Они обязаны заложить основы физического, нравственного и интеллектуального развития личности ребенка в раннем детском возрасте.</span></p>

<p style="text-align: justify;"><s><span class="text">2. Государство гарантирует финансовую и материальную поддержку в воспитании детей раннего детского возраста, обеспечивает доступность образовательных услуг дошкольного образовательного учреждения для всех слоев населения.</span></s></p>

<p style="text-align: justify;"><span class="text">3. Для воспитания детей дошкольного возраста, охраны и укрепления их физического и психического здоровья, развития индивидуальных способностей и необходимой коррекции нарушений развития этих детей в помощь семье действует сеть дошкольных образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">4. Отношения между дошкольным образовательным учреждением и родителями (законными представителями) регулируются договором между ними, который не может ограничивать установленные законом права сторон.</span></p>

<p style="text-align: justify;"><span class="text">5. Органы местного самоуправления организуют и координируют методическую, диагностическую и консультативную помощь семьям, воспитывающим детей дошкольного возраста на дому.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение пункта 2 ст. 18 достаточно внятно характеризует фактический (что уже общество давно ощущает и наблюдает) и теперь уже юридический отказ государства от финансовых и материальных гарантий поддержки в воспитании детей раннего возраста, возлагая эту обязанность только на родителей (в этом отношении уже иначе воспринимается скрытый смысл первого предложения пункта 1 ст. 18: «Родители являются первыми педагогами»). То же следует сказать и в отношении обеспечения доступности образовательных услуг дошкольного образовательного учреждения для всех слоев населения, от которого государство также отказывается.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 28. Компетенция Российской Федерации в области образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">В области образования ведению Российской Федерации в лице ее федеральных органов государственной власти и органов управления образованием подлежат:</span></p>

<p style="text-align: justify;"><span class="text">1) формирование и осуществление федеральной политики в области образования;</span></p>

<p style="text-align: justify;"><span class="text">2) правовое регулирование отношений в области образования в пределах своей компетенции;</span></p>

<p style="text-align: justify;"><span class="text">2.1) обеспечение государственных гарантий прав граждан в области образования;</span></p>

<p style="text-align: justify;"><span class="text">3) разработка и реализация федеральных<b><i>целевых</i></b>и международных программ в области образования;<s>развития образования с учетом социально-экономических, демографических и других условий и особенностей, в том числе вопросы содействия организации образования на языках народов Российской Федерации в иных государствах;</s></span></p>

<p style="text-align: justify;"><span class="text">4) формирование федеральных государственных органов управления образованием, а также ведомственных органов управления образованием и руководство ими, назначение руководителей этих органов;</span></p>

<p style="text-align: justify;"><span class="text">5) согласование назначений руководителей образовательных учреждений федерального подчинения, если иное не предусмотрено законом и типовыми положениями об образовательных учреждениях соответствующих типов и видов;</span></p>

<p style="text-align: justify;"><span class="text">6) установление порядка создания, реорганизации и ликвидации<b><i>федеральных государственных</i></b>образовательных учреждений;</span></p>

<p style="text-align: justify;"><span class="text">7) установление перечней профессий и специальностей, по которым ведутся профессиональная подготовка и профессиональное образование;</span></p>

<p style="text-align: justify;"><span class="text">8) создание, реорганизация и ликвидация образовательных учреждений федерального подчинения, аттестация и государственная аккредитация образовательных учреждений, создание независимой от органов управления образованием государственной системы аттестационно-диагностических центров (государственной аттестационной службы);</span></p>

<p style="text-align: justify;"><s><span class="text">9) организация и координация материально-технического обеспечения Федеральной программы развития образования и иных целевых федеральных программ в области образования;</span></s></p>

<p style="text-align: justify;"><span class="text">10) разработка и утверждение типовых положений об образовательных учреждениях;</span></p>

<p style="text-align: justify;"><span class="text">11) установление порядка лицензирования, аттестации и государственной аккредитации образовательных учреждений;</span></p>

<p style="text-align: justify;"><span class="text">12) установление порядка аттестации педагогических работников государственных и муниципальных образовательных учреждений и работников органов управления образованием;</span></p>

<p style="text-align: justify;"><span class="text">13)<b><i>установление норм труда и нормативов его оплаты в федеральных государственных образовательных учреждениях;</i></b><s>регулирование трудовых отношений, установление норм труда и федеральных нормативов его оплаты в образовательных учреждениях;</s></span></p>

<p style="text-align: justify;"><span class="text">14) установление федеральных компонентов государственных образовательных стандартов и эквивалентности документов об образовании на территории Российской Федерации, нострификация на территории Российской Федерации документов об образовании иностранных государств;</span></p>

<p style="text-align: justify;"><s><span class="text">15) ежегодное установление доли федерального дохода, направляемой на финансирование образования. Формирование федерального бюджета в части расходов на образование, федеральных фондов развития образования;</span></s></p>

<p style="text-align: justify;"><span class="text">16) установление:</span></p>

<p style="text-align: justify;"><b><i><span class="text">федеральных нормативов финансирования образования обучающихся, воспитанников федеральных государственных образовательных учреждений;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">общих принципов финансирования образовательных услуг;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">образовательного ценза педагогических работников;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">ставок заработной платы и должностных окладов работников федеральных государственных образовательных учреждений соответствующих профессионально-квалификационных групп;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">социальной поддержки различным категориям обучающихся, воспитанников и педагогических работников федеральных государственных образовательных учреждений, а также видов и норм материального обеспечения указанных обучающихся, воспитанников и педагогических работников в соответствии с законодательством Российской Федерации;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">порядка предоставления гражданам и погашения ими государственного образовательного кредита;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">федеральных требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, минимальной оснащенности учебного процесса и оборудования учебных помещений;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">порядка разработки и использования дистанционных образовательных технологий;</span></i></b></p>

<p style="text-align: justify;"><s><span class="text">налоговых льгот, стимулирующих развитие образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">федеральных нормативов финансирования образования обучающихся, воспитанников;</span></s></p>

<p style="text-align: justify;"><s><span class="text">порядка финансирования образовательных учреждений;</span></s></p>

<p style="text-align: justify;"><s><span class="text">обязательных на территории Российской Федерации минимальных размеров ставок заработной платы и должностных окладов работников образовательных учреждений, соответствующих профессионально-квалификационных групп и работников государственных органов управления образованием;</span></s></p>

<p style="text-align: justify;"><s><span class="text">льгот различным категориям обучающихся, воспитанников образовательных учреждений и педагогических работников государственных и муниципальных образовательных учреждений, а также видов и норм материального обеспечения указанных обучающихся, воспитанников и педагогических работников;</span></s></p>

<p style="text-align: justify;"><s><span class="text">порядка предоставления гражданам и погашения ими личного государственного образовательного кредита;</span></s></p>

<p style="text-align: justify;"><s><span class="text">образовательного ценза педагогических работников;</span></s></p>

<p style="text-align: justify;"><s><span class="text">федеральных требований к образовательным учреждениям в части строительных норм и правил,санитарных норм, охраны здоровья обучающихся, воспитанников, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, минимальной оснащенности учебного процесса и оборудования учебных помещений;</span></s></p>

<p style="text-align: justify;"><s><span class="text">порядка разработки и использования дистанционных образовательных технологий;</span></s></p>

<p style="text-align: justify;"><span class="text">17)<b><i>финансирование федеральных государственных образовательных учреждений и образовательных услуг;</i></b><s>прямое финансирование образовательных учреждений федерального подчинения, если иной порядок не предусмотрен типовыми положениями об образовательных учреждениях соответствующих типов и видов;</s></span></p>

<p style="text-align: justify;"><span class="text">18) ежегодное утверждение на основе экспертизы федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях, реализующих образовательные программы общего образования и имеющих государственную аккредитацию;</span></p>

<p style="text-align: justify;"><span class="text">19) информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенциибазисных учебных планови примерных программ курсов, дисциплин,<s>организация издания</s>учебной литературы и<s>производства</s>учебных пособий. Создание единой для Российской Федерации системы информации в области образования;</span></p>

<p style="text-align: justify;"><span class="text">20) организация федеральной системы подготовки и переподготовки педагогических работников и работников государственных органов управления образованием;</span></p>

<p style="text-align: justify;"><span class="text">21) контроль исполнения законодательства Российской Федерации в области образования и федеральных компонентов государственных образовательных стандартов;</span></p>

<p style="text-align: justify;"><span class="text">22) установление и присвоение государственных наград и почетных званий работникам образования;</span></p>

<p style="text-align: justify;"><span class="text">23) издание нормативных документов в пределах своей компетенции;</span></p>

<p style="text-align: justify;"><span class="text">24) лицензирование образовательных учреждений по программам высшего профессионального и послевузовского профессионального образования и выдача лицензии на право ведения образовательной деятельности по указанным программам.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Исключение части пункта 3 ст.28 логически обосновывает развитие концепции о передаче части федеральных полномочий субъектам РФ и органам местного самоуправления.</span></p>

<p style="text-align: justify;"><span class="text">2. Исключение пункта 9 также отражает факт ликвидации Федеральной программы развития образования.</span></p>

<p style="text-align: justify;"><span class="text">3. Новая редакция пункта 13 свидетельствует о некотором усечении правомочий федеральных органов государственной власти и органов управления образованием в регулировании трудовых отношений в сфере образования. По крайней мере, речь в новом законе идет не регулировании всех трудовых отношений, как это было зафиксировано в прежней редакции пункта 13, а лишь части их: установление норм труда и нормативов оплаты и то лишь в федеральных государственных образовательных учреждениях. Остальное «возвращено» Трудовому кодексу, что представляется оправданным и логичным. Тем самым становится возможным говорить о появлении тенденции, о которой говорится в публикациях по образовательному праву. Тенденция эта заключается в постепенной «передаче» образовательным законодательством норм соответствующих отраслей права этим отраслям, оставляя в образовательно-правовом пространстве лишь те нормы, которые действительно выражают собой образовательные правоотношения как таковые. Однако этот процесс длительный: по крайней мере, нормы гражданского и финансового права еще достаточно прочно «сидят» в образовательном законодательстве.</span></p>

<p style="text-align: justify;"><span class="text">4.Исключение пункта 15 ст. 28 обусловлено появлением новой редакции пункта 16 данной статьи. Новая редакция пункта 16 не содержит упоминания о налоговых льготах, стимулирующих развитие образование, заменив это положение указанием на социальную поддержку различным категориями обучающихся, воспитанников и педагогических работников. Интерес представляет замена установления минимальных размеров ставок заработной платы и должностных окладов работников ОУ нормой, согласно которой устанавливаются не минимальные ставки, а просто ставки заработной платы и должностных окладов. Тем самым, можно сделать вывод, что государство, ранее предоставлявшее право ОУ определять «свои» минимальные ставки и оклады самостоятельно, но не ниже законодательно установленных), посредством использования механизмов доплат и надбавок, теперь лишается такой возможности. Все происходит централизованно.</span></p>

<p style="text-align: justify;"><span class="text">5. Новая редакция пункта 17 ст. 28 содержит первое в законе об образовании упоминание об образовательных услугах (правда, это понятие в законе не раскрывается). Однако отсутствие законодательной дефиниции этого понятия и одновременно постоянное его использование в подзаконных актах и повседневной жизни, исключительная дискуссионность по этому вопросу в научной литературе, настоятельно требуют от законодателя такого определения.</span></p>

<p style="text-align: justify;"><span class="text">6. Для федеральных государственных образовательных учреждений, главным образом, общеобразовательных учреждений, законодатель, исключив организацию издания учебной литературы и производства учебных пособий (пункт 19 ст. 28), ориентирует учреждения на использование в учебно-воспитательном процессе литературу (обеспечивающие базисные учебные планы), изданную в централизованном порядке. Тем самым законодатель предпринял меры по устранению чрезмерного (а в некоторых областях знания (история, экономика и др.) – беспредельного) плюрализма учебников и учебных пособий.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 29. Компетенция субъектов Российской Федерации</span></b></p>

<p style="text-align: justify;"><b><span class="text">в области образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">В ведении субъектов Российской Федерации в области образования находятся:</span></p>

<p style="text-align: justify;"><span class="text">1) определение и осуществление политики в области образования, не противоречащей политике Российской Федерации в области образования;</span></p>

<p style="text-align: justify;"><span class="text">2) законодательство субъектов Российской Федерации в области образования;</span></p>

<p style="text-align: justify;"><span class="text">3)<b><i>установление порядка создания, реорганизации, ликвидации и финансирования образовательных учреждений субъекта Российской Федерации в соответствии с настоящим Федеральным законом;</i></b><s>определение особенностей порядка создания, реорганизации, ликвидации и финансирования образовательных учреждений;</s></span></p>

<p style="text-align: justify;"><s><span class="text">4) осуществление федеральной политики в области образования;</span></s></p>

<p style="text-align: justify;"><span class="text">5) разработка и реализация республиканских, региональных программ развития образования, в том числе международных, с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и других особенностей;</span></p>

<p style="text-align: justify;"><s><span class="text">5.1) обеспечение государственных гарантий прав граждан на получение общедоступного и бесплатного начального общего, основного общего и среднего (полного) общего образования в общеобразовательных учреждениях, находящихся в ведении государственных органов управления образованием;</span></s></p>

<p style="text-align: justify;"><span class="text">6) формирование государственных органов управления образованием и руководство ими, назначение руководителей этих органов (по согласованию с федеральными органами управления образованием);</span></p>

<p style="text-align: justify;"><span class="text">6.1)<b><i>обеспечение государственных гарантий прав граждан на получение общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования, а также дополнительного образования в общеобразовательных учреждениях посредством выделения субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда работников общеобразовательных учреждений, расходов на учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов) в соответствии с нормативами, установленными законами субъекта российской Федерации;</i></b><s>финансовое обеспечение государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования в муниципальных общеобразовательных учреждениях путем выделения субвенций местным бюджетам в размере, необходимом для реализации государственного стандарта общего образования, включая оплату труда работников муниципальных общеобразовательных учреждений, расходов на приобретение учебных пособий, технических средств обучения, расходных материалов и на хозяйственные нужды (за исключением коммунальных расходов);</s></span></p>

<p style="text-align: justify;"><span class="text">7) создание, реорганизация и ликвидация образовательных учреждений<b><i>субъекта Российской Федерации</i></b>соответствующего подчинения, лицензирование образовательных учреждений, за исключением лицензирования на право ведения образовательной деятельности по программам высшего профессионального и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">8) установление региональных (национально-региональных) компонентов государственных образовательных стандартов;</span></p>

<p style="text-align: justify;"><span class="text">9) формирование бюджетов субъектов Российской Федерации в части расходов на образование<s>и соответствующих фондов развития образования</s>;</span></p>

<p style="text-align: justify;"><span class="text">10) установление местных налогов и сборов на цели образования;</span></p>

<p style="text-align: justify;"><span class="text">11) установление<b><i>нормативов финансирования образования субъекта Российской Федерации;</i></b><s>республиканских, региональных нормативов финансирования образования;</s></span></p>

<p style="text-align: justify;"><s><span class="text">12) организация финансирования местных органов управления образованием и образовательных учреждений, оказание им посреднических услуг в части материально-технического обеспечения;</span></s></p>

<p style="text-align: justify;"><span class="text">13) установление<b><i>для образовательных учреждений, находящихся в ведении субъекта Российской Федерации,</i></b>дополнительных к федеральным требований к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, оснащенности учебного процесса и оборудования учебных помещений;</span></p>

<p style="text-align: justify;"><s><span class="text">14) установление дополнительных к федеральным льгот обучающимся, воспитанникам и педагогическим работникам образовательных учреждений, а также видов и норм материального обеспечения указанных обучающихся, воспитанников и педагогических работников;</span></s></p>

<p style="text-align: justify;"><span class="text">15) информационное обеспечение в пределах своей компетенции образовательных учреждений, организация издания учебной литературы, разработка базисных учебных планов и примерных программ курсов, дисциплин;</span></p>

<p style="text-align: justify;"><span class="text">16) организация подготовки, переподготовки, повышения квалификации педагогических работников;</span></p>

<p style="text-align: justify;"><span class="text">17) обеспечение соблюдения законодательства Российской Федерации в области образования и контроль исполнения государственных образовательных стандартов;</span></p>

<p style="text-align: justify;"><span class="text">18) издание нормативных документов в пределах своей компетенции.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1.Новая редакция пункта 3 ст. 29 направлена, как можно видеть, на более четкое упорядочение деятельности субъекта РФ по созданию, реорганизации, ликвидации и финансирования образовательных учреждений, находящихся в ведении данного субъекта РФ.</span></p>

<p style="text-align: justify;"><span class="text">2.Исключение подпункта 5.1. пункта 5 компенсируется новой редакцией подпункта 6.1 пункта 6.</span></p>

<p style="text-align: justify;"><span class="text">3.Поправка в пункт 9 влечет за собой ликвидацию различного рода фондов на развитие образования, существовавших в субъектах РФ. Очевидно, законодатель предполагает, что средства, направлявшиеся в такие фонды, в том числе преимущественно из бюджетов субъектов РФ, теперь должны просто учитываться при определении нормативов финансирования образования в самом бюджете субъекта РФ.</span></p>

<p style="text-align: justify;"><span class="text">4.Ликвидация права субъекта РФ на установление местных налогов и сборов на цели образования (исключение пункта 10 ст. 29) следует рассматривать как средство предупреждения финансовых злоупотреблений со стороны чиновничества органов управления образования субъектов РФ и, одновременно, на более ответственное отношение при составлении бюджета в части средств, направляемых на образование.</span></p>

<p style="text-align: justify;"><span class="text">5.Исключение пункта 14 ст. 29, предусматривавшей предоставление дополнительных к федеральным льгот обучающимся, воспитанникам и педагогическим работникам частично компенсируется пунктом 13, но в целом эту поправку следует рассматривать как регресс в плавне социальной поддержки основных субъектов образовательных правоотношений.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 31.<i>Полномочия органов местного самоуправления</i></span></b></p>

<p style="text-align: justify;"><b><i><span class="text">муниципальных районов и городских округов в области</span></i></b></p>

<p style="text-align: justify;"><span class="text"><b><i>образования</i></b><b><s>компетенция органов местного самоуправления</s></b></span></p>

<p style="text-align: justify;"><b><s><span class="text">в области образования</span><span class="text">
        <br />
      </span></s></b></p>

<p style="text-align: justify;"><b><i><span class="text">1. К полномочиям органов местного самоуправления муниципальных районов и городских округов в области образования относятся:</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">1) организация предоставления общедоступного и бесплатного начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам, за исключением полномочий по финансовому обеспечению образовательного процесса, отнесенных к полномочиям органов государственной власти субъектов Российской Федерации;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">2) организация предоставления дополнительного образования детей и общедоступного бесплатного дошкольного образования на территории муниципального района;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">3) создание, реорганизация и ликвидация муниципальных образовательных учреждений;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">4) обеспечение содержания зданий и сооружений муниципальных образовательных учреждений, обустройство прилегающих к ним территорий;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">5) учет детей, подлежащих обязательному обучению в образовательных учреждениях, реализующих образовательные программы основного общего образования;</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">6) опека и попечительство.</span></i></b></p>

<p style="text-align: justify;"><b><i><span class="text">2. В субъектах Российской Федерации – городах федерального значения Москве и Санкт-Петербурге полномочия органов местного самоуправления внутригородских муниципальных образований в области образования устанавливаются законами субъектов Российской Федерации – городов федерального значения Москвы и Санкт-Петербурга.</span></i></b></p>

<p style="text-align: justify;"><s><span class="text">Органы местного самоуправления ответственны за:</span></s></p>

<p style="text-align: justify;"><s><span class="text">реализацию права граждан на получение начального общего, основного общего и среднего (полного) общего образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">ежегодную публикацию среднестатистических показателей о соответствии федеральным и местным требованиям условий осуществления образовательного процесса в образовательных учреждениях, расположенных на подведомственных им территориях.</span></s></p>

<p style="text-align: justify;"><s><span class="text">2. К исключительной компетенции в области образования органов местного самоуправления относятся:</span></s></p>

<p style="text-align: justify;"><s><span class="text">1) планирование, организация, регулирование и контроль деятельности местных (муниципальных) органов управления образованием, образовательных учреждений в целях осуществления государственной политики в области образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">2) формирование местных бюджетов в части расходов на образование и соответствующих фондов развития образования, разработка и принятие местных нормативов финансирования системы образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">3) обеспечение гражданам, проживающим на соответствующих территориях, возможности выбора общеобразовательного учреждения;</span></s></p>

<p style="text-align: justify;"><s><span class="text">4) регулирование в пределах своей компетенции отношений собственности в системе образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">5) создание, реорганизация и ликвидация муниципальных образовательных учреждений;</span></s></p>

<p style="text-align: justify;"><s><span class="text">6) создание и ликвидация местных (муниципальных) органов управления образованием и (или) самоуправляемых школьных округов, определение их структуры и полномочий, назначение и увольнение по согласованию с государственными органами управления образованием руководителей местных органов управления образованием;</span></s></p>

<p style="text-align: justify;"><s><span class="text">7) назначение руководителей муниципальных образовательных учреждений, если иное не предусмотрено типовыми положениями об образовательных учреждениях соответствующих типов и видов или решением органа местного самоуправления;</span></s></p>

<p style="text-align: justify;"><s><span class="text">8) строительство зданий и сооружений муниципальных образовательных учреждений, обустройство прилегающих к ним территорий;</span></s></p>

<p style="text-align: justify;"><s><span class="text">9) контроль условий аренды зданий, помещений и иных объектов собственности образовательными учреждениями;</span></s></p>

<p style="text-align: justify;"><s><span class="text">10) использование государственных и муниципальных образовательных учреждений, объектов культуры и спорта в интересах образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">11) установление дополнительных налогов и льгот, стимулирующих развитие образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">12) учет детей, подлежащих обязательному обучению в образовательных учреждениях, реализующих образовательные программы основного общего образования.</span></s></p>

<p style="text-align: justify;"><span class="text">3. Разграничение компетенции в области образования между муниципальными образованиями, территория одного из которых является частью территории другого, регулируется в порядке, установленном законодательством субъекта Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">3.1. Органы местного самоуправления наделяются государственными полномочиями по обеспечению в части реализации государственного стандарта общего образования государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования в подведомственных им общеобразовательных учреждениях, в том числе за счет субвенций, выделяемых из бюджетов субъектов Российской Федерации местным бюджетам в соответствии с утвержденными законами субъектов Российской Федерации нормативами расходов на реализацию государственного стандарта общего образования на уровне не ниже федеральных нормативов.</span></p>

<p style="text-align: justify;"><span class="text">Органы местного самоуправления имеют право дополнительно использовать собственные материальные и финансовые ресурсы для осуществления переданных им государственных полномочий по обеспечению государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования в случаях и порядке, которые предусмотрены уставом муниципального образования.</span></p>

<p style="text-align: justify;"><span class="text">4. Разграничение компетенции в области образования между органами местного самоуправления регулируется в порядке, установленном уставом (положением) органов местного самоуправления.</span></p>

<p style="text-align: justify;"><span class="text">5. Местные (муниципальные) органы управления образованием не вправе самостоятельно принимать к своему рассмотрению вопросы, отнесенные к компетенции государственных органов управления образованием</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1.Новая редакция пункта 1 ст. 31 призвана более четко обозначить полномочия органов МСУ в области образования. Однако, уже подпункт 1 пункта 1 обнаруживает определенное противоречие. В данном подпункте речь идет о полномочии лишь по<u>организации</u>предоставления органами МСУ общедоступного и бесплатного начального общего, основного общего, среднего (полного) общего образования, но<u>не финансировании</u>этого образования. Финансирование есть прерогатива<u>органов государственной власти субъектов РФ</u>. Тем самым имманентно присутствует возможность коллизионной ситуации между органами государственной власти субъектов РФ и органами МСУ данного субъекта.</span></p>

<p style="text-align: justify;"><span class="text">2. Предусмотренная возможность субвенций местным бюджетам (подпункт 6.1. пункта 6 ст. 29), как показывает практика, далеко не всегда способна разрешить такую коллизию. Сложность еще и в том, что органы МСУ обязаны, в соответствии с подпунктом 4 пункта 1 ст. 31, обеспечивать содержание зданий и сооружений муниципальных образовательных учреждений и обустройство прилегающих к ним территорий, что также требует немалых средств. Размеры субвенций субъекта РФ местным бюджетам далеко не всегда покрывают такие расходы органов МСУ.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 32. Компетенция и ответственность образовательного учреждения</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Образовательное учреждение самостоятельно в осуществлении образовательного процесса, подборе и расстановке кадров, научной, финансовой, хозяйственной и иной деятельности в пределах, установленных законодательством Российской Федерации, типовым положением об образовательном учреждении соответствующих типа и вида и уставом образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">2. К компетенции образовательного учреждения относятся:</span></p>

<p style="text-align: justify;"><span class="text">1) материально-техническое обеспечение и оснащение образовательного процесса, оборудование помещений в соответствии с государственными и местными нормами и требованиями, осуществляемые в пределах собственных финансовых средств;</span></p>

<p style="text-align: justify;"><span class="text">2) привлечение для осуществления деятельности, предусмотренной уставом образовательного учреждения, дополнительных источников финансовых и материальных средств, в том числе использование негосударственным образовательным учреждением банковского кредита;</span></p>

<p style="text-align: justify;"><span class="text">В соответствии сБюджетным кодексомРФ от 31 июля 1998 г. N 145-ФЗ бюджетные учреждения не имеют права получать кредиты у кредитных организаций и других физических и юридических лиц</span></p>

<p style="text-align: justify;"><span class="text">3) предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств;</span></p>

<p style="text-align: justify;"><span class="text">4) подбор, прием на работу и расстановка кадров, ответственность за уровень их квалификации;</span></p>

<p style="text-align: justify;"><span class="text">5) использование и совершенствование методик образовательного процесса и образовательных технологий, в том числе дистанционных образовательных технологий. Под дистанционными образовательными технологиями понимаются образовательные технологии, реализуемые в основном с применением информационных и телекоммуникационных технологий при опосредованном (на расстоянии) или не полностью опосредованном взаимодействии обучающегося и педагогического работника.</span></p>

<p style="text-align: justify;"><span class="text">Образовательное учреждение вправе использовать дистанционные образовательные технологии при всех формах получения образования в порядке, установленном федеральным (центральным) государственным органом управления образованием;</span></p>

<p style="text-align: justify;"><span class="text">6) разработка и утверждение компонента образовательного учреждения государственного образовательного стандарта общего образования, образовательных программ и учебных планов;</span></p>

<p style="text-align: justify;"><span class="text">7) разработка и утверждение рабочих программ учебных курсов и дисциплин;</span></p>

<p style="text-align: justify;"><span class="text">8) разработка и утверждение по согласованию с органами местного самоуправления годовых календарных учебных графиков;</span></p>

<p style="text-align: justify;"><span class="text">9) установление структуры управления деятельностью образовательного учреждения, штатного расписания, распределение должностных обязанностей;</span></p>

<p style="text-align: justify;"><span class="text">10) установление<b><i>заработной платы работников образовательного учреждения, в том числе надбавок и доплат к должностным окладам, порядка и размеров премирования;</i></b><s>ставок заработной платы и должностных окладов работников образовательного учреждения в пределах собственных финансовых средств и с учетом ограничений, установленных федеральными и местными нормативами;</s></span></p>

<p style="text-align: justify;"><s><span class="text">11) установление надбавок и доплат к должностным окладам работников образовательного учреждения, порядка и размеров их премирования;</span></s></p>

<p style="text-align: justify;"><span class="text">12) разработка и принятие устава образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">13) разработка и принятие<b><i>устава коллективом образовательного учреждения для внесения его на утверждение;</i></b><s>правил внутреннего распорядка образовательного учреждения, иных локальных актов;</s></span></p>

<p style="text-align: justify;"><span class="text">14) самостоятельное формирование контингента обучающихся, воспитанников в пределах оговоренной лицензией квоты, если иное не предусмотрено типовым положением об образовательном учреждении соответствующих типа и вида и настоящим Законом;</span></p>

<p style="text-align: justify;"><span class="text">15) самостоятельное осуществление образовательного процесса в соответствии с уставом образовательного учреждения, лицензией и свидетельством о государственной аккредитации;</span></p>

<p style="text-align: justify;"><span class="text">16) осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся образовательного учреждения в соответствии со своим уставом и требованиями настоящего Закона;</span></p>

<p style="text-align: justify;"><s><span class="text">17) контроль за своевременным предоставлением отдельным категориям обучающихся, воспитанников дополнительных льгот и видов материального обеспечения, предусмотренных законодательством Российской Федерации, законодательством субъектов Российской Федерации и правовыми актами органов местного самоуправления;</span></s></p>

<p style="text-align: justify;"><span class="text">18) обеспечение в образовательном учреждении интернатного типа условий содержания воспитанников не ниже нормативных;</span></p>

<p style="text-align: justify;"><span class="text">19) создание в образовательном учреждении необходимых условий для работы подразделений организаций общественного питания и медицинских учреждений, контроль их работы в целях охраны и укрепления здоровья обучающихся, воспитанников и работников образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">20) содействие деятельности учительских (педагогических) организаций (объединений) и методических объединений;</span></p>

<p style="text-align: justify;"><span class="text">21) координация в образовательном учреждении деятельности общественных (в том числе детских и молодежных) организаций (объединений), не запрещенной законом;</span></p>

<p style="text-align: justify;"><span class="text">22) осуществление иной деятельности, не запрещенной законодательством Российской Федерации и предусмотренной уставом образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">23) выбор учебников из утвержденных федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе.</span></p>

<p style="text-align: justify;"><span class="text">3. Образовательное учреждение несет в установленном законодательством Российской Федерации порядке ответственность за:</span></p>

<p style="text-align: justify;"><span class="text">1) невыполнение функций, отнесенных к его компетенции;</span></p>

<p style="text-align: justify;"><span class="text">2) реализацию не в полном объеме образовательных программ в соответствии с учебным планом и графиком учебного процесса; качество образования своих выпускников;</span></p>

<p style="text-align: justify;"><span class="text">3) жизнь и здоровье обучающихся, воспитанников и работников образовательного учреждения во время образовательного процесса;</span></p>

<p style="text-align: justify;"><span class="text">4) нарушение прав и свобод обучающихся, воспитанников и работников образовательного учреждения;</span></p>

<p style="text-align: justify;"><span class="text">5) иные действия, предусмотренные законодательством Российской Федерации</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Следует положительно оценить новую редакцию пункта 10 ст. 32, согласно которой к компетенции ОУ относится установление заработной платы работников образовательного учреждения, в том числе надбавок и доплат к должностным окладам, порядка и размеров премирования. Исключение пункта 11 полностью компенсируется новой редакцией.</span></p>

<p style="text-align: justify;"><span class="text">2. Поправка к пункту 13 ст. 32 в части исключения указания на разработку образовательным учреждением правил внутреннего распорядка образовательного учреждения, иных локальных актов компенсируется статьей 13 данного закона «Устав образовательного учреждения», в котором (Уставе) эти полномочия ОУ предусматриваются.</span></p>

<p style="text-align: justify;"><span class="text">3. Исключение пункта 17 ст. 32, предусматривавшей контроль образовательного учреждения за своевременным предоставлением отдельным категориям обучающихся, воспитанников дополнительных льгот, согласуется с общими принципами образовательной политики, закрепленными в настоящем законе.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 34. Реорганизация и ликвидация образовательного учреждения</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Образовательное учреждение может быть реорганизовано в<b><i>иную образовательную организацию в соответствии с законодательством Российской Федерации.</i></b><s>иное образовательное учреждение по решению учредителя, если это не влечет за собой нарушение обязательств образовательного учреждения или если учредитель принимает эти обязательства на себя.</s></span></p>

<p style="text-align: justify;"><b><i><span class="text">Порядок реорганизации федеральных государственных образовательных учреждений устанавливается Правительством Российской Федерации, государственных образовательных учреждений, находящихся в ведении субъекта Российской Федерации, - органом исполнительной власти субъекта Российской Федерации, муниципальных образовательных учреждений – органом местного самоуправления.</span></i></b></p>

<p style="text-align: justify;"><span class="text">2. При реорганизации (изменении организационно-правовой формы, статуса) образовательного учреждения его устав, лицензия и свидетельство о государственной аккредитации утрачивают силу.</span></p>

<p style="text-align: justify;"><s><span class="text">3. Передача государственных образовательных учреждений в ведение органов местного самоуправления допускается только с согласия последних.</span></s></p>

<p style="text-align: justify;"><span class="text">4. Ликвидация образовательного учреждения может осуществляться:</span></p>

<p style="text-align: justify;"><span class="text"><b><i>в соответствии с законодательством Российской Федерации в установленном Правительством Российской Федерации порядке для федеральных государственных образовательных учреждений, органов исполнительной власти субъектов Российской Федерации – для государственных образовательных учреждений, находящихся в ведении субъекта Российской Федерации, органами местного самоуправления – для муниципальных образовательных учреждений;</i></b><s>по решению его учредителей либо органа юридического лица, уполномоченного на то учредительными документами;</s></span></p>

<p style="text-align: justify;"><span class="text">по решению суда в случае осуществления деятельности без надлежащей лицензии, либо деятельности, запрещенной законом, либо деятельности, не соответствующей его уставным целям.</span></p>

<p style="text-align: justify;"><span class="text">5. Ликвидация сельского дошкольного образовательного или общеобразовательного учреждения допускается только с согласия схода жителей населенных пунктов, обслуживаемых данным учреждением.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Поправка в пункте 1 ст. 34 имеет существенное значение, в том числе для системы негосударственного образования, и обладает значительной новизной в плане приведения положений данного закона с гражданским законодательство РФ. Если прежний закон разрешал реорганизацию образовательного учреждения в иное же<b><i>учреждение,</i></b>что в принципе не меняло его гражданско-правовой статус, то по новому закону образовательное учреждение может быть реорганизовано в иную образовательную<b><i>организацию</i></b>(фонды, государственные корпорации, некоммерческое партнерство, автономная некоммерческая организация, ассоциации и союза юридических лиц).</span></p>

<p style="text-align: justify;"><span class="text">2. Органы МСУ, в силу исключения п.3 ст. 34, лишаются права «приобретения» («получения») в свои руки государственных образовательных учреждений. Тем самым различие между муниципальными и государственными органами, равно как и соответствующей подведомственности образовательными учреждениями, еще более увеличивается.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 37. Органы управления образованием в Российской Федерации</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. В Российской Федерации<b><i>могут создаваться и действовать государственные и муниципальные органы управления образованием:</i></b><s>создаются и действуют следующие государственные органы управления образованием:</s></span></p>

<p style="text-align: justify;"><span class="text">федеральные (центральные) государственные органы управления образованием;</span></p>

<p style="text-align: justify;"><span class="text">федеральные ведомственные органы управления образованием;</span></p>

<p style="text-align: justify;"><span class="text">государственные органы управления образованием субъектов Российской Федерации<b><i>;</i></b></span></p>

<p style="text-align: justify;"><b><i><span class="text">муниципальные органы управления образованием.</span></i></b></p>

<p style="text-align: justify;"><span class="text">2. Государственные органы управления образованием создаются решением соответствующего органа исполнительной власти по согласованию с соответствующим законодательным (представительным) органом государственной власти.</span></p>

<p style="text-align: justify;"><span class="text">3.<b><i>Муниципальные органы управления образованием могут создаваться и действовать по решению соответствующих органов местного самоуправления.</i></b><s>Местные (муниципальные) органы управления образованием могут создаваться по решению соответствующих органов местного самоуправления.</s></span></p>

<p style="text-align: justify;"><span class="text">4. Деятельность органов управления образованием направлена на обеспечение<s>Федеральной программы развития образования,</s>государственных образовательных стандартов и функционирования системы образования на уровне государственных нормативов.</span></p>

<p style="text-align: justify;"><s><span class="text">5. К компетенции государственных органов управления образованием в обязательном порядке относятся:</span></s></p>

<p style="text-align: justify;"><s><span class="text">1) разработка и реализация целевых федеральных и международных программ в области образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">2) разработка государственных образовательных стандартов и установление эквивалентности (нострификации) документов об образовании;</span></s></p>

<p style="text-align: justify;"><s><span class="text">3) государственная аккредитация образовательных учреждений, содействие их общественной аккредитации;</span></s></p>

<p style="text-align: justify;"><s><span class="text">4) установление порядка аттестации педагогических работников образовательных учреждений различных типов и видов и требований к образовательным цензам данных педагогических работников;</span></s></p>

<p style="text-align: justify;"><s><span class="text">5) формирование структуры системы образования; разработка перечней профессий и специальностей, по которым ведутся профессиональная подготовка и профессиональное образование;</span></s></p>

<p style="text-align: justify;"><s><span class="text">6) прямое финансирование деятельности учрежденных ими образовательных учреждений;</span></s></p>

<p style="text-align: justify;"><s><span class="text">7) создание государственных фондов стабилизации и развития системы образования;</span></s></p>

<p style="text-align: justify;"><s><span class="text">8) разработка государственных нормативов финансирования образовательных учреждений, а также материально-технической обеспеченности и оснащенности образовательного процесса;</span></s></p>

<p style="text-align: justify;"><s><span class="text">9) прогнозирование развития сети образовательных учреждений, подготовка предложений по выделению из федерального бюджета целевых субвенций на нужды развития образования в регионах;</span></s></p>

<p style="text-align: justify;"><s><span class="text">10) контроль исполнения законодательства Российской Федерации в области образования, государственных образовательных стандартов, бюджетной и финансовой дисциплины в системе образования.</span></s></p>

<p style="text-align: justify;"><span class="text">6. Органам управления образованием подконтрольны подведомственные им образовательные учреждения. В случае нарушения образовательным учреждением законодательства Российской Федерации в области образования и (или) своего устава государственные органы управления образованием вправе своим предписанием приостановить в этой части деятельность образовательного учреждения до решения суда.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Поправки к пункту ст. 37 имеют задачей юридическое закрепление новой законодательно установленной трехуровневой системы образования:<i>федеральной, субъекта РФ и муниципальной.</i></span></p>

<p style="text-align: justify;"><span class="text">2. Остальные поправки носят редакционный характер.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 39. Отношения собственности в системе образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. За образовательным учреждением в целях обеспечения образовательной деятельности в соответствии с его уставом учредитель закрепляет объекты права собственности (землю, здания, сооружения, имущество, оборудование, а также другое необходимое имущество потребительского, социального, культурного и иного назначения), принадлежащие учредителю на праве собственности или арендуемые им у третьего лица (собственника).</span></p>

<p style="text-align: justify;"><span class="text">Земельные участки закрепляются за государственными и муниципальными образовательными учреждениями в бессрочное бесплатное пользование.</span></p>

<p style="text-align: justify;"><span class="text">2. Объекты собственности, закрепленные учредителем за образовательным учреждением, находятся в оперативном управлении этого учреждения.</span></p>

<p style="text-align: justify;"><span class="text">3. Образовательное учреждение несет ответственность перед собственником за сохранность и эффективное использование закрепленной за этим учреждением собственности. Контроль деятельности образовательного учреждения в этой части осуществляется учредителем или иным юридическим лицом, уполномоченным собственником.</span></p>

<p style="text-align: justify;"><span class="text">4. Государственная и (или) муниципальная собственность, закрепленная за образовательным учреждением, может отчуждаться собственником в порядке и на условиях, которые установлены законодательством Российской Федерации, законодательством субъектов Российской Федерации и правовыми актами органов местного самоуправления, принятыми в пределах своих полномочий.</span></p>

<p style="text-align: justify;"><span class="text">5. Негосударственное образовательное учреждение<b><i>(организация) может быть собственником имущества в соответствии с законодательством Российской Федерации.</i></b><s>пользуется преимущественным правом на приобретение ранее закрепленной за ним или арендуемой им отчуждаемой государственной и (или) муниципальной собственности.</s></span></p>

<p style="text-align: justify;"><span class="text">6. Изъятие и (или) отчуждение собственности, закрепленной за образовательным учреждением, допускаются только по истечении срока договора между собственником (уполномоченным им юридическим лицом) и образовательным учреждением или между собственником (уполномоченным им юридическим лицом) и учредителем, если иное не предусмотрено этим договором.</span></p>

<p style="text-align: justify;"><span class="text">Согласноп.2 ст.296Гражданского кодекса РФ собственник имущества, закрепленного за учреждением, вправе изъять излишнее, неиспользуемое либо используемое не по назначению имущество и распорядиться им по своему усмотрению</span></p>

<p style="text-align: justify;"><span class="text">7. Образовательному учреждению принадлежит право<b><i>самостоятельного распоряжения в соответствии с законодательством Российской Федерации средствами, полученными за счет внебюджетных источников.</i></b><s>собственности на денежные средства, имущество и иные объекты собственности, переданные ему физическими и (или) юридическими лицами в форме дара, пожертвования или по завещанию, на продукты интеллектуального и творческого труда, являющиеся результатом его деятельности, а также на доходы от собственной деятельности образовательного учреждения и приобретенные на эти доходы объекты собственности.</s></span></p>

<p style="text-align: justify;"><span class="text">8. Негосударственная образовательная организация может быть признана банкротом на общих основаниях, установленных законом.</span></p>

<p style="text-align: justify;"><span class="text">9. Образовательное учреждение отвечает по своим обязательствам находящимися в его распоряжении денежными средствами. При недостаточности у образовательного учреждения указанных средств ответственность по его обязательствам несет собственник имущества, закрепленного за образовательным учреждением, в порядке, определяемом законом.</span></p>

<p style="text-align: justify;"><span class="text">10. При ликвидации образовательного учреждения денежные средства и иные объекты собственности<b><i>за вычетом платежей по покрытию своих обязательств направляются на цели развития образования в соответствии с уставом образовательного учреждения.</i></b><s>принадлежащие ему на праве собственности, за вычетом платежей по покрытию своих обязательств направляются на цели развития образования в соответствии с уставом образовательного учреждения.</s></span></p>

<p style="text-align: justify;"><span class="text">11. Образовательное учреждение вправе выступать в качестве арендатора и арендодателя имущества.<s>Сдача в аренду государственным или муниципальным образовательным учреждением закрепленных за ним объектов собственности, а также земельных участков осуществляется без права выкупа с согласия совета образовательного учреждения по ценам, которые не могут быть ниже цен, сложившихся в данном регионе.</s></span></p>

<p style="text-align: justify;"><span class="text">Средства, полученные образовательным учреждением в качестве арендной платы, используются на обеспечение и развитие образовательного процесса в данном образовательном учреждении.</span></p>

<p style="text-align: justify;"><s><span class="text">12. С государственного или муниципального образовательного учреждения в случае, если учредителем образовательного учреждения и собственником закрепленного за ним имущества являются органы государственной власти или органы местного самоуправления одной и той же административно-территориальной единицы, арендная плата за пользование закрепленными объектами собственности не взимается, а расходы на текущий и капитальный ремонт и содержание соответствующего образовательного учреждения несет учредитель (собственник), если иное не предусмотрено договором между учредителем и образовательным учреждением.</span></s></p>

<p style="text-align: justify;"><span class="text">13. Государственные и муниципальные образовательные учреждения, закрепленные за ними на праве оперативного управления или находящиеся в их самостоятельном распоряжении объекты производственной и социальной инфраструктуры, в том числе жилые помещения, расположенные в зданиях учебного, производственного, социального, культурного назначения и в сельской местности, общежития, а также клинические базы учреждений медицинского образования, находящиеся в оперативном управлении образовательных учреждений или в ином ведении, приватизации (разгосударствлению) не подлежат.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">С точки зрения интересов негосударственного образования, особое значение имеет поправка, внесенная с пункт 5 ст. 39. В соответствии с данной законодательной новеллой «негосударственное образовательное учреждение (организация) может быть собственником имущества в соответствии с законодательством Российской Федерации». В прежней редакции данный пункт оговаривал лишь, что негосударственное образовательное учреждение пользуется преимущественным правом на приобретение ранее закрепленной за ним или арендуемой им отчуждаемой государственной и (или) муниципальной собственности». Тем самым, есть достаточные основания утверждать, что для негосударственных образовательных учреждений возможность стать собственником имущества облегчена.</span></p>

<p style="text-align: justify;"><span class="text">Остальные поправки в статью. 39 носят преимущественно редакционный характер.</span></p>

<p style="text-align: justify;"><b><s><span class="text">
        <br />
      </span><span class="text">Статья 40. Государственные гарантии приоритетности образования</span><span class="text">
        <br />
      </span></s></b></p>

<p style="text-align: justify;"><s><span class="text">1. Основой государственных гарантий получения гражданами Российской Федерации образования в пределах государственных образовательных стандартов является государственное и (или) муниципальное финансирование образования.</span></s></p>

<p style="text-align: justify;"><s><span class="text">2. Государство гарантирует ежегодное выделение финансовых средств на нужды образования в размере не менее 10 процентов национального дохода, а также защищенность соответствующих расходных статей федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов. Размеры и нормативы финансирования образовательных учреждений ежеквартально подлежат индексации в соответствии с темпами инфляции.</span></s></p>

<p style="text-align: justify;"><s><span class="text">Доля расходов на финансирование высшего профессионального образования не может составлять менее трех процентов расходной части федерального бюджета. При этом за счет средств федерального бюджета финансируется обучение в государственных образовательных учреждениях высшего профессионального образования не менее 170 студентов на каждые 10 тысяч человек, проживающих в Российской Федерации.</span></s></p>

<p style="text-align: justify;"><s><span class="text">3. Образовательные учреждения независимо от их организационно-правовых форм в части непредпринимательской деятельности, предусмотренной уставом этих образовательных учреждений, освобождаются от уплаты всех видов налогов, в том числе платы за землю.</span></s></p>

<p style="text-align: justify;"><s><span class="text">4. В целях привлечения инвестиций в систему образования государство предусматривает специальную систему налоговых льгот предприятиям, учреждениям и организациям независимо от их организационно-правовых форм, а также физическим лицам, в том числе иностранным гражданам, вкладывающим свои средства, в том числе в натуральной форме, в развитие системы образования Российской Федерации. Характер, размеры и порядок предоставления этих льгот определяются законодательством Российской Федерации.</span></s></p>

<p style="text-align: justify;"><s><span class="text">Работодатели несут ответственность за повышение профессиональной квалификации работников, с которыми они находятся в трудовых отношениях. Минимальные нормативы финансовых затрат на эти цели для предприятий, учреждений и организаций независимо от их организационно-правовых форм и форм собственности, а также порядок использования финансовых средств устанавливаются Правительством Российской Федерации.</span></s></p>

<p style="text-align: justify;"><s><span class="text">5. Государство предусматривает льготы по налогообложению недвижимости собственникам, сдающим свое имущество в аренду образовательным учреждениям.</span></s></p>

<p style="text-align: justify;"><s><span class="text">6. Продукция организаций, реализуемая образовательным учреждениям, при исчислении налогов приравнивается к товарам народного потребления.</span></s></p>

<p style="text-align: justify;"><s><span class="text">7. Государство выплачивает родителям (законным представителям) государственные пособия по уходу за ребенком до определенного законодательством Российской Федерации возраста, пособия на детей малообеспеченным семьям, многодетным и одиноким матерям (отцам), инвалидам с детства, пособия на детей военнослужащих срочной службы, пособия на несовершеннолетних детей в период розыска их родителей, а также другие социальные пособия, предусмотренные законодательством Российской Федерации. Суммы указанных пособий не включаются в облагаемыйподоходным налогомдоход граждан.</span></s></p>

<p style="text-align: justify;"><s><span class="text">8. Родителям (законным представителям), осуществляющим воспитание и образование несовершеннолетнего ребенка в семье, выплачиваются дополнительные денежные средства в размере затрат на образование каждого ребенка на соответствующем этапе образования в государственном или муниципальном образовательном учреждении, определяемых государственными (в том числе ведомственными) и местными нормативами финансирования. Выплаты производятся за счет средств учредителей государственных или муниципальных образовательных учреждений соответствующих типов и видов до получения ребенком среднего (полного) общего или начального профессионального образования либо до достижения им возраста, определенного законодательством Российской Федерации в качестве предельного для выплат социального пособия на детей. Сумма указанных выплат не включается в облагаемыйподоходным налогомдоход граждан.</span></s></p>

<p style="text-align: justify;"><s><span class="text">9. Государство создает необходимые условия для развития сети учреждений дополнительного образования детей и оказывает материальную поддержку данным учреждениям, в том числе финансовую.</span></s></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение полностью ст. 40, в которой в прежнем законе раскрывались<b><i>государственные гарантии приоритетности образования</i></b>, как уже отмечалось ранее, наиболее ярко отражает корректировку государственной образовательной политики в России на современном этапе. Но все-таки, очевидно, нельзя однозначно утверждать, что либо государство «покидает» образовательное пространство, либо, наоборот, оно это пространство «приватизирует». Наверное, было бы более правильно говорить о перераспределении возможностей и ресурсов общества, государства, граждан в образовательной сфере. Сейчас, по-видимому, рано говорить, стало ли такое перераспределение оптимальным или нет. Но, во всяком случае, нельзя и однозначно утверждать, что государство полностью устранилось от гарантирования образовательных прав граждан. В нынешний период имеет место трансформация образовательного и образовательно-правового мировоззрения во всех слоях общества, на всех уровнях государственной и муниципальной властей.</span></p>

<p align="center" style="text-align: justify;"><span class="text">______________</span></p>

<p align="right" style="text-align: justify;"><i><span class="text">
      <br />
    </span><span class="text" style="text-align: right;">Приложение 3</span></i></p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text" style="text-align: center;">КОММЕНТАРИЙ</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">к изменениям и дополнениям, внесенных Федеральным законом от 22.08.2004 г. № 122-ФЗ «О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных Российской Федерации в связи с принятием федеральных законов «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» и «Об общих принципах организации местного самоуправления в российской Федерации в Федеральный закон от 22 августа 1996 года № 125-ФЗ «О высшем и послевузовском профессиональном образовании (с изменениями дополнениями на 1.09.2004 г.)[66]</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 1. Правовое регулирование отношений в области</span></b></p>

<p style="text-align: justify;"><b><span class="text">высшего и послевузовского профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Правовое регулирование отношений в области высшего и послевузовского профессионального образования осуществляется настоящим Федеральным законом, другими законами и иными нормативными правовыми актами Российской Федерации.,<s>а также законами и иными нормативными правовыми актами субъектов Российской Федерации.</s></span></p>

<p style="text-align: justify;"><span class="text">2. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены настоящим Федеральным законом, применяются правила международного договора.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение из системы правового регулирования высшего и послевузовского профессионального образования (далее – ВПВПО) актов (законодательных и подзаконных) субъектов Российской Федерации означает, прежде всего, вполне очевидное и объяснимое в современный период повышение уровня централизации управления этой ступенью системы образования до одного (единственно и реально) – федерального. Например, полностью утрачивают свое и значение, и, соответственно, юридическую силу пункты 2 и 3 ст. 13 Закона Свердловской области «Об образовании в Свердловской области», посвященной вопросам правового регулирования высшего и послевузовского профессионального образования на территории Свердловской области.</span></p>

<p style="text-align: justify;"><span class="text">Далее, субъекты РФ, как можно видеть в связи с исключением пункта 1 ст.2, утрачивают суверенность, т.е. самостоятельность в определении своей политики в области ВПВПО в части национально-регионального компонента государственных образовательных стандартов. Как можно будет увидеть более подробно из комментариев к последующим поправкам, исполнительные органы субъектов РФ (органы управления образованием) оказываются в этой части в определенной зависимости от федеральных государственных вузов, расположенных на «их» территории. В то же время это, однако, не означает, что тот или иной орган исполнительной власти субъекта РФ (таким органом может быть и орган законодательной власти, и глава администрации субъекта РФ) лишается права выступить в качестве инициатора (а также учредителя) создания на своей территории как федерального государственного вуза, так и негосударственного вуза.</span></p>

<p style="text-align: justify;"><span class="text">Нормотворческие возможности муниципальных образований и их органов образования выводятся новым законом процесса создания (учреждения) высших учебных заведений и правового регулирования их деятельности полностью. Если по «старому» закону муниципальные образования все же имели возможность создавать свои – муниципальные – высшие учебные заведения, то теперь эта возможность исключена (см. изменения, внесенные в пункт 4 ст.2).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text" style="text-align: justify;">Статья 2. Государственная политика и государственные гарантии</span></b></p>

<p style="text-align: justify;"><b><span class="text" style="text-align: justify;">прав граждан Российской Федерации в области высшего</span></b></p>

<p style="text-align: justify;"><b><span class="text" style="text-align: justify;">и послевузовского профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Государственная политика в области высшего и послевузовского профессионального образования основывается на принципах, определенныхЗакономРоссийской Федерации «Об образовании», а также на следующих принципах:</span></p>

<p style="text-align: justify;"><span class="text"><s>1) суверенность прав субъектов Российской Федерации в определении собственной политики в области высшего и послевузовского профессионального образования в части национально-региональных компонентов государственных образовательных стандартов</s>;</span></p>

<p style="text-align: justify;"><span class="text">2) непрерывность и преемственность процесса образования;</span></p>

<p style="text-align: justify;"><span class="text">3) интеграция системы высшего и послевузовского профессионального образования Российской Федерации при сохранении и развитии достижений и традиций российской высшей школы в мировую систему высшего образования;</span></p>

<p style="text-align: justify;"><span class="text">4) конкурсность и гласность при определении приоритетных направлений развития науки, техники, технологий, а также подготовки специалистов, переподготовки и повышения квалификации работников;</span></p>

<p style="text-align: justify;"><span class="text">5) государственная поддержка подготовки специалистов, приоритетных направлений<s>фундаментальных и прикладных</s>научных исследований в области высшего и послевузовского профессионального образования.</span></p>

<p style="text-align: justify;"><s><span class="text">2. Организационной основой государственной политики в области высшего и послевузовского профессионального образования является Федеральная программа развития образования в части, соответствующей высшему и послевузовскому профессиональному образованию.</span></s></p>

<p style="text-align: justify;"><span class="text">3. Государство обеспечивает приоритетность развития высшего и послевузовского профессионального образования посредством:</span></p>

<p style="text-align: justify;"><span class="text">1) финансирования за счет средств федерального бюджета<b><i>обучения в федеральных государственных образовательных учреждениях высшего профессионального образования (далее – высшие учебные заведения) не менее чем ста семидесяти студентов на каждые десять тысяч человек, проживающих в Российской Федерации<s>.</s></i></b><s>государственных образовательных учреждений высшего профессионального образования (далее - высшие учебные заведения). При этом на соответствующие цели не может быть выделено менее чем три процента расходов Федерального бюджета, за счет которого обеспечивается финансирование обучения в государственных высших учебных заведениях не менее чем ста семидесяти студентов на каждые десять тысяч человек, проживающих в Российской Федерации;</s></span></p>

<p style="text-align: justify;"><span class="text">2) расширения доступа граждан Российской Федерации к высшему образованию;,<s>недопущения сокращения числа студентов, обучающихся за счет средств федерального бюджета;</s></span></p>

<p style="text-align: justify;"><span class="text"><s>3) предоставления налоговых льгот высшим учебным заведениям и образовательным учреждениям соответствующего дополнительного образования, а также организациям, вкладывающим средства в развитие высшего и послевузовского профессионального образования</s><s>;</s></span></p>

<p style="text-align: justify;"><span class="text">4) предоставления обучающимся (студентам, аспирантам, докторантам и другим категориям обучающихся) в государственной системе высшего и послевузовского профессионального образования государственных стипендий, мест в общежитиях,<b><i>иных мер социальной поддержки</i></b><s>пособий и льгот, в том числе на питание и проезд на транспорте,</s>в соответствии с настоящим Федеральным законом;</span></p>

<p style="text-align: justify;"><span class="text">5) создания условий для равной доступности высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><s><span class="text">6) содействия созданию и функционированию негосударственных высших учебных заведений.</span></s></p>

<p style="text-align: justify;"><span class="text">4. Гражданам Российской Федерации гарантируется получение на конкурсной основе бесплатного высшего и послевузовского профессионального образования в<b><i>федеральных</i></b>государственных<s>,муниципальных</s>высших учебных заведениях в пределах государственных образовательных стандартов, если образование данного уровня гражданин получает впервые.</span></p>

<p style="text-align: justify;"><span class="text">5. Гражданам Российской Федерации гарантируется свобода выбора формы получения высшего и послевузовского профессионального образования, образовательного учреждения и направления подготовки (специальности).</span></p>

<p style="text-align: justify;"><span class="text">Ограничения прав граждан на получение высшего и послевузовского профессионального образования могут быть установлены исключительно федеральным законом только в той мере, в какой это необходимо в целях защиты нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Исключение первого из принципов, на которых базируется (должна базироваться) государственная образовательная политика в области высшего и послевузовского профессионального образования, – суверенность прав субъектов Российской Федерации в определении собственной политики в области высшего и послевузовского профессионального образования в части национально-региональных компонентов государственных образовательных стандартов, подтверждает,<i>во-первых,</i>усиление федерального начала не только в определении политики, но и обеспечении контрольных функций со стороны государства в области ВПВПО, и,<i>во-вторых,</i>снижение (но не исключение) роли субъектов РФ в лице их органов управления образованием в их влиянии на содержание национально-региональных компонентов ГОС ВПО.</span></p>

<p style="text-align: justify;"><span class="text">Данное обстоятельство, однако, не исключает и возможностей, и даже необходимости согласования тех или иных управлений, отделов и служб федерального органа исполнительной власти (здесь – Минобразования России) с соответствующими управлениями, отделами и службами органов управления образованием субъектов РФ отдельных вопросов, связанных с пожеланиями последних о включении в вузовский и факультативный компоненты учебных дисциплин и курсов, отражающих национальные и региональные особенности и интересы данного субъекта РФ. Подобное согласование возможно, а с точки зрения объективной близости того или иного вуза (и, соответственно, аспирантуры, докторантуры) к интересам субъекта РФ, на территории которого этот вуз расположен, и нередко необходимо самим вузом, находящимся, в соответствии с настоящим законом, в федеральном подчинении, с органами образования субъекта РФ о внесении тех или иных корректив, дополнений в учебные планы в части, соответствующей вузовскому и факультативному компонентам реализуемых вузами ГОС. Иными словами, региональное влияние не упразднено полностью, хотя потенциальная конфликтность (и весьма высокой степени) между «центром» и «регионом» закладывается. В последующих статьях и комментариях к ним это проглядывается достаточно отчетливо.</span></p>

<p style="text-align: justify;"><span class="text">2. Исключение словосочетания «фундаментальных и прикладных», применительно к направлениям научного исследования (пункт 2) принципиально не меняет смыслового ряда всего положения, так как оставление законодателем термина «приоритетных» с позиций функционального способа толкования права является вполне достаточным для понимания того, что приоритетными направлениями научных исследований являются именно фундаментальные и прикладные исследования. В этом отношении принцип гарантированности (государственной поддержки) подготовки кадров в этих областях, не претерпевает, думается, сколько-нибудь существенных и болезненных изменений.</span></p>

<p style="text-align: justify;"><span class="text">3. Исключение понятия «организационная основа», равно как и нормативно-правовой формы этой основы в виде Федеральной программы развития образования в части, соответствующей ВПВПО, вряд ли можно рассматривать как существенно влияющее на собственно организационную сторону этого уровня образования.</span></p>

<p style="text-align: justify;"><span class="text"><i>Во-первых,</i>фиксирование в обоих системных законах – «Об образовании» и «О высшем и послевузовском профессиональном образовании» – принципов государственной политики, вполне отражают основные составляющие организации и функционирования всей системы ВПВПО.</span></p>

<p style="text-align: justify;"><span class="text"><i>Во-вторых,</i>автономия вузов (ст.3), не претерпевшая существенных изменений, достаточно отчетливо свидетельствует о том, что разработка, обеспечение и реализация организационных основ структурирования и функционирования вуза остаются в его ведении и отражаются в его основном документе – Уставе.</span></p>

<p style="text-align: justify;"><span class="text">Наконец,<i>в-третьих,</i>в поправках к Закону РФ «Об образовании» само понятие «организационная основа» применительно ко всему образованию в целом и, стало быть, к высшему и послевузовскому профессиональному его уровню, не исключается (пункт 2 ст. 1); лишь вместо<i>Федеральной программы развития образования</i>отныне Правительством будет разрабатываться<i>Федеральная<b>целевая</b>программа развития образования.</i>Иное дело, что теперь такая целевая программа будет иметь подзаконный характер, тогда как прежде программа утверждалась на законодательном уровне. Одним из наиболее важных следствий такой новеллы будет то, что на содержание и сам характер такой программы законодательная власть (прежде всего, в лице соответствующих комитетов Государственной Думы и Совета Федерации) влияния практически не сможет оказывать.</span></p>

<p style="text-align: justify;"><span class="text">4. Анализ подпункта 1 пункта 3 ст.2 дает основания для прогнозирования ситуации, когда государство в лице РФ ориентируется (и, тем самым, ориентирует граждан, хозяйствующих субъектов) на получение (тем самым, признание и финансирование) высшего и послевузовского профессионального образования в<b>федеральных государственных</b>высших учебных заведениях. Это не означает, конечно, прямого игнорирования получения образования и в системе негосударственного высшего профессионального образования, однако, как ниже (пункт.5 Комментария) будет показано, какие последствия такого положения могут наступить.</span></p>

<p style="text-align: justify;"><span class="text">5. Анализ подпункта 2 пункта 3 ст.2 позволяет утверждать, что,<i>во-первых,</i>государство ликвидирует существовавшие в прежнем законе гарантии недопущения сокращения числа студентов, обучающихся за счет средств федерального бюджета. Это может привести к тому, что вузы самостоятельно могут сокращать количество бюджетных мест в пользу увеличения приема (и мест) на платное обучение. По сути дела, это уже сейчас активно осуществляется многими государственными вузами, хотя качество образования, как фиксируется многими аналитиками и исследователями, в тех вузах, которые явно (или неявно) злоупотребляют увеличением удельного веса платного обучения, имеет, и достаточно ощутимую, тенденцию к снижению.</span></p>

<p style="text-align: justify;"><span class="text">В тоже время в законе сохраняется норматив обучения студентов на финансируемых их федерального бюджета местах: минимальное число вузовских студентов на 10 тысяч населения РФ – 170 чел. В данном случае здесь возможно двоякое толкование.</span></p>

<p style="text-align: justify;"><span class="text">Первое: государство, определяя (сохраняя) данный норматив, имеет в виду недопустимость снижения общего числа бюджетных мест, соответствующих данному нормативу. Это, очевидно, можно рассматривать как «плюс».</span></p>

<p style="text-align: justify;"><span class="text">Второе: в тех вузах (это касается, прежде всего, тех регионов, где концентрация вузов значительно выше, нежели в других местах: Москва, Санкт-Петербург, Екатеринбург и другие мегаполисы), в которых число бюджетных мест в относительном исчислении сегодня больше данного норматива, то возможны, в свою очередь, также два варианта: либо государство императивно снижает количество мест до норматива, либо сам вуз по своей инициативе это делает. Но в обоих вариантах мы столкнемся с тем, о чем уже было сказано – с увеличением доли платного обучения со всеми вытекающими последствиями. В порядке констатации изложенного можно со значительной степенью уверенности утверждать, что данной поправкой в закон внесен весьма серьезный коллидирующий момент, последствия которого уже сегодня можно более или менее внятно прогнозировать. Одним из таких последствий может, например, служить то, что отдельные государственные вузы будут отдавать в силу объективных и субъективных причин предпочтение платному образованию в ущерб бюджетным местам, которые уже сегодня, как ни обидно это звучит, нередко становятся предметом отнюдь не самого правомерного «торгового оборота». Дополнительным свидетельством своеобразия нынешнего отношения государства к финансированию бюджетного норматива является исключение такой гарантии, как норматив бюджетных отчислений (расходов) из Федерального бюджета на нужды высшего и послевузовского профессионального образования в размере 3%. Такой норматив в новом законе просто не существует.</span></p>

<p style="text-align: justify;"><span class="text">Далее. Ликвидация муниципального высшего образования, как бы мы к нему не относились, противоречит части 3 ст. 43 Конституции РФ, в которой четко сказано, что<i>«каждый вправе на конкурсной основе бесплатно получить высшее образование в государственном или<u>муниципальном</u></i>(подчеркнуто мною.– Д.Я.)<i>образовательном учреждении и на предприятии».</i>Тем самым и одновременно секвестируется, так сказать, и само понятие<b>доступности</b>высшего образования, о которой – даже о расширении (!) этой доступности – говорится как в Конституции (словами «каждый вправе»), так и в самом тексте нового закона о ВПВПО (подпункт 2 пункт 3 ст. 2)[67]. Можно, конечно, возразить, что высшее образование сегодня вполне реально получить и в негосударственных высших учебных заведениях, но, в таком случае, возникают дополнительные вопросы по поводу толкования «доступности».Ведь тогда правомерно поставить, помимо прочего, и вопрос о содержании и характере декларируемого принципа доступности получения высшего профессионального образования. Другими словами, в данном случае мы имеем дело с «классической» коллизией со специфическими политико-правовой и социально-финансовой характеристиками: с одной стороны, государство обязуется финансировать федеральные (только!) государственные вузы из федерального бюджета, с другой стороны, вольно или невольно стимулирует увеличение платной составляющей высшего образования, к чему далеко не все потенциальные студенты готовы.</span></p>

<p style="text-align: justify;"><span class="text">Каков может быть механизм разрешения такой коллизии? Есть, думается, два, как минимум, варианта:</span></p>

<p style="text-align: justify;"><span class="text">1) Федеральное финансирование значительно уменьшенного числа мест в этих вузах будет иметь такой объем (близким «сверху» или равным нормативу – 170 чел. на 10 тыс. населения), который сможет вполне удовлетворить вузы и студентов в плане размера их стипендиального обеспечения (правда о том, каков должен быть этот объем, приходится лишь догадываться);</span></p>

<p style="text-align: justify;"><span class="text">2) Финансироваться будут лишь те статьи расходов вуза, которые не связаны непосредственно с образовательным процессом (капитальное строительство и ремонт, формирование и развитие социальной и культурной инфраструктуры вуза и т.п.). Причем, в последнем случае речь идет о том, что практически все студенты вузов будут обучаться на платной основе. Но это есть ни что иное, как нарушение упомянутой ч.3. ст.43 Конституции РФ и самого данного закона, устанавливающего указанный норматив.</span></p>

<p style="text-align: justify;"><span class="text">6. Ликвидация налоговых льгот вузам и организациям, вкладывающим средства в развитие ВПВПО (подпункт 3 пункта 3 ст.2 закона о ВПВПО) приведет, обоснованно рассматриваемая практическим всеми экспертами и представителями вузовского сообщества, как одна из самых негативных законодательных новелл, приведет,<i>во-первых,</i>неизбежно к увеличению платы за обучение в федеральных государственных вузах и,<i>во-вторых,</i>к явному или неявному (прямому или косвенному) отказу организаций-«спонсоров» от вкладывания своих средств в развитие высшего образования. В частности, роль попечительских советов, в состав которых обычно входят представители таких организаций, объективно может снизиться, если не сказать более резко. Другими словами, фактически замораживается действие п.1 ст. 146 Налогового кодекса РФ, предусматривающую при установлении объекта налогообложения налоговые льготы лицам (физическим и юридическим), передающим имущество, в том числе некоммерческим организациям, а значит, и образовательным учреждениям, в том числе высшим учебным заведениям. Поскольку ни в новом законе, ни в Налоговом кодексе не разграничиваются государственные и негосударственные высшие учебные заведения, то те лица (физические и юридические), которые оказывали такую помощь и негосударственным вузам, также лишаются указанных льгот.</span></p>

<p style="text-align: justify;"><span class="text">Данная позиция государства отчетливо поддерживается и исключением подпункта 6 пункта 3 статьи 2 закона о ВПВПО, который предусматривал со стороны государства «содействия созданию и функционированию негосударственных высших учебных заведений». Таким образом, государство ясно заявило, что негосударственное высшее образование полностью выводится – организационно, методически, финансово – за пределы государственных интересов в области высшего и послевузовского профессионального образования, хотя контрольно-надзорная функция все же остается (через процедуры лицензирования, аттестации и аккредитации, хотя по этому поводу можно высказать весьма серьезное сомнение в отношении однозначности позиции государства к НГО). Это констатация приводит к выводу, что в принципе возможна опасная для системы негосударственного образования ситуация противопоставления, а может, и противостояния (!) государственной и негосударственных систем высшего образования. Опасность состоит и в том, что такое противопоставление (противостояние) может усугубиться и идеологически, что чревато самыми серьезными последствиями вообще для всей системы высшего образования.</span></p>

<p style="text-align: justify;"><span class="text">7. Ликвидация муниципальных высших учебных заведений, что предусматривается, как уже отмечалось, исключением слова «муниципальный» из пункта 4 статьи 2 закона о ВПВПО, непосредственно корреспондирует с предыдущим пунктом Комментария и влечет за собой аналогичные изложенным выше последствиям. Для системы негосударственного высшего профессионального образования это означает, помимо прочего, что создание и функционирование муниципальных вузов, которые по определению не являются государственными и потому находятся – в этом контексте – в одном ряду с традиционными негосударственными, становится невозможным. В то же время это не означает, что органы местного самоуправления не могут входить в число учредителей (выступать совместным учредителем) негосударственных вузов в «традиционном» понимании, но не имеющих при этом статус муниципального вуза.</span></p>

<p style="text-align: justify;"><span class="text">8. Исключение из подпункта 4 пункта 3 статьи 2 «пособий и льгот, в том числе на питание и проезд на транспорте», и замене этих слов словами<b>«иные меры социальной поддержки»,</b>думается (хочется думать!) не повлечет за собой серьезных последствий, если:</span></p>

<p style="text-align: justify;"><span class="text">а) в понятие «иные меры социальной поддержки» включено и понятие «пособия и льготы, в том числе на питание и проезд на транспорте» и</span></p>

<p style="text-align: justify;"><span class="text">б) если иные меры социальной поддержки включают в себя и те самые пособия и льготы студентам–инвалидам, сиротам и иным категориям студентам, нуждающимся в особой социальной и медицинской поддержке.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 3. Автономия высших учебных заведений и академические</span></b></p>

<p style="text-align: justify;"><b><span class="text">свободы</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Под автономией высшего учебного заведения понимается его самостоятельность в подборе и расстановке кадров, осуществлении учебной, научной, финансово-хозяйственной и иной деятельности в соответствии с законодательством и уставом высшего учебного заведения, утвержденным в установленном законодательством порядке.</span></p>

<p style="text-align: justify;"><span class="text">2. Высшее учебное заведение несет ответственность за свою деятельность перед личностью, обществом и государством. Контроль за соответствием деятельности высшего учебного заведения целям, предусмотренным его уставом, осуществляют в пределах своей компетенции учредитель<s>(учредители)</s>высшего учебного заведения и<b><i>уполномоченный федеральный орган исполнительной власти</i></b><s>государственный орган управления образованием</s>,выдавшийлицензиюна ведение образовательной деятельности (далее - лицензия).</span></p>

<p style="text-align: justify;"><span class="text">3. Педагогическим работникам из числа профессорско-преподавательского состава, научным работникам и студентам высшего учебного заведения предоставляются академические свободы, в том числе свобода педагогического работника высшего учебного заведения излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами, а также свобода студента получать знания согласно своим склонностям и потребностям.</span></p>

<p style="text-align: justify;"><span class="text">Предоставляемые академические свободы влекут за собой академическую ответственность за создание оптимальных условий для свободного поиска истины, ее свободного изложения и распространения.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1.Представляется, что исключение слова «учредители» имеет преимущественно характер редакционной поправки, поскольку оставшееся понятие «учредитель» выражает собой как единоличного, так и коллективного субъекта, учреждающего высшее учебное заведение. Достаточно широкий перечень органов и лиц, которые могут выступать учредителем образовательного учреждения, в том числе и высшего учебного заведения, представлен в пункте 1 ст. 11 Закона РФ «Об образовании».</span></p>

<p style="text-align: justify;"><span class="text">Замена слов «орган управления образованием» на «уполномоченный федеральный орган исполнительной власти» носит также редакционный характер, поскольку новая терминология соответствует новой структуре федеральных органов государственной власти, предусмотренной Указом Президента РФ № 314 от 9.03.2004 г. «О системе и структуре федеральных органов исполнительной власти». В контексте содержания текста настоящей статьи, речь идет непосредственно о таком уполномоченном федеральном органе исполнительной власти, как Федеральная служба по надзору в сфере образования и науке</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 4. Структура системы высшего и послевузовского</span></b></p>

<p style="text-align: justify;"><b><span class="text">профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">Структура системы высшего и послевузовского профессионального образования представляет собой совокупность:</span></p>

<p style="text-align: justify;"><span class="text">государственных образовательных стандартов высшего и послевузовского профессионального образования и образовательных программ высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">имеющих лицензии высших учебных заведений и образовательных учреждений соответствующего дополнительного профессионального образования независимо от их организационно-правовых форм;</span></p>

<p style="text-align: justify;"><span class="text">научных, проектных, производственных, клинических, медико-профилактических, фармацевтических, культурно-просветительских<b><i>учреждений, организаций и предприятий</i></b><s>предприятий, учреждений и организаций</s>,ведущих научные исследования и обеспечивающих функционирование и развитие высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">органов управления<s>высшим и послевузовским профессиональным</s>образованием, а также подведомственных<b><i>им учреждений, организаций и предприятий</i></b>;<s>предприятий, учреждений и организаций;</s></span></p>

<p style="text-align: justify;"><span class="text">общественных и государственно-общественных объединений (творческих союзов, профессиональных ассоциаций, обществ, научных и методических советов и иных объединений).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Наиболее значимым изменением в данной статье следует считать ликвидацию<i>органов управления высшим и послевузовским профессиональным образованием</i>, место которых занимают теперь органы управления<i>только</i>образованием. Принципиальной роли такая реорганизация, конечно, не играет, поскольку «госкомвузовская» система давно канула в лету, а в последние годы Минобразования России, так или иначе, но справлялась с управлением всех уровней образования. Поэтому данное изменение можно отнести в значительной степени к редакционным. Иные поправки в статье носят также редакционный характер.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 5. Государственные образовательные стандарты высшего</span></b></p>

<p style="text-align: justify;"><b><span class="text">и послевузовского профессионального образования</span></b></p>

<p style="text-align: justify;"><b><span class="text">и образовательные программы высшего и послевузовского</span></b></p>

<p style="text-align: justify;"><b><span class="text">профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Государственные образовательные стандарты высшего и послевузовского профессионального образования предназначены для обеспечения:</span></p>

<p style="text-align: justify;"><span class="text">1) качества высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">2) единства образовательного пространства Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">3) основы для объективной оценки деятельности образовательных учреждений, реализующих образовательные программы высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">4) признания и установления эквивалентности документов иностранных государств о высшем и послевузовском профессиональном образовании.</span></p>

<p style="text-align: justify;"><span class="text">2. Государственные образовательные стандарты высшего и послевузовского профессионального образования состоят из федеральных и национально-региональных компонентов.</span></p>

<p style="text-align: justify;"><span class="text">Федеральные компоненты государственных образовательных стандартов высшего и послевузовского профессионального образования включают в себя:</span></p>

<p style="text-align: justify;"><span class="text">1) общие требования к основным образовательным программам высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">2) требования к обязательному минимуму содержания основных образовательных программ высшего и послевузовского профессионального образования, к условиям их реализации, в том числе к учебной и производственной практике и итоговой аттестации выпускников, уровню подготовки выпускников по каждому направлению подготовки (специальности);</span></p>

<p style="text-align: justify;"><span class="text">3) сроки освоения основных образовательных программ высшего и послевузовского профессионального образования в<b><i>федеральных</i></b>государственных<s>и муниципальных</s>образовательных учреждениях, не противоречащие срокам, установленным законодательством Российской Федерации и (или) положениями о высших учебных заведениях соответствующих видов;</span></p>

<p style="text-align: justify;"><span class="text">4) максимальный объем учебной нагрузки обучающихся.</span></p>

<p style="text-align: justify;"><span class="text">Национально-региональные компоненты государственных образовательных стандартов высшего и послевузовского профессионального образования отражают национально-региональные особенности подготовки специалистов по соответствующим направлениям подготовки (специальностям).</span></p>

<p style="text-align: justify;"><span class="text">3. Порядок разработки, утверждения и введения в действие государственных образовательных стандартов высшего и послевузовского профессионального образования в части, не урегулированной настоящим Федеральным законом, определяется Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">4.<b><i>Национально-региональные компоненты государственных образовательных стандартов высшего и послевузовского образования определяются высшим учебным заведением по инициативе органа исполнительной власти субъекта Российской Федерации и реализуются высшим учебным заведением на договорной основе с соответствующим органом исполнительной власти субъекта Российской Федерации.</i></b><s>Содержание национально-региональных компонентов государственных образовательных стандартов высшего и послевузовского профессионального образования определяется высшим учебным заведением самостоятельно, в случае финансирования их реализации за счет средств бюджета субъекта Российской Федерации - по согласованию с соответствующим органом исполнительной власти субъекта Российской Федерации.</s></span></p>

<p style="text-align: justify;"><span class="text">5. Основные образовательные программы высшего и послевузовского профессионального образования разрабатываются<b><i>федеральным государственным органом</i></b><s>федеральными (центральными) органами</s>управления образованием и ведомственными государственными органами управления образованием и в части, выходящей за пределы соответствующих государственных образовательных стандартов, выполняют функции примерных образовательных программ высшего и послевузовского профессионального образования.</span></p>

<p style="text-align: justify;"><span class="text">6. Перечень направлений подготовки (специальностей) высшего и послевузовского профессионального образования устанавливается в порядке, определяемом Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Характеристика новой редакции пункта 4 ст.5 практически уже представлена в п.1 настоящего Комментария к ст.2. Новеллой здесь выступает лишь указание законодателя на то, что <b>инициатором </b>содержания (или изменения содержания) национально-регионального компонента государственных образовательных стандартов ВПО выступает орган исполнительной власти субъекта Российской Федерации, а <b>определяет </b>и <b>реализует </b>это содержание<i>высшее учебное заведение,</i>заключившее соответствующий<i>договор</i>с тем самым органом исполнительной власти субъекта РФ. Из этого можно прогнозировать такие последствия.</span></p>

<p style="text-align: justify;"><span class="text"><i>Во-первых,</i>национально-региональный компонент как структурный элемент ГОС ВПО, несмотря на утрату субъектами РФ своей суверенности в отношении его установления (ст.2 «нового» закона), все же сохраняет, как уже ранге отмечалось, свою значимость и опосредованность заинтересованностью субъекта РФ.</span></p>

<p style="text-align: justify;"><span class="text"><i>Во-вторых,</i>сама инициатива «наполнения» содержания должна исходить от органа исполнительной власти субъекта РФ, что оценивается неоднозначно.</span></p>

<p style="text-align: justify;"><span class="text">С одной стороны, вузы, обязанные следовать требованиям<u>всего</u>госстандарта, в части национально-регионального компонента оказываются вроде как в зависимости от органа исполнительной власти соответствующего субъекта РФ. Получается, что<u>федеральные</u>государственные высшие учебные заведения, лишенные настоящим законом такой инициативы, какой обладают указанные органы исполнительной власти субъекта РФ, вынуждены будут<u>просить</u>соответствующие органы управления субъекта РФ проявить и, что существенно, своевременно (это связано с началом учебного года) его такую инициативу. Акцентация на<u>просительном</u>характере отношений федерального государственного вуза и органа управления субъекта РФ обусловлена, прежде всего, тем немаловажным обстоятельством, что основную свою задачу эти органы видят в обеспечении функционирования образовательной системы данного субъекта РФ, центральным элементом которой выступает<i>дошкольное и общее образование</i>и, в несколько меньшей степени,<i>начальное и среднее профессиональное образование.</i>Коллидирующий характер такого положения пункта 4 ст. 5 очевиден, что вполне позволяет прогнозировать на практике определенные и разной силы противоречия и даже конфликты между этими двумя субъектами «национально-регионального образовательного» правоотношения, особенно в тех регионах, где социально-политическая, научно-педагогическая, национальная, религиозная и иные ситуации неизбежно привносят свою, и нередко, существенную, специфику и в отношения между вузами и органами государственной власти субъектов РФ. Как можно видеть, в данном случае<u>федеральные государственные вузы</u>оказываются в известной мере<u>зависимыми</u>от органов исполнительной власти субъектов РФ. Кроме того, этим органам придется иметь дело с очень разными по статусу и авторитету вузами, реализующими огромное количество специальностей и специализаций, что вносит дополнительный элемент трудности в установление толерантных отношений между ними.</span></p>

<p style="text-align: justify;"><span class="text">Есть и еще один момент. Само содержание национально-регионального компонента<b>определяется,</b>как закреплено законом,все же<i>самим вузом.</i>Но в таком случае опять-таки возможны коллизии между вузом и соответствующим органом исполнительной власти субъекта ОРФ относительно самого этого содержания.</span></p>

<p style="text-align: justify;"><span class="text">С другой стороны, вузы обязаны, как следует из того же подпункта 4 ст. 5, реализовывать национально-региональный компонент соответствующего ГОС на<i>договорной</i>основе с органом исполнительной власти «своего» субъекта РФ.. Однако, если между вузом и органом управления субъекта РФ еще на «инициативной» стадии возникли коллизии, то заключение указанного договора вполне может стать проблематичным.</span></p>

<p style="text-align: justify;"><span class="text">Наконец, предложенная органам исполнительной власти субъектов РФ роль в реализации ГОС (да-да, именно всего ГОС, а не только его национально-регионального компонента, поскольку отсутствие последнего в силу возможных описанных причин делает невозможным и реализацию ГОС в целом, ибо он утрачивает свою образовательную и правовую целостность), с одной стороны, не нарушает пункт части 1 ст. 72 Конституции РФ, согласно которой общие вопросы образования являются предметом совместного ведения Российской Федерации и субъектов Российской Федерации. С другой же стороны, это противоречит в известной степени рассмотренной выше ст. 2 настоящего Закона (напомним, в соответствии с ней исключен из прежнего закона о ВПВПО подпункт о суверенности прав субъектов РФ в определении собственной политики в области высшего и послевузовского профессионального образования в части национально-региональных компонентов государственных образовательных стандартов). А ведь именно предложенная в данной статье 5 возможность (или обязанность?) органа исполнительной власти субъекта РФ инициатива определения национально-регионального компонента выражает частичное юридическое и фактическое сохранение ликвидированной суверенности права субъектов РФ.</span></p>

<p style="text-align: justify;"><span class="text">Еще один момент. Предложенная инициатива субъектов РФ так или иначе будет связана с определенным воздействием (если не давлением) на вузы в плане включения в содержание (или исключения из содержания) национально-регионального компонента той или иной учебной дисциплины или курса, на структуру и содержание соответствующих учебных программ. Все это объективно предполагает наличие в органе исполнительной власти субъекта РФ высококвалифицированных кадров самого различного профиля. Вряд ли стоит надеяться, что органы исполнительной власти субъектов будут способны в ближайшем будущем сформировать такой подготовленный для работы с высшими учебными заведениями кадровый аппарат (финансовые, образовательные и иные проблемы здесь встают очень остро), следствием чего, как показывает практика, будет усиление административного ресурса, что, в свою очередь, лишь усугубит конфронтацию между ними и вузами. То, что помимо сказанного, данная ситуация чревата и потенциальной, и вполне реальной коррумпированностью образовательного чиновничества, заслуживает своего отдельного анализа.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, можно констатировать, что в ст. 5 заложены весьма «солидные мины не очень замедленного действия» правового, административного, психологического и собственно образовательного характера, взрыв которых неизбежен в достаточно обозримом будущем и нанесет исключительный вред высшему профессиональному образованию. Иное дело, если между вузами и органами исполнительной власти субъекта РФ будут установлены такие отношения, в соответствии с которым и с молчаливого или договорного согласия вузы сами будут полностью, без ожидания инициативы этого органа, заниматься вопросами определения содержания национально-регионального компонента госстандарта, его реализацией, не забывая при этом, конечно, и интересов субъекта РФ, на территории которого вуз функционирует. Другими словами, в отношениях между федеральными государственными вузами и органами исполнительной власти субъекта РФ будет презюмироваться принцип доверия друг к другу.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 10. Порядок создания и реорганизации высших учебных</span></b></p>

<p style="text-align: justify;"><b><span class="text">заведений, лицензирования их деятельности и аккредитации</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1.<s>Высшее учебное заведение создается и реорганизуется учредителем (учредителями) в заявительном порядке в соответствии с его решением или с условиями учредительного договора и регистрируется в соответствии с законодательством Российской Федерации. Общие</s><b><i>Вопросы</i></b>создания и реорганизации высшего учебного заведения регулируютсяЗакономРоссийской Федерации «Об образовании».</span></p>

<p style="text-align: justify;"><span class="text">Учредителем высших учебных заведений, реализующих военные профессиональные образовательные программы (военно-учебных заведений), может быть только Правительство Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">2.<b><i>Федеральные государственные высшие учебные заведения создаются и реорганизуются Правительством Российской Федерации.</i></b></span></p>

<p style="text-align: justify;"><span class="text"><b><i>Негосударственные высшие учебные заведения создаются учредителем (учредителями) в порядке, установленном законодательством Российской Федерации.</i></b><s>Государственные высшие учебные заведения, находящиеся в ведении Российской Федерации, создаются и реорганизуются Правительством Российской Федерации по согласованию с органами законодательной и исполнительной власти субъектов Российской Федерации.</s></span></p>

<p style="text-align: justify;"><s><span class="text">Государственные высшие учебные заведения, находящиеся в ведении субъектов Российской Федерации, создаются и реорганизуются органами исполнительной власти субъектов Российской Федерации по согласованию с федеральным (центральным) органом управления высшим профессиональным образованием.</span></s></p>

<p style="text-align: justify;"><s><span class="text">Муниципальные высшие учебные заведения создаются и реорганизуются соответствующими органами местного самоуправления.</span></s></p>

<p style="text-align: justify;"><span class="text">3. Право юридического лица в части ведения финансово-хозяйственной деятельности, предусмотренной уставом, возникает у высшего учебного заведения с момента его государственной регистрации. Право на реализацию образовательных программ высшего и послевузовского профессионального образования<s>и на льготы, предусмотренные законодательством Российской Федерации,</s>возникает с момента выдачи ему лицензии.</span></p>

<p style="text-align: justify;"><span class="text">4. Лицензии на ведение образовательной деятельности по образовательным программам высшего и послевузовского профессионального образования выдаются<b><i>уполномоченным федеральным органом исполнительной власти</i></b><s>федеральным (центральным) органом управления высшим профессиональным образованием</s>на основании заключений экспертной комиссии, которая формируется с участием представителей органа управления образованием субъекта Российской Федерации, на территории которого расположено высшее учебное заведение.</span></p>

<p style="text-align: justify;"><span class="text">Предметом и содержанием экспертизы является установление соответствия условий осуществления образовательного процесса, предлагаемых высшим учебным заведением, требованиям органов государственной власти Российской Федерации и органов местного самоуправления к обеспеченности учебными площадями, санитарным и гигиеническим нормам, охране здоровья обучающихся и работников образовательных учреждений, оборудованию учебных помещений, оснащенности учебного процесса и образовательному цензу педагогических работников.</span></p>

<p style="text-align: justify;"><span class="text">Лицензирование образовательной деятельности высшего учебного заведения по новым для него направлениям подготовки (специальностям) производится на общих основаниях независимо от наличия у высшего учебного заведения лицензии.</span></p>

<p style="text-align: justify;"><span class="text">Лицензии на ведение образовательной деятельности по военным-профессиональным образовательным программам выдаются только государственным высшим учебным заведениям в порядке, установленном Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">Лицензии высшим учебным заведениям независимо от их организационно-правовых форм, за исключением образовательных учреждений дополнительного образования, могут быть выданы лишь при наличии у них на правах собственника, оперативного управления, аренды или самостоятельного распоряжения необходимой учебно-материальной базы.</span></p>

<p style="text-align: justify;"><span class="text">Особенности предмета и содержания экспертизы, проводимой в отношении высших учебных заведений, использующих дистанционные образовательные технологии для реализации образовательных программ частично или в полном объеме, устанавливаются федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием, если иное не установлено федеральным законом.</span></p>

<p style="text-align: justify;"><span class="text">5. Право выдачи документов государственного образца о высшем и послевузовском профессиональном образовании появляется у высшего учебного заведения с момента его государственной аккредитации, осуществляемой<b><i>уполномоченным федеральным органом исполнительной власти</i></b><s>федеральным (центральным) органом управления высшим профессиональным образованием</s>по результатам аттестации высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">6. Аттестация высшего учебного заведения проводится государственной аттестационной службой по заявлению высшего учебного заведения или по инициативе федерального<b><i>государственного</i></b><s>(центрального)</s>органа управления<s>высшим профессиональным</s>образованием, федеральных органов исполнительной власти,<s>органов местного самоуправления,</s>в ведении которых находится высшее учебное заведение.</span></p>

<p style="text-align: justify;"><span class="text">Целью и содержанием аттестации является установление соответствия содержания, уровня и качества подготовки выпускников высшего учебного заведения требованиям государственных образовательных стандартов высшего профессионального образования по направлениям подготовки (специальностям).</span></p>

<p style="text-align: justify;"><span class="text">Критерии аттестации, порядок функционирования государственной аттестационной службы определяются Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">7. Государственная аккредитация высшего учебного заведения осуществляется на основе аттестации в порядке, установленном Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">8. Высшие учебные заведения могут получать общественную аккредитацию. Общественной аккредитацией является признание уровня деятельности высшего учебного заведения, отвечающего критериям и требованиям соответствующих общественных образовательных, профессиональных, научных и промышленных организаций. Общественная аккредитация не влечет за собой финансовых или иных обязательств со стороны государства.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Как следует из изменений в пункте 1 ст.10, все вопросы создания и реорганизации высшего учебного заведения отныне регулируются Законом РФ «Об образовании». Причем, если в прежней редакции данного пункта речь шла об<u>общих</u>вопросах создания и регулирования вуза, то теперь<u>все</u>вопросы создания и реорганизации регулируются законом «Об образовании». В то же время, как можно видеть из анализа последующих пунктов этой же статьи, часть вопросов создания и реорганизации все же осталась в данном законе о ВПВПО (пункты 2 и3). Из этого можно сделать вывод, что закону «Об образовании» отдается приоритет в определении общих и частных вопросов регулирования не только всей системы российского образования, но и высшего профессионального, в частности, в вопросах создания и реорганизации вузов. Тем самым, законодательство о высшем и послевузовском профессиональном образовании в определенной мере «освобождается» от вопросов, касающихся создания и реорганизации вузов. В этой связи можно, очевидно, говорить, о своего рода перераспределении функций и значимости двух системообразующих законодательных актов – закона «Об образовании» и закона «О высшем и послевузовском профессиональном образовании», что выражается, во-первых, в повышении удельного веса основного образовательного закона в части установления норм, касающихся правового регулирования ВПВПО (Закон РФ «Об образовании»), во-вторых, в некотором «облегчении» закона о ВПВПО, что, с точки зрения законотворческой техники, вполне обоснованно.</span></p>

<p style="text-align: justify;"><span class="text">2. Исключение из пункта 2 (абзац первый) ст.10 необходимости согласования Правительством РФ с органами законодательной и исполнительной власти субъектов РФ вопросов создания и реорганизации вузов вполне соответствует той рассмотренной выше новелле, что все вузы (кроме негосударственных) являются отныне только<i>федеральными государственными</i>. Понятно, что в таком согласовании просто нет необходимости. Иное дело, что федеральному правительству все равно придется выявлять мнение того или иного субъекта РФ, на территории которого планируется открыть тот или иной вуз. Это во-первых. Во-вторых, невозможно игнорировать пункт «е» части 1 статьи 72 Конституции РФ, в соответствии с которым общие вопросы образования находятся в совместном ведении Российской Федерации и субъектов РФ.</span></p>

<p style="text-align: justify;"><span class="text">3. Существенной новеллой нового закона является выделение специальным абзацем пункта 2 ст.10 нормы о<b>негосударственных высших учебных заведениях.</b>В прежнем законе эта норма отсутствовала в качестве самостоятельной. В то же время данная норма отправляет инициаторов создания негосударственных вузов к порядку, установленному законодателем. Речь в данном случае идет, главным образом, о Федеральном законе от 12 января 1996 г. № 7-ФЗ «О некоммерческих организациях», поскольку негосударственное образовательное учреждение, в том числе и высшее, относится законодательством к некоммерческим организациям, и конечно, к порядку создания высшего учебного заведения, предусмотренного обоими образовательными законами.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 11. Прием в высшее учебное заведение и подготовка</span></b></p>

<p style="text-align: justify;"><b><span class="text">специалистов с высшим и послевузовским</span></b></p>

<p style="text-align: justify;"><b><span class="text">профессиональным образованием</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Прием в высшие учебные заведения проводится по заявлениям лиц, имеющих среднее (полное) общее или среднее профессиональное образование, на конкурсной основе по результатам вступительных испытаний, за исключением случаев, предусмотренных законодательством Российской Федерации об образовании. Порядок приема граждан в высшие учебные заведения в части, не урегулированной настоящим Федеральным законом, определяется учредителем<s>(учредителями)</s>высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">Условия конкурса должны гарантировать соблюдение прав граждан в области образования и обеспечивать зачисление граждан, наиболее способных и подготовленных к освоению образовательных программ соответствующих уровня и (или) ступени.</span></p>

<p style="text-align: justify;"><span class="text">Высшее учебное заведение вправе объявлять прием граждан только при наличии лицензии. Высшее учебное заведение обязано ознакомить абитуриента с указанной лицензией, а также со свидетельством о государственной аккредитации по каждому из направлений подготовки (специальности), дающим право на выдачу документа государственного образца о высшем профессиональном образовании. Ознакомление абитуриента со свидетельством о государственной аккредитации по выбранному им направлению подготовки (специальности) или факт отсутствия указанного свидетельства фиксируются в приемных документах и заверяются личной подписью абитуриента.</span></p>

<p style="text-align: justify;"><span class="text">2. Направления подготовки (специальности) определяются лицензией. Содержание образовательного процесса по каждому направлению подготовки (специальности), сроки освоения образовательной программы высшего или послевузовского профессионального образования определяются высшим учебным заведением в соответствии с законодательством Российской Федерации об образовании и соответствующим государственным образовательным стандартом.</span></p>

<p style="text-align: justify;"><span class="text">Общее число студентов, принимаемых для обучения за счет средств федерального бюджета, и структура их приема устанавливаются ежегодно федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием в соответствии с нормативами, установленными настоящими Федеральным законом.</span></p>

<p style="text-align: justify;"><span class="text">Число студентов, принимаемых для обучения за счет средств федерального бюджета, и структура их приема в высшие учебные заведения, находящиеся в ведении федеральных органов исполнительной власти, устанавливаются ими ежегодно по согласованию с федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием.</span></p>

<p style="text-align: justify;"><span class="text">3. Лица, окончившие с медалями образовательные учреждения среднего (полного) общего или начального профессионального образования, которые имеют государственную аккредитацию, а также лица, окончившие с отличием образовательные учреждения среднего профессионального образования, которые имеют государственную аккредитацию, принимаются в высшее учебное заведение по результатам собеседования, за исключением вступительных испытаний профессиональной направленности, которые могут быть установлены высшим учебным заведением.</span></p>

<p style="text-align: justify;"><span class="text">Указанным лицам, не прошедшим собеседование, предоставляется право сдачи вступительных испытаний на общих основаниях.</span></p>

<p style="text-align: justify;"><span class="text">Победители и призеры заключительного этапа Всероссийской олимпиады школьников и члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам и сформированных в порядке, определяемом Правительством Российской Федерации, принимаются без вступительных испытаний в<b><i>федеральные</i></b>государственные<s>и муниципальные</s>высшие учебные заведения для обучения по направлениям подготовки (специальностям), соответствующим профилю олимпиады.</span></p>

<p style="text-align: justify;"><span class="text">Вне конкурса при условии успешной сдачи вступительных испытаний в<b><i>федеральные</i></b>государственные<s>и муниципальные</s>высшие учебные заведения принимаются:</span></p>

<p style="text-align: justify;"><span class="text">дети-сироты и дети, оставшиеся без попечения родителей;</span></p>

<p style="text-align: justify;"><span class="text">дети-инвалиды, инвалиды I и II групп, которым согласно заключению учреждения Государственной службы медико-социальной экспертизы не противопоказано обучение в соответствующих высших учебных заведениях;</span></p>

<p style="text-align: justify;"><span class="text">граждане в возрасте до двадцати лет, имеющие только одного родителя -инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">граждане, уволенные с военной службы и поступающие в соответствующие высшие учебные заведения на основании рекомендаций командиров воинских частей, участники боевых действий и инвалиды боевых действий.</span></p>

<p style="text-align: justify;"><span class="text">Преимущественным правом на поступление в<b><i>федеральные</i></b>государственные<s>и муниципальные</s>высшие учебные заведения пользуются граждане, уволенные с военной службы.</span></p>

<p style="text-align: justify;"><span class="text">4. В аспирантуру<b><i>федеральных государственных</i></b>высших учебных заведений, научных учреждений<b><i>(организаций)</i></b><s>или организаций</s>на конкурсной основе принимаются граждане Российской Федерации, имеющие высшее профессиональное образование, в соответствии с настоящим Федеральным законом. Обучение в аспирантуре при указанных учреждениях<b><i>(организациях)</i></b><s>и организациях</s>может осуществляться в очной или в заочной формах. Обучение в аспирантуре<b><i>федеральных</i></b>государственных<s>и муниципальных</s>высших учебных заведений не может превышать в очной форме трех лет, в заочной форме четырех лет.</span></p>

<p style="text-align: justify;"><span class="text">5. В докторантуру высших учебных заведений, научных учреждений<b><i>(организаций)</i></b><s>или организаций</s>принимаются граждане Российской Федерации, имеющие ученую степень кандидата наук.</span></p>

<p style="text-align: justify;"><span class="text">Срок пребывания в докторантуре указанных учреждений<b><i>(организаций)</i></b><s>или организаций</s>не может превышать трех лет.</span></p>

<p style="text-align: justify;"><span class="text">6. Прием иностранных граждан в аспирантуру и докторантуру высших учебных заведений, научных учреждений (<b><i>организаций)</i></b><s>или организаций</s>осуществляется в соответствии с международными договорами Российской Федерации и межправительственными соглашениями Российской Федерации, а также в порядке, предусмотренномпунктом 2 статьи 29настоящего Федерального закона.</span></p>

<p style="text-align: justify;"><span class="text">Прием лиц без гражданства в аспирантуру и докторантуру высших учебных заведений, научных учреждений<b><i>(организаций)</i></b><s>или организаций</s>осуществляется в порядке, установленном Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">7. Для лиц, имеющих среднее профессиональное образование соответствующего профиля, по решению ученого совета высшего учебного заведения допускается получение высшего профессионального образования по сокращенной или по ускоренной образовательной программе высшего профессионального образования.</span></p>

<p style="text-align: justify;"><span class="text">Обучение в высшем учебном заведении по сокращенной или по ускоренной программе допускается также для лиц, уровень образования или способности которых являются для этого достаточным основанием. Решение об обучении лиц по указанной программе принимают ученые советы высших учебных заведений.</span></p>

<p style="text-align: justify;"><span class="text">8. Высшее учебное заведение создает обучающимся необходимые условия для получения качественного образования. Запрещается использование антигуманных, а также опасных для жизни или здоровья обучающихся методов обучения.</span></p>

<p style="text-align: justify;"><span class="text">9. Учебная и производственная практика, предусмотренная государственными образовательными стандартами высшего и послевузовского профессионального образования, осуществляется на основе договоров между высшими учебными заведениями и предприятиями, учреждениями и организациями, в соответствии с которыми указанные предприятия, учреждения и организации независимо от их организационно-правовых форм обязаны предоставлять места для прохождения практики студентов высших учебных заведений, имеющих государственную аккредитацию.,<s>и финансируется за счет средств соответствующего бюджета.</s></span></p>

<p style="text-align: justify;"><span class="text">10. Требования к государственной итоговой аттестации (выпускной работе, государственным экзаменам, диссертации) определяются государственными образовательными стандартами высшего и послевузовского профессионального образования. Контроль за выполнением указанных требований осуществляется в установленном законодательством порядке.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Наиболее важное изменение, внесенное в данную статью, связано с исключением разграничения терминов «учреждение» и «организация», в прежнем законе достаточно отчетливо разграничивавшихся применительно к научным структурам. В настоящем законе эти понятия трактуется как однопорядковые в том смысле, что научными могут как учреждения, так и организации, роль которых в контексте их образовательно-правового и гражданско-правового статуса близка, а по сути дела, идентична (осуществляются одинаковые функции). Эта новелла обусловлена необходимостью максимально сближения образовательного, гражданского, бюджетного и налогового законодательств, поскольку в них термин «учреждение» и «организация» употребляются для обозначения различных понятий, что влекло и влечет до сих пор различные последствия, отрицательного, как правило, для вузов свойства. В этом плане нужно отметить, что образовательные высшие учебные заведения, в том числе негосударственные, в новом законе четко определяются именно как учреждения, а не организации. Иное дело, что вузы как учреждения могут реорганизовываться в организации иного вида, о чем речь будет дальше.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 13. Научно-исследовательские и другие организации</span></b></p>

<p style="text-align: justify;"><b><span class="text">и учреждения в системе высшего и послевузовского</span></b></p>

<p style="text-align: justify;"><b><span class="text">профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">В системе высшего и послевузовского профессионального образования в соответствии с законодательством Российской Федерации могут создаваться и действовать научно-исследовательские и проектные институты, конструкторские бюро,<s>заводы, фабрики, фирмы</s>, учебно-опытные хозяйства, клинические базы образовательных учреждений медицинского образования, опытные станции и иные организации и учреждения, деятельность которых связана с образованием и направлена на его обеспечение.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение из числа юридических лиц, которые могут создаваться в системе ВПВПО заводов, фабрик и фирм обусловлено, скорее всего, стремлением законодателя привести терминологию, используемую образовательным законодателем, к терминологии, используемую гражданско-правовым законодательством. В соответствии с последним, в перечне хозяйствующих субъектов отсутствуют заводы, фабрики и фирмы.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 14. Объединения юридических лиц (ассоциации, союзы)</span></b></p>

<p style="text-align: justify;"><b><span class="text">в системе высшего и послевузовского профессионального</span></b></p>

<p style="text-align: justify;"><b><span class="text">образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Образовательные учреждения высшего профессионального образования независимо от их организационно-правовых форм и другие организации и учреждения, действующие в системе высшего и послевузовского профессионального образования, вправе создавать и вступать в объединения юридических лиц (ассоциации, союзы), которые могут иметь права юридических лиц и действовать на основании своих уставов или, не являясь юридическими лицами, действовать на основании договоров о совместной деятельности.</span></p>

<p style="text-align: justify;"><span class="text">Объединения юридических лиц (ассоциации, союзы) в системе высшего и послевузовского профессионального образования являются некоммерческими организациями, создаются и действуют в соответствии сГражданским кодексомРоссийской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">Наименование объединения юридических лиц (ассоциации, союза) должно содержать указание на характер деятельности его участников и включать слова «объединение», «ассоциация» или «союз».</span></p>

<p style="text-align: justify;"><s><span class="text">2. Деятельность объединения юридических лиц (ассоциации, союза) в системе высшего и послевузовского профессионального образования, а также деятельность его участников (если они не образовали юридических лиц и действуют на основании договоров о совместной деятельности) по реализации производимой продукции, работ и услуг относится к предпринимательской лишь в той части, в которой получаемый от этой деятельности доход не реинвестируется на непосредственные нужды высших учебных заведений, участвующих в указанном объединении (ассоциации, союзе).</span></s></p>

<p style="text-align: justify;"><s><span class="text">3. Объединения юридических лиц (ассоциации, союзы) в системе высшего и послевузовского профессионального образования, имеющие статус юридических лиц и лицензии, имеют право на льготы по налогообложению, предусмотренные для образовательных учрежденийЗакономРоссийской Федерации «Об образовании».</span></s></p>

<p style="text-align: justify;"><span class="text">4. Управление объединением юридических лиц (ассоциацией, союзом) в системе высшего и послевузовского профессионального образования осуществляется в соответствии с законодательством Российской Федерации и учредительными документами указанного объединения (ассоциации, союза).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение из ст. 14 пунктов 2 и 3 влечет за собой, в частности, то, что объединения (ассоциации, союза) образовательных учреждений, во-первых, лишаются права на льготы по налогообложению (пункт 3). Это относится как к объединениям государственных вузов, так и объединениям негосударственных вузов. Логически можно прийти к выводу, что это может относиться к объединениям, имеющим смешанный характер (государственные и негосударственные), создание которых принципиально возможно в соответствии с законодательством.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 15. Общественные организации и государственно-общественные</span></b></p>

<p style="text-align: justify;"><b><span class="text">объединения в системе высшего и послевузовского</span></b></p>

<p style="text-align: justify;"><b><span class="text">профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Общественные организации и государственно-общественные объединения в системе высшего и послевузовского профессионального образования действуют в соответствии с законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">2. Интересы обучающихся высших учебных заведений могут представлять общественные организации обучающихся. Конкретные взаимоотношения администрации высшего учебного заведения и общественных организаций обучающихся определяются уставом высшего учебного заведения и договором между его администрацией и общественной организацией обучающихся.</span></p>

<p style="text-align: justify;"><span class="text">3. В системе высшего и послевузовского профессионального образования могут создаваться без образования юридических лиц государственно-общественные объединения типа учебно-методических объединений высших учебных заведений, научно-методических, научно-технических и других советов и комиссий.</span></p>

<p style="text-align: justify;"><span class="text">4. Государственно-общественные объединения создаются<b><i>федеральными органами исполнительной власти</i></b><s>государственными органами управления образованием</s>и осуществляют свою деятельность в соответствии с положениями, утверждаемыми этими органами<b><i>власти</i></b>.<s>управления.</s>Типовые положения о государственно-общественных объединениях утверждаются федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием. В состав государственно-общественных объединений на добровольных началах входят научно-педагогические и другие работники высших учебных заведений, работники<s>предприятий,</s>учреждений и организаций, действующих в системе высшего и послевузовского профессионального образования. Государственно-общественные объединения могут привлекать к участию в своей работе иностранных граждан, лиц без гражданства и иностранных юридических лиц в соответствии с законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">5.<b><i>Федеральные органы исполнительной власти,</i></b><s>Государственные органы управления высшим профессиональным образованием,</s>ученые советы высших учебных заведений рассматривают и учитывают в своей деятельности рекомендации общественных организаций и государственно-общественных объединений в системе высшего и послевузовского профессионального образования.</span></p>

<p style="text-align: justify;"><span class="text">6<s>. Государственные органы управления образованием и муниципальные органы управления образованием вправе оказывать поддержку общественным организациям и государственно-общественным объединениям в системе высшего и послевузовского профессионального образования.</s></span></p>

<p style="text-align: justify;"><s><span class="text">7. В целях содействия подготовке специалистов с высшим профессиональным образованием, развитию научных исследований, а также в целях поддержки отдельных высших учебных заведений могут учреждаться фонды поддержки и развития высшего и послевузовского профессионального образования как не имеющие членства некоммерческие организации. Порядок создания и статус указанных фондов определяются гражданским законодательством Российской Федерации</span></s></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение пунктов 6 и 7 влекут за собой ряд последствий.<i>Во-первых,</i>высшие учебные заведения лишаются финансовой поддержки развития научных исследований и в целом поддержки отдельных вузов в пределах территории РФ, пределов субъектов РФ и муниципальных образований со стороны различных фондов, поскольку вузовская система приобретает по новому законодательству федеральный государственный уровень. Это означает, в частности, что в тех субъектах РФ, в которых уже сложилась определенная практика оказания финансовой поддержки вузовской науки, такая практика будет сворачиваться, последствия чего не трудно представить.</span></p>

<p style="text-align: justify;"><span class="text"><i>Во-вторых,</i>общественные организации и государственно-общественные объединения в системе ВПВПО (советы ректоров городов, субъектов РФ, федеральных округов; профсоюзные организации; студенческие объединения, различного рода просветительские организации и т.д.) также лишаются возможности поддержки со стороны государственных органов управления образованием муниципальных органов управления образованием. Такая поддержка становится возможной лишь в форме рекомендации таких органов (пункт 5 ст.15), причем эти рекомендации, очевидно, вряд ли будут иметь финансовый характер. Что касается системы негосударственного высшего профессионального образования, то различного рода ассоциации и союзы негосударственных вузов (Национальный союз негосударственных вузов, ассоциации негосударственных вузов на федеральном и региональном уровнях) и др.) также не могут рассчитывать на поддержку со стороны государства и муниципальных образований. В этом плане система негосударственного образования остается «один на один» со своими студентами и их законными представителями и обществом. Государство в данном случае получает роль достаточно строгого и, очень может быть, даже предвзятого арбитра в этих отношениях.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 16. Студенты высших учебных заведений</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Студентом высшего учебного заведения является лицо, в установленном порядке зачисленное в высшее учебное заведение для обучения.</span></p>

<p style="text-align: justify;"><span class="text">Студенту высшего учебного заведения бесплатно выдаются студенческий билет и зачетная книжка установленного образца.</span></p>

<p style="text-align: justify;"><span class="text">2. Наряду с закрепленными вЗаконеРоссийской Федерации «Об образовании» правами студенты высших учебных заведений имеют право:</span></p>

<p style="text-align: justify;"><span class="text">1) выбирать факультативные (необязательные для данного направления подготовки (специальности) и элективные (избираемые в обязательном порядке) курсы, предлагаемые соответствующими факультетом и кафедрой;</span></p>

<p style="text-align: justify;"><span class="text">2) участвовать в формировании содержания своего образования при условии соблюдения требований государственных образовательных стандартов высшего профессионального образования. Указанное право может быть ограничено условиями договора, заключенного между студентом высшего учебного заведения и физическим или юридическим лицом, оказывающим ему содействие в получении образования и последующем трудоустройстве;</span></p>

<p style="text-align: justify;"><span class="text">3) осваивать помимо учебных дисциплин по избранным направлениям подготовки (специальностям) любые другие учебные дисциплины, преподаваемые в данном высшей учебном заведении, в порядке, предусмотренном его уставом, а также преподаваемые в других высших учебных заведениях (по согласованию между их руководителями);</span></p>

<p style="text-align: justify;"><span class="text">4) участвовать в обсуждении и решении важнейших вопросов деятельности высших учебных заведений, в том числе через общественные организации и органы управления высших учебных заведений;</span></p>

<p style="text-align: justify;"><span class="text">5) бесплатно пользоваться в<b><i>федеральных</i></b>государственных высших учебных заведениях библиотеками, информационными фондами, услугами учебных, научных,<s>лечебных</s>и других подразделений высшего учебного заведения в порядке, установленном уставом высшего учебного заведения; принимать участие во всех видах научно-исследовательских работ, конференциях, симпозиумах;</span></p>

<p style="text-align: justify;"><span class="text">6) представлять свои работы для публикации, в том числе в изданиях высшего учебного заведения;</span></p>

<p style="text-align: justify;"><span class="text">7) обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством Российской Федерации порядке;</span></p>

<p style="text-align: justify;"><span class="text">8) получать образование по военной специальности в установленном законодательством Российской Федерации порядке;</span></p>

<p style="text-align: justify;"><span class="text">9) переходить с платного обучения на бесплатное в порядке, предусмотренном уставом высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">3. Студенты<b><i>федеральных</i></b>государственных,<s>муниципальных</s>высших учебных заведений, обучающиеся по очной форме обучения (далее - студенты очной формы обучения) и получающие образование за счет средств<b><i>федерального</i></b><s>соответствующего</s>бюджета, обеспечиваются стипендиями в размере 400 рублей<b><i>в порядке и на условиях, которые определяются Правительством Российской Федерации.</i></b>Студентам - инвалидам I и II групп, сиротам, а также детям, оставшимся без попечения родителей, - размер стипендии увеличивается на пятьдесят процентов. Порядок назначения и выплаты стипендий устанавливается Правительством Российской Федерации. Студенты высших учебных заведений вправе получать стипендии, назначенные направившими их на обучение юридическими или физическими лицами, а также именные стипендии на основании соответствующего положения.</span></p>

<p style="text-align: justify;"><span class="text">Студентам очной формы обучения<b><i>федеральных</i></b>государственных,<s>муниципальных</s>высших учебных заведений выделяются дополнительные средства<b><i>на оказание поддержки нуждающимся студентам в размере двадцати пяти процентов стипендиального фонда, предусматриваемого в установленном порядке в расходах федерального бюджета. Федеральным государственным высшим учебным заведениям выделяются дополнительные средства в сумме двукратного месячного размера академической стипендии для организации культурно-массовой, физкультурной и оздоровительной работы со студентами очной формы обучения.</i></b></span></p>

<p style="text-align: justify;"><s><span class="text">за счет соответствующих бюджетов на оказание помощи нуждающимся студентам в размере пяти процентов стипендиального фонда, предусматриваемого в установленном порядке в расходах соответствующих бюджетов, а также выделяются дополнительные средства в размере двух месячных стипендиальных фондов для организации культурно-массовой и физкультурно-оздоровительной работы со студентами, их санаторно-курортного лечения и отдыха.</span></s></p>

<p style="text-align: justify;"><s><span class="text">Студентам очной формы обучения государственных, муниципальных высших учебных заведений выдается доплата на питание из расчета на одного человека на каждый календарный день не менее 2 рублей, предоставляется право на бесплатный проезд железнодорожным транспортом один раз в год туда и обратно.</span></s></p>

<p style="text-align: justify;"><s><span class="text">Иногородним студентам очной формы обучения и аспирантам государственных, муниципальных высших учебных заведений, обучающимся по очной форме обучения (далее - аспиранты очной формы обучения), предоставляется также право на бесплатный проезд железнодорожным транспортом один раз в год туда и обратно или автобусным транспортом при отсутствии железнодорожного сообщения; студентам и аспирантам, постоянно проживающим в районах Крайнего Севера и приравненных к ним местностях, в Сибири и на Дальнем Востоке, - авиационным транспортом один раз в год туда и обратно.</span></s></p>

<p style="text-align: justify;"><span class="text">По медицинским показаниям и в других исключительных случаях студенту высшего учебного заведения предоставляется академический отпуск в порядке, установленном федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления образованием.</span></p>

<p style="text-align: justify;"><span class="text">Студентам очной формы обучения, обучающимся в высших учебных заведениях, предоставляется отсрочка от призыва на военную службу на время обучения в соответствии с федеральным законом.</span></p>

<p style="text-align: justify;"><span class="text">Студентам высших учебных заведений предоставляется право на бесплатное пользование услугами государственных и муниципальных библиотек, а также на бесплатное посещение государственных и муниципальных музеев.</span></p>

<p style="text-align: justify;"><span class="text">Для студентов очной и очно-заочной (вечерней) форм обучения не менее чем два раза в учебном году устанавливаются каникулы общей продолжительностью не менее чем семь недель.</span></p>

<p style="text-align: justify;"><span class="text">Каждый обучающийся, нуждающийся в жилой площади, должен быть обеспечен отвечающим санитарным нормам и правилам местом в общежитии при наличии соответствующего жилищного фонда высшего учебного заведения. Размер платы за проживание в общежитии, коммунальные и бытовые услуги для обучающихся<s>за счет средств соответствующего бюджета</s>не может превышать пяти процентов размера стипендии.</span></p>

<p style="text-align: justify;"><span class="text">При наличии обучающихся, нуждающихся в жилой площади, не допускается использование не по назначению входящей в жилищный фонд высшего учебного заведения жилой площади общежитий (сдача в аренду и иные сделки), а также использование, приводящее к ее уменьшению.</span></p>

<p style="text-align: justify;"><span class="text">С каждым обучающимся, проживающим в общежитии, заключается договор, типовая форма которого утверждается федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием.</span></p>

<p style="text-align: justify;"><span class="text">Другие права студентов могут быть установлены законодательством и (или) уставом высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">4. Студент имеет право на восстановление в высшем учебном заведении в течение пяти лет после отчисления из него по собственному желанию или по уважительной причине с сохранением той основы обучения (бесплатной или платной), в соответствии с которой он обучался до отчисления.</span></p>

<p style="text-align: justify;"><span class="text">Порядок и условия восстановления в высшем учебном заведении студента, отчисленного по неуважительной причине, определяются уставом высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">5. Студент высшего учебного заведения имеет право получать от администрации высшего учебного заведения информацию о положении в сфере занятости населения Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">6. Студентам высших учебных заведений гарантируется свобода перехода в другое высшее учебное заведение в порядке, установленном федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления образованием. При переходе из одного высшего учебного заведения в другое за студентом сохраняются все права как за обучающимся впервые на данной ступени высшего профессионального образования.</span></p>

<p style="text-align: justify;"><span class="text">7. За успехи в учебе и активное участие в научно-исследовательской работе студенты высших учебных заведений получают моральное и (или) материальное поощрение в соответствии с уставом высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">8. Студенты высших учебных заведений обязаны овладевать знаниями, выполнять в установленные сроки все виды заданий, предусмотренных учебным планом и образовательными программами высшего профессионального образования, соблюдать устав высшего учебного заведения, правила внутреннего распорядка и правила общежития.</span></p>

<p style="text-align: justify;"><span class="text">9. За нарушение студентом обязанностей, предусмотренных уставом высшего учебного заведения и правилами его внутреннего распорядка, к нему могут быть применены дисциплинарные взыскания вплоть до отчисления из высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">Дисциплинарное взыскание, в том числе отчисление, может быть наложено на студента высшего учебного заведения после получения от него объяснения в письменной форме.</span></p>

<p style="text-align: justify;"><span class="text">Дисциплинарное взыскание применяется не позднее чем через один месяц со дня обнаружения проступка и не позднее чем через шесть месяцев со дня его совершения, не считая времени болезни студента и (или) нахождения его на каникулах. Не допускается отчисление студентов во время их болезни, каникул, академического отпуска или отпуска по беременности и родам.</span></p>

<p style="text-align: justify;"><span class="text">10. Статус студента негосударственного высшего учебного заведения, имеющего государственную аккредитацию, в отношении академических прав и академических свобод приравнивается к статусу студента<b><i>федерального</i></b>государственного высшего учебного заведения, за исключением права на получение государственной стипендии. Статус студента негосударственного высшего учебного заведения, не имеющего государственной аккредитации, определяется уставом этого высшего учебного заведения.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Исключение права студентов бесплатно пользоваться услугами лечебных учреждений (подпункт 5 пункта 2 ст. 16) можно расценить двояко. С одной стороны, такое лишение трудно оправдать с позиций важности и необходимости обеспечения и профилактики государственным вузом здоровья своих студентов. С другой стороны, новая редакция второго абзаца того же подпункта, можно сказать, делает попытку нейтрализовать последствия такого лишения студенческого права. В частности, если в прежней редакции текста анализируемого подпункта использовался термин «физкультурно-оздоровительная работа» (со студентами), то в новой редакции – просто «оздоровительная». Можно было бы считать, что, если такое различение имело целью увеличение объема понятия «оздоровительная работа» за счет включения в него понятия «оказание услуг в лечебных учреждениях вузов», тогда напряженность в плане понимания цели лишения «лечебного» права студентов несколько снизится, тем более, что выделяемая для этих целей сумма средств из федерального бюджета фактически изменилась в сторону снижения: двукратный месячный размер <b>академической </b>стипендии по новому закону против двух месячных стипендиальных фондов, которые складывались из<b>академической</b>и<b>социальной</b>стипендий. Тем самым, законодатель, можно надеяться, не совсем «забыл» о здоровье студента, а перенес это на оздоровительный сектор работы самого вуза. Нужно надеяться, что вузы смогут правильно организовать такую работу. В то же время, учитывая все возрастающий удельный вес студентам, обучающихся на платной основе, а также то, что в данном пункте речь идет о студентах-«бюджетниках», вполне обоснованно прогнозировать, что такая работа оздоровительная работа будет вестись преимущественно в отношении последних, тогда как «платники» вынуждены будут «оздоровляться» за свой счет, т.е. стоимость обучения фактически увеличится. Яcно, что в негосударственных вузах такая проблема просто не стоит, так как их студентам приходится все равно платить за все, если, конечно, отдельные вузы не смогут найти какие-то свои возможности для обеспечения оздоровительных мероприятий без взимания дополнительных средств с этих студентов.</span></p>

<p style="text-align: justify;"><span class="text">2. В том же втором абзаце пункта 3 ст. 16 законодатель увеличил в<b>пять</b>раз размер части стипендиального фонда, выделяемого на оказание поддержки нуждающимся студентам (с 5% до 25%). Это, несомненно, положительная новелла для бюджетных студентов, в какой-то мере помогающая им решить хотя бы те проблемы, о которых говорилось в первом пункте Комментария к анализируемой статье. С позиций негосударственных вузов данное обстоятельство имеет то значение, что потенциальные абитуриенты (и студенты), учитывая весьма распространенный (и нередко извращенный) материальный интерес современной молодежи (и в армию не призовут – для юношей, и деньги дадут) с еще б&oacute;льшим вожделением будут присматриваться к государственным вузам, игнорируя возможности негосударственного образования. Отсюда закономерна необходимость резкой активизации негосударственной системы образования к повышению качества предоставляемого образования, трудоустройства выпускников, но, следует специально подчеркнуть, не к радикальному, амбициозному противопоставлению себя с государственной системой образования, а тем более с неумеренной, агрессивной пропагандой такого противопоставления. Существующая в некоторых негосударственных вузах система поощрения успевающих и социально-активных студентов (гранты, стипендии, поощрения и т.п.) должна развиваться, что послужит дополнительным стимулом для повышения интереса к обучению в негосударственных вузах. Полезным может быть проведение цикла соответствующими ассоциациями и союзами негосударственных вузов конференций и семинаров, на которых вузы они поделились бы своим опытом разработки и реализации такой своей системы</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 17.<i>Гарантии и компенсации,</i><s>Льготы,</s>предоставляемые лицам,</span></b></p>

<p style="text-align: justify;"><b><span class="text">совмещающим учебу в высшем учебном заведении с работой</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Лицам, успешно обучающимся в имеющих государственную аккредитацию высших учебных заведениях независимо от их организационно-правовых форм по заочной и очно-заочной (вечерней) формам, по месту их работы предоставляются дополнительные отпуска с сохранением средней заработной платы, начисляемой в порядке, установленном для ежегодных отпусков (с возможностью присоединения дополнительных учебных отпусков к ежегодным отпускам) для:</span></p>

<p style="text-align: justify;"><span class="text">сдачи зачетов и экзаменов на первом и втором курсах соответственно по сорок календарных дней, на последующих курсах соответственно по пятьдесят календарных дней;</span></p>

<p style="text-align: justify;"><span class="text">подготовки и защиты дипломного проекта (работы) со сдачей государственных экзаменов четыре месяца;</span></p>

<p style="text-align: justify;"><span class="text">сдачи государственных экзаменов один месяц.</span></p>

<p style="text-align: justify;"><span class="text">2. Дополнительные отпуска без сохранения заработной платы по месту работы предоставляются:</span></p>

<p style="text-align: justify;"><span class="text">лицам, допущенным к вступительным испытаниям в высшие учебные заведения, пятнадцать календарных дней;</span></p>

<p style="text-align: justify;"><span class="text">слушателям подготовительных отделений при высших учебных заведениях для сдачи выпускных экзаменов пятнадцать календарных дней;</span></p>

<p style="text-align: justify;"><span class="text">студентам высших учебных заведений очной формы обучения, совмещающим учебу с работой, для сдачи зачетов и экзаменов пятнадцать календарных дней в учебном году; для подготовки и защиты дипломного проекта (работы) со сдачей государственных экзаменов четыре месяца; для сдачи государственных экзаменов один месяц.</span></p>

<p style="text-align: justify;"><span class="text">3. Студентам, обучающимся по заочной форме в высших учебных заведениях, которые имеют государственную аккредитацию, один раз в учебном году организация-работодатель оплачивает проезд к месту нахождения высшего учебного заведения и обратно для выполнения лабораторных работ, сдачи зачетов и экзаменов, а также для сдачи государственных экзаменов, подготовки и защиты дипломного проекта (работы).</span></p>

<p style="text-align: justify;"><span class="text">4. Форма справки-вызова, дающей право на предоставление по месту работы дополнительного отпуска и других<b><i>гарантий</i></b><s>льгот</s>, связанных с обучением в высшем учебном заведении, которые имеют государственную аккредитацию, утверждается федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием.</span></p>

<p style="text-align: justify;"><span class="text">5. Для работников предприятий, учреждений и организаций независимо от их организационно-правовых форм и форм собственности, совмещающих учебу в высших учебных заведениях с работой, коллективным договором или трудовым договором (контрактом) могут предусматриваться увеличение продолжительности дополнительных отпусков, предоставление отпуска с сохранением заработной платы вместо отпуска без сохранения заработной платы и иные<b><i>меры поддержки</i></b>.<s>льготы</s></span></p>

<p style="text-align: justify;"><span class="text">6. Предприятия, учреждения и организации, работники которых обучаются по очной и очно-заочной (вечерней) формам обучения, освобождаются от налогов на сумму средств, которые затрачены на обучающихся, указанных в настоящей статье истатье 19настоящего Федерального закона.</span></p>

<p style="text-align: justify;"><span class="text">7. При обучении студента, совмещающего учебу с работой одновременно в двух высших учебных заведениях, указанные выше<b><i>гарантии и компенсации</i></b><s>льготы</s>могут иметь место только по одному из этих высших учебных заведений (по выбору студента).</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Основная законодательная новелла, присутствующая в данной статье, связана с исключением из названия и текста статьи слова-термина «льготы» и замены его на словосочетания «меры поддержки» (пункт 5 ст. 17) и «гарантии и компенсации» (название статьи 17, пункт 7). Представляется, что такая замена носит в значительной мере социально-политический и, что не менее важно, идеологический характер. «Льгота», под которой понимается предоставление кому-нибудь преимуществ, облегчающих выполнение общих правил (Малый толковый словарь. – М.: «Русский язык», 1993. С.238)¸ в обыденной жизни льготы означает предоставление каких-либо услуг за меньшую денежную сумму или вообще освобождение оплаты тех или иных услуг (проезд на транспорте, меньшая сумма оплаты коммунальных услуг, бесплатное посещение музеев и библиотек, снижение оплаты лекарств и т.п.). Тем самым обладатели льгот и юридически, и фактически, в силу различных оснований, выделяются в категорию населения, которым объективно (или субъективно) необходима помощь со стороны государства или работодателя. Причем такие социальные группы оказываются – одни объективно (престарелые, пенсионеры, дети, больные, инвалиды и т.д.), другие – в силу формально-юридически установленных и политически обусловленных норм (депутатский корпус, государственные служащие органов исполнительной власти, правоохранительных органов, органов местного самоуправления и др.) в ситуации напряженных отношений с другими социальными группами, которых значительно численно больше, но «здесь и сейчас» не обладающих такими льготами. Другими словами, имеет место социальное неравенство особого качества, нисколько не способствующее установлению устойчивости социального развития и толерантности в отношениях между различными категориями населения. Это достаточно ярко подтверждается самой жизнью, когда слово «льготник» воспринимается часто негативно по отношению к носителю льгот. Ведь, льгота, как отмечалось, означает ничто иное, как выведение кого-то из общих правил, а это, в контексте обеспечения принципов социального и юридического равенства, социальной справедливости, правовой законности в наши дни оценивается иначе, чем было в недалеком советском прошлом. Наконец, понятие льготы в психологическом плане ориентирует людей на определенное «заискивание» перед «раздающим» льготы – государством, работодателем, т.е. подчинение им, причем подчинение, доходящее нередко до раболепства перед ними. И вот именно в этом смысле слова-термины «поддержка», «гарантии», «компенсация» более адекватно, представляется, отражают собою реальную ситуацию, когда одним категориям объективно нужна государственная либо общественная финансовая или иная поддержка, реальные, юридически им экономически обеспеченные гарантии их прав и компенсация в случае их нарушения. Эти понятия ориентируют на индивидов и их объединения, которые ясно и отчетливо знают, понимают и умеют защищать свои права и свободы, могут и должны уметь требовать объективно обусловленных поддержки и гарантий своих прав и свобод и компенсаций в случае их нарушения или ненадлежащего соблюдения.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 20. Работники высших учебных заведений</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. В высших учебных заведениях предусматриваются должности научно-педагогического (профессорско-преподавательский состав, научные работники), инженерно-технического, административно-хозяйственного, производственного, учебно-вспомогательного и иного персонала.</span></p>

<p style="text-align: justify;"><span class="text">К профессорско-преподавательским относятся должности декана факультета, заведующего кафедрой, профессора, доцента, старшего преподавателя, преподавателя, ассистента.</span></p>

<p style="text-align: justify;"><span class="text">2. Замещение всех должностей научно-педагогических работников в высшем учебном заведении производится потрудовому договору, заключаемому на срок до пяти лет. При замещении должностей научно-педагогических работников, за исключением должностей декана факультета и заведующего кафедрой, заключению трудового договора предшествует конкурсный отбор. Положение о порядке замещения указанных должностей утверждается федеральным<b><i>государственным</i></b>органом управления<s>высшим профессиональным</s>образованием.</span></p>

<p style="text-align: justify;"><span class="text">Должности декана факультета и заведующего кафедрой являются выборными. Заключению трудового договора с деканом факультета и заведующим кафедрой предшествуют выборы, порядок которых определяется уставом высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">Указанный порядок распространяется на замещение должностей научно-педагогических работников образовательных учреждений дополнительного профессионального образования (повышения квалификации), имеющих факультеты и кафедры.</span></p>

<p style="text-align: justify;"><span class="text">3. В <b><i>федеральных </i></b>государственных<s>и муниципальных</s>высших учебных заведениях должности ректоров, проректоров, руководителей филиалов и институтов замещаются лицами в возрасте не старше шестидесяти пяти лет независимо от времени заключения трудовых договоров (контрактов). Лица, занимающие указанные должности и достигшие данного возраста, переводятся с их согласия на иные должности, соответствующие их квалификации.</span></p>

<p style="text-align: justify;"><span class="text">Проректоры принимаются на работу по срочному трудовому договору контракту). Срок окончания срочного трудового договора (контракта), заключаемого проректором с высшим учебным заведением, совпадает со сроком окончания полномочий ректора.</span></p>

<p style="text-align: justify;"><span class="text">По представлению ученого совета высшего учебного заведения учредитель<s>(учредители)</s>вправе продлить срок пребывания в должности ректора до достижения им возраста семидесяти лет.</span></p>

<p style="text-align: justify;"><span class="text">Для других должностей, предусмотренных настоящим пунктом, продление указанного срока до достижения возраста семидесяти лет может осуществляться ректором по представлению ученого совета высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">7. Права и обязанности административно-хозяйственного, инженерно-технического, производственного, учебно-вспомогательного и иного персонала высшего учебного заведения определяются законодательством о труде Российской Федерации, уставом высшего учебного заведения, правилами внутреннего распорядка высшего учебного заведения и должностными инструкциями.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Существенных изменений в данную статью, за исключением рассмотренных ранее редакционных правок, не внесено. Единственно, что можно отметить, так это то, что научно-педагогические работники вуза, как и студенты, лишаются права пользоваться лечебными структурными подразделениями высшего учебное заведения (подпункт 3 пункта 4 ст. 20). Это обстоятельство, помимо того, что было отмечено ранее, может привести и, скорее всего, приведет к «свертыванию» или, по меньшей мере, к минимизации лечебно-оздоровительного обслуживания студентов и научно-педагогических работников вузов, либо, при наличии внебюджетных средств и «доброй воли» администрации вуза, к сохранению лечебных структур (медпунктов, амбулаторий, профилакториев т.п.). В последнем случае эффективность работы этих учреждений будет напрямую зависеть уже не от государственной поддержки, а, повторимся, от возможностей и социальной стратегии администрации вуза.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 21. Подготовка и повышение квалификации научно-</span></b></p>

<p style="text-align: justify;"><b><span class="text">педагогических работников</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Подготовка научно-педагогических работников осуществляется в аспирантуре и докторантуре высших учебных заведении, научных учреждений<b><i>(организаций)</i></b><s>или организаций,</s>а также путем прикрепления к указанным учреждениям<b><i>(организациям)</i></b><s>или организациям</s>соискателей для подготовки и защиты диссертаций на соискание ученой степени кандидата наук или доктора наук либо путем перевода педагогических работников на должности научных работников для подготовки диссертаций на соискание ученой степени доктора наук.</span></p>

<p style="text-align: justify;"><span class="text">2. Государство гарантирует создание необходимых условий для повышения квалификации не реже чем один раз в пять лет научно-педагогических работников<b><i>федеральных</i></b>государственных высших учебных заведений и научно-педагогических<b><i>работников федеральных</i></b>государственных научных учреждений<b><i>(организаций)</i></b><s>и организаций</s>, действующих в системе высшего и послевузовского профессионального образования.<s>, выделяя на эти цели необходимые средства за счет федерального бюджета.</s></span></p>

<p style="text-align: justify;"><span class="text">Повышение квалификации научно-педагогических работников может осуществляться также по договорам, заключенным физическими и (или) юридическими лицами с высшими учебными заведениями<s>и научными организациями или учреждениями,</s>за счет средств физических и (или) юридических лиц.</span></p>

<p style="text-align: justify;"><span class="text">2.Порядок, виды и формы повышения квалификации в части, не урегулированной законодательством Российской Федерации, устанавливаются Правительством Российской Федерации.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Как следует из внесенных в пункт 2 ст. 21 поправок, государство, заявляя о готовности гарантировать необходимые условия для повышения квалификации не реже чем один раз в пять лет научно-педагогических работников<b><i>федеральных</i></b>государственных высших учебных заведений и научно-педагогических<b><i>работников федеральных</i></b>государственных научных учреждений<b><i>(организаций)</i></b>, действующих в системе высшего и послевузовского профессионального образования, в то же время самоустраняется (или, по меньшей мере, не обещает) выделять для этих целей средств из федерального бюджета. Тем самым обязанность повышать свою квалификацию возлагается фактически на самого работникам и (или) на высшее учебное заведение за счет их средств. В то же время нельзя не отметить имеющееся в обновленном тексте данной статьи противоречие. С одной стороны, государство фактически выводит из числа гарантируемых им необходимых условий для повышения квалификации научно-педагогических работников такого важнейшего условия, каким являлось до внесения изменений выделение для этих целей средств из федерального бюджета, хотя при расширительном толковании оставшегося в тексте статьи выражения о гарантированности указанных условий в их число может быть включено и выделение бюджетного финансирования на повышение квалификации, хотя общая идеология внесенных поправок в закон в целом трудно согласуется с надеждами на такое положительное финансовое решение государства. С другой стороны, вызывает недоумение фраза во втором абзаце пункта 2 комментируемой статьи, в которой говорится о том, что повышение квалификации «может осуществляться также по договорам, заключенным физическими и (или) юридическими лицами с высшими учебными заведениями за счет средств физических и (или) юридических лиц». По сути дела, в данном случае имеет место следующая альтернатива: либо желающие физические и (или) юридические лица обращаются к государственным гарантиям, которые финансово, как было показано обеспечены весьма сомнительно, либо она идут по пути заключения договоров с соответствующими вузами. Как можно видеть, введенная поправка внесла достаточно серьезный элемент неоднозначности истолкования новой нормы, что противоречит правилам законотворческой техники.</span></p>

<p style="text-align: justify;"><span class="text">2.Тот же второй абзац того же пункта 2 подтверждает, по сути, сказанное выше применительно к научным учреждениям (организациям), которые также осуществляли повышение квалификации. Новеллой здесь является то, что из списка возможных центров повышения квалификации выводятся эти научные учреждения (организации), остаются лишь высшие учебные заведения. Чем-то особенным такая новость не является, поскольку большинство ФПК, ИПК, ИППК и т.п. центры повышения квалификации и переподготовки кадров вузов и так находятся при высших учебных заведениях. Нововведение скажется на тех ведомственных научных учреждениях (организациях) (академии, НИИ и т.п.), которым придется менять свой научно-образовательный правовой статус и, соответственно, название.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 24. Компетенция Российской Федерации в области высшего</span></b></p>

<p style="text-align: justify;"><b><span class="text">и послевузовского профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. К компетенции Федерального Собрания Российской Федерации в области высшего и послевузовского профессионального образования относятся:</span></p>

<p style="text-align: justify;"><span class="text">1) разработка законопроектов, принятие федеральных законов в области высшего и послевузовского профессионального образования и внесение изменений в соответствующие законы и дополнений к ним;</span></p>

<p style="text-align: justify;"><s><span class="text">2) утверждение Федеральной программы развития образования и контроль за ее реализацией в части, относящейся к высшему и послевузовскому профессиональному образованию;</span></s></p>

<p style="text-align: justify;"><s><span class="text">3) утверждение соответствующих статей федерального бюджета и контроль за их исполнением;</span></s></p>

<p style="text-align: justify;"><span class="text">4) установление уровней высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">5) ратификация международных договоров Российской Федерации, регулирующих вопросы высшего и послевузовского профессионального образования, в соответствии с законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">2. К компетенции Правительства Российской Федерации в области высшего и послевузовского профессионального образования относятся:</span></p>

<p style="text-align: justify;"><span class="text">1) участие в разработке и реализация государственной политики в указанной области;</span></p>

<p style="text-align: justify;"><s><span class="text">2) подготовка соответствующих разделов Федеральной программы развития образования и контроль за ее реализацией органами исполнительной власти;</span></s></p>

<p style="text-align: justify;"><s><span class="text">3) осуществление бюджетного финансирования высшего и послевузовского профессионального образования;</span></s></p>

<p style="text-align: justify;"><span class="text">4) разработка законопроектов и принятие в соответствии с ними нормативных правовых актов, определяющих функционирование системы высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">5) установление порядка лицензирования деятельности высших учебных заведений, их аттестации и государственной аккредитации;</span></p>

<p style="text-align: justify;"><span class="text">6) создание, реорганизация и ликвидация<b><i>федеральных</i></b>государственных высших учебных заведений, находящихся в ведении Российской Федерации, по согласованию с органами законодательной и исполнительной власти субъектов Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">7) заключение и реализация межправительственных договоров, регулирующих вопросы высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">8) определение порядка разработки, утверждения и введения государственных образовательных стандартов высшего и послевузовского профессионального образования, за исключением случаев, предусмотренных законодательством Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">9) определение порядка установления перечня направлений подготовки (специальностей) высшего и послевузовского профессионального образования.</span></p>

<p style="text-align: justify;"><span class="text">3. К компетенции федерального<b><i>государственного</i></b><s>(центрального)</s>органа управления<s>высшим профессиональным</s>образованием относятся:</span></p>

<p style="text-align: justify;"><s><span class="text">1) разработка и реализация совместно с другими федеральными органами управления образованием соответствующих разделов Федеральной программы развития образования и международных программ в области высшего, послевузовского профессионального образования и соответствующего дополнительного образования;</span></s></p>

<p style="text-align: justify;"><span class="text">2) утверждение федеральных компонентов соответствующих государственных образовательных стандартов, утверждение положений об итоговой государственной аттестации студентов и об экстернате в<b><i>федеральных</i></b>государственных<s>, муниципальных</s>высших учебных заведениях;</span></p>

<p style="text-align: justify;"><span class="text">3) разработка и утверждение примерных учебных планов и образовательных программ высшего и послевузовского профессионального образования, организация издания учебной литературы и производства учебно-наглядных пособий;</span></p>

<p style="text-align: justify;"><span class="text">4) осуществление полномочий учредителя<s>(учредителей)</s>подведомственных государственных высших учебных заведений;</span></p>

<p style="text-align: justify;"><span class="text">5) содействие развитию и реализации новых эффективных технологий обучения в области высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">6) лицензирование деятельности высших учебных заведений независимо от их организационно-правовых форм и государственных образовательных учреждений соответствующего дополнительного образования, а также их государственная аккредитация;</span></p>

<p style="text-align: justify;"><span class="text">7) установление формы документов государственного образца о высшем и послевузовском профессиональной образовании, осуществление признания и установление эквивалентности документов иностранных государств о высшем и послевузовском профессиональном образовании и об ученых званиях;</span></p>

<p style="text-align: justify;"><span class="text">8) определение порядка признания и установления эквивалентности документов иностранных государств о высшем и послевузовском профессиональном образовании и об ученых званиях, выдача свидетельств об установлении эквивалентности указанных документов;</span></p>

<p style="text-align: justify;"><span class="text">9) участие в изучении потребности рынка труда в специалистах; разработка прогнозов подготовки специалистов; разработка предложений по объемам бюджетного финансирования высших учебных заведений,<s>других предприятий</s>, учреждений<s>иорганизаций</s>, действующих в системе высшего и послевузовского профессионального и соответствующего дополнительного образования, а также их научных<b><i>учреждений (организаций)</i></b><s>организаций</s>и структурных подразделений; разработка предложений по объемам капитального строительства указанных<s>предприятий,</s>учреждений и организаций;</span></p>

<p style="text-align: justify;"><span class="text">10) участие в работе федеральных органов исполнительной власти по определению объема бюджетного финансирования, направляемого на подготовку специалистов, переподготовку и повышение квалификации работников, научно-педагогических работников, в том числе научных работников, развитие науки, а также участие в разработке федеральных нормативов<s>и порядка</s>финансирования соответствующих образовательных учреждений;</span></p>

<p style="text-align: justify;"><span class="text">11) координация деятельности высших учебных заведений, отраслевых<s>и региональных</s>систем высшего и послевузовского профессионального образования по определению объемов и структуры подготовки специалистов, организация межотраслевой и межрегиональной кооперации в этой области;</span></p>

<p style="text-align: justify;"><span class="text">12) установление общего приема и структуры приема на обучение в высшие учебные заведения и учреждения системы высшего профессионального образования студентов, аспирантов и докторантов;</span></p>

<p style="text-align: justify;"><span class="text">13) открытие аспирантуры и докторантуры<b><i>федеральных</i></b>государственных высших учебных заведений, научных<b><i>учреждений (организаций)</i></b><s>организаций</s>независимо от их ведомственной принадлежности, за исключением учреждений, действующих в системе Российской академии наук и отраслевых академий наук и имеющих государственный статус, утверждение положений о подготовке научно-педагогических работников, в том числе научных работников;</span></p>

<p style="text-align: justify;"><span class="text">14) установление порядка приема граждан в<b><i>федеральные</i></b>государственные высшие учебные заведения, учрежденные федеральными органами исполнительной власти, и порядка перевода обучающихся из одного высшего учебного заведения в другое;</span></p>

<p style="text-align: justify;"><span class="text">15) прогнозирование развития сети учреждений системы высшего профессионального образования, согласование создания новых<b><i>федеральных</i></b>государственных учреждений системы высшего профессионального и соответствующего дополнительного образования;</span></p>

<p style="text-align: justify;"><span class="text">16) организация участия высших учебных заведений и научных<b><i>учреждений (организаций)</i></b><s>организаций</s>, действующих в системе высшего и послевузовского профессионального образования, в федеральных научно-технических программах, разработка и утверждение межвузовских программ по приоритетным направлениям науки, осуществление ресурсного обеспечения указанных программ и контроля за ходом их реализации;</span></p>

<p style="text-align: justify;"><span class="text">17) разработка и реализация совместно с профсоюзными и общественными организациями мер по социальной<b><i>поддержке</i></b><s>защите</s>студентов, аспирантов, докторантов, слушателей и работников системы высшего и послевузовского профессионального образования по улучшению условий их обучения, труда;<s>быта, отдыха и медицинского обслуживания</s></span></p>

<p style="text-align: justify;"><span class="text">18) финансирование деятельности подведомственных ему высших учебных заведений,<b><i>учреждений в соответствии с бюджетным законодательством Российской Федерации<s>;</s></i></b><s>предприятий, учреждений и организаций;</s></span></p>

<p style="text-align: justify;"><span class="text">19) согласование нормативных документов в области высшего и послевузовского профессионального и соответствующего дополнительного образования, издаваемых федеральными органами исполнительной власти, в ведении которых находятся высшие учебные заведения, и в случае необходимости приостановление действия указанных нормативных документов;</span></p>

<p style="text-align: justify;"><span class="text">20) осуществление по согласованию с федеральными органами исполнительной власти, в ведении которых находятся высшие учебные заведения, полномочий по распоряжению государственным имуществом в системе высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">21) утверждение положения о порядке замещения должностей научно-педагогического персонала;</span></p>

<p style="text-align: justify;"><span class="text">22) разработка и утверждение типового положения о филиалах высших учебных заведений, подведомственных федеральным органам исполнительной власти, порядок организации указанных филиалов;</span></p>

<p style="text-align: justify;"><span class="text">23) издание в пределах своей компетенции нормативных актов;</span></p>

<p style="text-align: justify;"><span class="text">24) заключение международных договоров межведомственного характера в соответствии с законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">4. К компетенции государственной аттестационной службы относятся:</span></p>

<p style="text-align: justify;"><span class="text">1) контроль за соблюдением государственных образовательных стандартов во всех имеющих государственную аккредитацию высших учебных заведениях независимо от их организационно-правовых форм;</span></p>

<p style="text-align: justify;"><span class="text">2) научно-методическое обеспечение итоговой аттестации и контроль качества подготовки выпускников по завершении каждых уровня и ступени высшего и послевузовского профессионального образования в соответствии с государственными образовательными стандартами высшего и послевузовского профессионального образования;</span></p>

<p style="text-align: justify;"><span class="text">3) рассмотрение представлений и принятие решений о направлении высшему учебному заведению рекламаций на качество образования и (или) несоответствие образования требованиям соответствующего государственного образовательного стандарта;</span></p>

<p style="text-align: justify;"><s><span class="text">4) организация функционирования системы региональных органов государственной аттестационной службы и аттестация образовательных учреждений.</span></s></p>

<p style="text-align: justify;"><span class="text">5. Разграничение компетенции между<b><i>федеральным органом управления образования и иными федеральными органами исполнительной власти устанавливаются положениями о соответствующих органах, утвержденными Правительством Российской Федерации.</i></b></span></p>

<p style="text-align: justify;"><s><span class="text">федеральными (центральными) органами управления образованием и иными федеральными органами управления образованием устанавливается федеральными законами и положениями о соответствующих органах, утвержденными Правительством Российской Федерации.</span></s></p>

<p style="text-align: justify;"><span class="text">Федеральные органы<b><i>исполнительной власти</i></b><s>управления образованием</s>осуществляют полномочия учредителя<s>(учредителей)</s>высшего учебного заведения после его создания.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Исключение подпунктов 2 и 3 пункта 1 ст. 24 соответствует изменению принципов государственной образовательной политики: Федеральное Собрание (парламент) России ликвидирует существенную часть своих полномочий в области образования, связанных с разработкой и утверждением<b>Федеральной программы развития образования,</b>а также утверждением соответствующих статей федерального бюджета и контролем за их исполнением. То, что Федеральная программа становится целевой, разрабатывается и утверждается Правительством Российской Федерации, означает, что такая Программа, как отмечалось ранее, теряет свой законодательный статус, становится «вровень» с другими целевыми программами Правительства, что дает достаточно серьезные основание сомневаться в искренности государства, провозглашающего приоритетность образования. Тем самым происходит трансформирование самой государственной образовательной политики в части именно законодательного определения ее организационных основ. Это подтверждается также и поправками в пункт 2 ст. 24 (утрачивают силу подпункты 2 и 3) и в пункт 3 (утрачивает силу подпункт 1).</span></p>

<p style="text-align: justify;"><span class="text">2. Исключение в подпункте 17 пункта 3 ст. 24 таких мер социальной поддержки, как обеспечение<b>быта, отдыха и медицинского обслуживания</b>студентов, аспирантов, докторантов, слушателей и работников системы высшего и послевузовского профессионального образования, как уже отмечалось ранее, свидетельствует об устойчивом снижении внимания государства к социальным компонентам системы образования. Можно было бы предположить, что упомянутые исключенные элементы (быт, отдых, медицинское обслуживание) будут учтены в понятии «улучшение условий обучения и труда» указанных категорий субъектов образовательных правоотношений, однако надежд на это, как показывает практика, не очень много.</span></p>

<p style="text-align: justify;"><span class="text">3. «Федерализация» управления системой ВПВПО объясняет и причины исключения подпункта 4 пункта 4 ст. 24, содержавшего возможность организации в субъектах РФ региональных органов государственной аттестационной службы и аттестации образовательных учреждений. Надо полагать, что одной из основных причин принятие законодателем такого решения стало стремление устранения и профилактики коррупционности в образовательной сфере при проведении процедур аттестации образовательных учреждений за счет усиления степени централизации правового регулирования.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 25. Компетенция субъектов Российской Федерации в области</span></b></p>

<p style="text-align: justify;"><b><span class="text">высшего и послевузовского профессионального образования</span></b></p>

<p style="text-align: justify;"><b><i><span class="text">(статья полностью исключена)</span><span class="text">
        <br />
      </span></i></b></p>

<p style="text-align: justify;"><s><span class="text">По общим вопросам высшего и послевузовского профессионального образования субъекты Российской Федерации обладают всей полнотой государственной власти вне установленной настоящим Федеральным законом компетенции Российской Федерации в области высшего и послевузовского профессионального образования.</span></s></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1. Полное исключение ст. 25 в новом законе вполне закономерно в том смысле, что из ведения субъектов РФ полностью выведено управление их органами власти системой высшего и послевузовского профессионального образования. Комментарий к такой новелле ранее уже был дан. К нему добавим следующее. Формально-логическое и функциональное толкование ч.3 ст. 43 и пункта «е» ч.1. ст. 72 Конституции Российской Федерации позволяет сделать вывод, что Основной закон не дает оснований и поводов для исключения субъектов РФ по усмотрению федеральной власти от проявления своих интересов в сфере управления высшего и послевузовского профессионального образования. Стремление федеральной власти выстроить и укрепить «вертикаль» власти имеет ярко выраженный политический, а в последнее время и «антитеррористический» характер, что, однако, к вопросам организации и управления системой образования имеет, все-таки, отдаленное отношение. То, что субъекты РФ в какой-то мере остались причастными к высшему и послевузовскому профессиональному образованию (в плане влияния на содержание национально-региональных компонентов государственных образовательных стандартов, реализуемых федеральными государственными вузами), в целом не устраняют противоречивого впечатления от принятого федеральным законодателем решения.</span></p>

<p style="text-align: justify;"><span class="text">Для системы негосударственного высшего профессионального образования такое решение носит двойственный характер. С одной стороны, повышение уровня централизации управления системой ВПВПО направлена, можно надеяться, на повышение качества образования в негосударственных вузах и их сближение в этом отношении с государственными вузами (хотя эта тема, как известно, весьма дискуссионна). Создание в 2003 г. Национального союза негосударственных вузов (НСНВ) в какой-то степени, надо полагать, отразила достаточно явно выразившиеся уже в 2003 году и вполне ожидаемые тенденции в области высшего и послевузовского образования. Если НСНВ действительно сможет стать федеральным общественным объединением, способным выражать, поддерживать и защищать права и интересы всех негосударственных вузов страны (разумеется, речь в данном случае о тех вузах и (или) их действующих ассоциациях и союзов, в том числе региональных) которые подтвердили свои действительные профессиональные качества и намерения), то это событие нельзя не приветствовать. С другой стороны, в субъектах РФ, в которых функционирует в настоящее время огромное количество разнообразных вузов – как федеральных, так и региональных и муниципальных – уже выстроены определенные отношения между вузами и органами власти этих субъектов РФ. Более того, в рамках федеральных округов уже стали обозначаться и тенденции к формированию окружных образовательных систем, но не в смысле стремления к их автономизации, а в плане повышения степени координации систем образования субъектов РФ, входящих в федеральный округ (такие попытки имели место, например, в Уральском федеральном округе). В этой связи, во-первых, полное устранение органов власти субъектов РФ от системы ВПВПО все же не произойдет, во-вторых, субъекты РФ по прошествии какого-то времени, начнут апеллировать к указанным статьям Конституции РФ, в-третьих, падает политическое и экономическое реноме субъектов РФ как устраненных «насильно» от влияния на столь важную область жизнедеятельности региона, каким является высшее и послевузовское профессиональное образование.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 27. Отношения собственности в системе высшего</span></b></p>

<p style="text-align: justify;"><b><span class="text">и послевузовского профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. За высшим учебным заведением в целях обеспечения деятельности, предусмотренной его уставом, учредитель<s>(учредители</s>)закрепляет на праве оперативного управления здания, сооружения, имущественные комплексы, оборудование, а также иное необходимое имущество потребительского, социального, культурного и иного назначения.</span></p>

<p style="text-align: justify;"><span class="text">2.<b><i>Негосударственные высшие учебные заведения могут быть собственниками имущества в соответствии с законодательством Российской Федерации<s>.</s></i></b><s>Высшему учебному заведению принадлежит право собственности на денежные средства, имущество и иные объекты собственности, переданные ему физическими и юридическими лицами в форме дара, пожертвования или по завещанию, на продукты интеллектуального и творческого труда, являющиеся результатом деятельности высшего учебного заведения, а также на доходы от собственной деятельности и приобретенные на эти доходы объекты собственности.</s></span></p>

<p style="text-align: justify;"><span class="text">3. За<b><i>федеральным</i></b>государственным<s>и муниципальным</s>высшим учебным заведением закрепляются в<b><i>постоянное (бессрочное)</i></b><s>бессрочное безвозмездное</s>пользование выделенные ему в установленном порядке земельные участки.</span></p>

<p style="text-align: justify;"><span class="text">4.<b><i>Федеральные государственные высшие учебные заведения вправе выступать в качестве арендатора и (или) арендодателя имущества.</i></b><s>Высшее учебное заведение вправе выступать в качестве арендатора и (или) арендодателя имущества. Сдача в аренду государственным, муниципальным высшим учебным заведением закрепленных за ним объектов собственности, а также земельных участков осуществляется без права выкупа с согласия ученого совета высшего учебного заведения по ценам, которые не могут быть ниже цен, сложившихся в данном регионе.</s></span></p>

<p style="text-align: justify;"><span class="text">Средства, полученные высшим учебным заведением в качестве арендной платы, используются на обеспечение и развитие образовательного процесса.</span></p>

<p style="text-align: justify;"><span class="text">5. Использование высшим учебным заведением природных ресурсов осуществляется в порядке, установленном законодательством Российской Федерации.</span></p>

<p style="text-align: justify;"><s><span class="text">6. Полномочия собственников по распоряжению государственным имуществом системы высшего и послевузовского профессионального образования в отношении объектов федеральной собственности закрепляются за федеральным (центральным) органом управления высшим профессиональным образованием, осуществляющим эти полномочия совместно с федеральными органами исполнительной власти, в ведении которых находятся высшие учебные заведения.</span></s></p>

<p style="text-align: justify;"><span class="text">7. Федеральные государственные<s>Государственные, муниципальные</s>высшие учебные заведения, закрепленные за ними на правах оперативного управления либо находящиеся в<s>их собственности или в</s>самостоятельном распоряжении объекты производственной и социальной инфраструктуры, в том числе жилые помещения, расположенные в зданиях учебного, производственного, социального, культурного назначения, а также жилые помещения, расположенные в сельской местности, общежития, клинические базы образовательных учреждений медицинского образования, находящиеся в оперативном управлении образовательных учреждений или в ином ведении, в том числе во владении, пользовании и (или) распоряжении,<s>другие предприятия,</s>учреждения,<s>и организации,</s>действующие в системе высшего и послевузовского профессионального образования, приватизации (разгосударствлению) не подлежат.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Основной новеллой, отраженной в виде новой редакции пункта 2 ст. 27 и имеющей прямое отношение к негосударственным вузам, является признание законодателем возможности негосударственных вузов быть собственниками имущества. Эта новелла имеет, безусловно, позитивное для негосударственных вузов значение, поскольку такое право федеральным государственным вузам не представлено (за ними закрепляется только право оперативного управления федеральным имуществом), а также право постоянного (бессрочного) пользования вузом выделенных ему земельными участками. Что касается негосударственных вузов, то последним правом они не обладают, что, однако, и не лишает их права (как юридических лиц и собственников) приобретения в установленном земельным законодательством таких участков для нужд, обусловленных необходимостью развития образования и материальной базы высшего учебного заведения. Кроме того, убрав слово «безвозмездное» (по отношению к пользованию вузом выделенных земельных участков), законодатель, тем самым, актуализирует проблемы с оплатой пользования закрепленного за вузом земельного участка.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 28. Финансирование высших учебных заведений</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Финансирование образовательной деятельности<b><i>федеральных</i></b>государственных высших учебных заведений за счет средств федерального бюджета осуществляется федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием или<b><i>федеральными</i></b>органами исполнительной власти, в ведении которых находятся эти учреждения, в соответствии с государственными заданиями (контрольными цифрами) на подготовку специалистов, переподготовку и повышение квалификации работников<b>.</b><s>исходя из установленных государственных, в том числе ведомственных, нормативов финансирования.</s></span></p>

<p style="text-align: justify;"><span class="text"><b><i>Федеральные государственные</i></b><s>Государственные и муниципальные</s>высшие учебные заведения вправе осуществлять в пределах таких заданий (контрольных цифр), финансируемых за счет средств учредителя, целевой прием обучающихся в соответствии с договорами с органами государственной власти, органами местного самоуправления в целях содействия им в подготовке специалистов соответствующего уровня образования.</span></p>

<p style="text-align: justify;"><span class="text">Для высших учебных заведений, расположенных в регионах, в которых действуют районные коэффициенты и надбавки<b><i>, установленные Правительством Российской Федерации, расходы определяются с учетом этих коэффициентов и надбавок.</i></b></span></p>

<p style="text-align: justify;"><s><span class="text">нормативы финансирования устанавливаются с учетом этих коэффициентов и надбавок.</span></s></p>

<p style="text-align: justify;"><s><span class="text">В случае, если местные нормативы финансирования превышают государственные, дополнительное финансирование осуществляется за счет средств местного бюджета.</span></s></p>

<p style="text-align: justify;"><s><span class="text">2. Деятельность негосударственных высших учебных заведений финансируется его учредителем (учредителями) в соответствии с договором между ними. По договору между учредителем (учредителями) и высшим учебным заведением эта деятельность может осуществляться на условиях частичного или полного самофинансирования.</span></s></p>

<p style="text-align: justify;"><span class="text">3. Научные исследования, проводимые<b><i>федеральными</i></b>государственными высшими учебными заведениями, финансируются федеральным<b><i>государственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием и (или)<b><i>федеральными</i></b>органами исполнительной власти, в ведении которых находятся эти высшие учебные заведения, независимо от финансирования образовательной деятельности.</span></p>

<p style="text-align: justify;"><span class="text">4.<b><i>Федеральные государственные высшие учебные заведения самостоятельно определяют направления использования средств, полученных ими за счет бюджета и иных источников, не запрещенных законодательством Российской Федерации.</i></b></span></p>

<p style="text-align: justify;"><s><span class="text">Государственные высшие учебные заведения самостоятельно определяют направления и порядок использования средств, полученных ими за счет бюджета и иных источников, не запрещенных законодательством Российской Федерации, в том числе средств, направляемых на оплату труда и материальное стимулирование своих работников. Не использованные в текущем периоде (год, квартал, месяц) средства не могут быть изъяты у государственных высших учебных заведений или зачтены в объем финансирования этих высших учебных заведений на последующий период.</span></s></p>

<p style="text-align: justify;"><s><span class="text">5. Возмещение дополнительных затрат в связи с индексацией расходов высших учебных заведений, осуществляющих свою деятельность на основе бюджетного финансирования, производится за счет средств соответствующего бюджета.</span></s></p>

<p style="text-align: justify;"><s><span class="text">6. Высшее учебное заведение имеет счета в банковских и других кредитных организациях для хранения денежных средств и осуществления всех видов расчетных, кредитных и кассовых операций, в том числе валютных</span></s></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1.Переход на государственное задание на подготовку специалистов, переподготовку и повышение квалификации работников, закрепленных еще в прежнем тексте пункта 1 ст. 28, обусловили исключение в новом законе нормативов финансирования. Существенного нововведения в данном случае нет, поскольку пункт 1 ст. 28 нового закона предусматривает финансирование переподготовки и повышение квалификации специалистов в соответствии с государственным заданием (контрольными цифрами). Иное дело, что данное положение входит в противоречие со ст. 21, в которой, как отмечалось, ликвидируется выделение средств из федерального бюджета на повышение квалификации (пункт 2 ст. 21).</span></p>

<p style="text-align: justify;"><span class="text">2.Исключение пункта 2 ст. 28, имеющей прямое отношение к негосударственным вузам, имеет положительное значение в том плане, что законодатель предоставляет учредителям негосударственным вузам право самостоятельно решать вопрос о взаимоотношениях между учредителями и вузом о необходимости заключения между ними договора финансирования. В данном случае надо полагать, что учредителю предоставляется свобода действий, что вполне логично.</span></p>

<p style="text-align: justify;"><span class="text">Трудно не оценить как позитивную новеллу и предоставление федеральным государственным вузам самостоятельно определять направления использования средств, полученных ими за счет бюджета и иных источников (речь идет о доходах, полученных за счет, прежде всего, «платного» обучения, доходов от аренды и т.д.), не запрещенных законодательством РФ. При этом отметим, что из закона «исчезла» деталировка такой самостоятельности (следует полагать, что такая деталировка будет все же представлена в подзаконных актах Правительства РФ, прежде всего, Минфина). В этом отношении (т.е. в отношении финансовой автономии) можно, по-видимому, говорить, о некотором уравнивании негосударственных и государственных вузов, хотя наличие бюджетной составляющей доходов государственного вуза и его свободы в ее использовании, повышают, несомненно, образовательные, финансовые, материально-технические и иные возможности последнего.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 30. Оплата труда работников высшего учебного заведения</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Высшее учебное заведение в пределах имеющихся у него средств на оплату труда работников самостоятельно определяет<s>форму и систему оплаты труда,</s>размеры доплат, надбавок, премий и других мер материального стимулирования, а также размеры должностных окладов (ставок) всех категорий работников (без установления предельных размеров должностных окладов (ставок)).</span></p>

<p style="text-align: justify;"><span class="text">2. Должностной оклад (ставка) выплачивается работнику высшего учебного заведения за выполнение им функциональных обязанностей и работ, предусмотренных трудовым договором (контрактом).</span></p>

<p style="text-align: justify;"><span class="text">3.<b><i>Высшее учебное заведение самостоятельно формирует фонд оплаты труда за счет средств бюджета, направляемых на содержание высшего учебного заведения, и (или) иных источников, не запрещенных законодательством Российской Федерации.</i></b></span></p>

<p style="text-align: justify;"><s><span class="text">Государственное высшее учебное заведение самостоятельно формирует фонд оплаты труда работников за счет средств бюджета, направляемых на содержание высшего учебного заведения, и иных источников, не запрещенных законодательством Российской Федерации.</span></s></p>

<p style="text-align: justify;"><s><span class="text">4. Минимальные размеры ставок для педагогических работников из числа профессорско-преподавательского состава высших учебных заведений устанавливаются в размере не ниже восьмикратногоминимального размера оплаты труда, установленного федеральным законом.</span></s></p>

<p style="text-align: justify;"><span class="text">5. Научно-педагогическим работникам высших учебных заведений устанавливаются надбавки к должностным окладам (ставкам) в размере:</span></p>

<p style="text-align: justify;"><span class="text">сорока процентов за должность доцента;</span></p>

<p style="text-align: justify;"><span class="text">шестидесяти процентов за должность профессора;</span></p>

<p style="text-align: justify;"><span class="text">900 рублей за ученую степень кандидата наук;</span></p>

<p style="text-align: justify;"><span class="text">1500 рублей за ученую степень доктора наук.</span></p>

<p style="text-align: justify;"><s><span class="text">6. Предусмотренныестатьей 54Закона Российской Федерации «Об образовании» размеры средних должностных окладов (ставок) работников высших учебных заведений в части, относящейся к оплате труда работников высшего учебного заведения, устанавливаются Правительством Российской Федерации первого числа второго месяца каждого квартала в соответствии с законодательно установленным их отношением к достигнутому уровню средней заработной платы работников промышленности в Российской Федерации за предыдущий квартал.</span></s></p>

<p style="text-align: justify;"><s><span class="text">7. Средние должностные оклады (ставки) работников высшего учебного заведения устанавливаются на уровне:</span></s></p>

<p style="text-align: justify;"><s><span class="text">для педагогических работников из числа профессорско-преподавательского состава высших учебных заведений - в два раза превышающем уровень средней заработной платы работников промышленности в Российской Федерации;</span></s></p>

<p style="text-align: justify;"><s><span class="text">для учителей и других педагогических работников - не ниже средней заработной платы работников промышленности в Российской Федерации;</span></s></p>

<p style="text-align: justify;"><s><span class="text">для иных работников высших учебных заведений - средней заработной платы аналогичных категорий работников промышленности в Российской Федерации.</span></s></p>

<p style="text-align: justify;"><s><span class="text">8. Правительству Российской Федерации в течение двух месяцев со дня вступления настоящего Федерального закона в силу ввести соответствующую требованиям настоящей статьи тарифную сетку по оплате труда работников высшего учебного заведения.</span></s></p>

<p style="text-align: justify;"><s><span class="text">9. Размеры должностных окладов (ставок) работников высшего учебного заведения определяются каждый квартал в соответствии спунктами 6,7и8настоящей статьи, являются минимальными для соответствующих категорий работников высшего учебного заведения и обязательны на территории Российской Федерации.</span></s></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">1.Исключение из пункта 1 ст. 30 правомочия вуза (в том числе негосударственного, поскольку в данной статье не идет речь только лишь о государственных вузах) определения формы и системы оплаты труда, следует, думается, признать, положительным. Как показывает практика, в разных вузах – государственных и негосударственных – действуют великое множество систем и форм оплаты труда, нередко вызывающих серьезную напряженность отношений между работниками, прежде всего, профессорско-преподавательским составом, и руководством вуза. Все-таки система и форма оплаты должны быть для вузов, тем более и прежде всего, государственных, едиными, хотя размеры доплат, ставок, надбавок, премий и т.д., могут и даже должны различаться.</span></p>

<p style="text-align: justify;"><span class="text">2. Исключение пунктов 6-9 ст. 30 означает,<i>с одной стороны</i>, что законодатель, пусть своеобразно и с опозданием, но все же отреагировал на реальное положение вещей и необходимость коррекции финансового положения всей государственной системы образования и всей экономики страны. Обещать невозможное становится и невозможным, и бессмысленным. Предоставление вузу самому формировать свой фонд оплаты труда (за счет средств бюджета и (или) иных источников дохода), означает не только «переложение» трудностей государства на плечи самого вуза, но и возможности реального повышения оплаты труда до уровня, способного обеспечить стимулирование качественного и эффективного образовательного труда работников этого вуза. Тем самым происходит своего рода законодательное стимулирование повышение оплаты труда вузом, автономия которого (в данном случае, речь идет о финансовой автономии) позволяют ему это сделать в интересах как самого вуза, так и его работников.</span></p>

<p style="text-align: justify;"><span class="text">3.<i>С другой стороны</i>, законодатель ликвидирует гарантии минимума оплаты труда педагогических работников вузов из числа профессорско-преподавательского состава, который составлял по прежнему закону восьмикратный минимальный размер оплаты труда, устанавливаемого федеральным законом (пункт 4 ст. 30). Это можно рассматривать и как посягательство государства на трудовые права работников, но можно трактовать и как стимул для тех же работников к повышению (самостоятельно или при содействии своего вуза) своей педагогической и (или) научной квалификации, а также как стимул для вуза более ответственно подходить к оценке и аттестации профессорско-преподавательского состава и «избавляться» от работников, чей профессиональный уровень низок, но ему вынуждены платить тот самый минимум.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 31. Оплата труда и стаж работы работников государственных</span></b></p>

<p style="text-align: justify;"><b><span class="text">органов управления высшим и послевузовским</span></b></p>

<p style="text-align: justify;"><b><span class="text">профессиональным образованием</span></b></p>

<p style="text-align: justify;"><b><i><span class="text">(статья полностью исключена)</span><span class="text">
        <br />
      </span></i></b></p>

<p style="text-align: justify;"><s><span class="text">1. Работникам государственных органов управления высшим и послевузовским профессиональным образованием засчитывается в стаж работы государственного служащего работа в высшем учебном заведении на руководящих должностях и должностях научно-педагогических работников.</span></s></p>

<p style="text-align: justify;"><s><span class="text">2. Доплата за ученую степень, предусмотренная работникам высших учебных заведений, распространяется и на работников органов управления высшим и послевузовским профессиональным образованием.</span></s></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение данной статьи обусловлено тем, что данные вопросы регулируются в соответствии со ст.ст. 332-336 Трудового кодекса РФ и российского пенсионного законодательства. С точки зрения законотворческой техники, данное решение законодателя следует оценить положительно, поскольку дублирование в различных законодательных актах одних и тех же норм лишь усложняет действующее законодательство и затрудняет его толкование.</span></p>

<p style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text">Статья 33. Осуществление международного сотрудничества</span></b></p>

<p style="text-align: justify;"><b><span class="text">Российской Федерации в области высшего</span></b></p>

<p style="text-align: justify;"><b><span class="text">и послевузовского профессионального образования</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text">1. Высшие учебные заведения вправе участвовать в международном сотрудничестве Российской Федерации в области высшего и послевузовского профессионального образования посредством:</span></p>

<p style="text-align: justify;"><span class="text">1) участия в программах двустороннего и многостороннего обмена студентами, аспирантами, докторантами, педагогическими и научными работниками;</span></p>

<p style="text-align: justify;"><span class="text">2) проведения совместных научных исследований, а также конгрессов, конференций, симпозиумов и других мероприятий;</span></p>

<p style="text-align: justify;"><span class="text">3) осуществления фундаментальных и прикладных научных исследований, а также опытно-конструкторских работ по заказам иностранных юридических лиц;</span></p>

<p style="text-align: justify;"><span class="text">4) участия в международных программах совершенствования высшего и послевузовского профессионального образования.</span></p>

<p style="text-align: justify;"><span class="text">2. Подготовка, переподготовка и повышение квалификации иностранных граждан в Российской Федерации, преподавательская и научно-исследовательская работа граждан Российской Федерации за пределами территории Российской Федерации в пределах установленной Правительством Российской Федерацииквотыосуществляются по межгосударственным договорам, договорам между федеральным г<b><i>осударственным</i></b><s>(центральным)</s>органом управления<s>высшим профессиональным</s>образованием или<b><i>федеральными органами исполнительной власти, в ведении которых находятся высшие учебные заведения,</i></b><s>ведомственным государственным органом управления образованием</s>и соответствующими органами управления образованием иностранных государств, а также по прямым договорам, заключенным высшими учебными заведениями с иностранными гражданами и иностранными юридическими лицами.</span></p>

<p style="text-align: justify;"><span class="text">3. В целях участия в международной деятельности Российской Федерации высшие учебные заведения имеют право:</span></p>

<p style="text-align: justify;"><span class="text">вступать в неправительственные международные организации;</span></p>

<p style="text-align: justify;"><span class="text">заключать с иностранными партнерами договоры о совместной деятельности, которые не могут рассматриваться как международные договоры Российской Федерации;</span></p>

<p style="text-align: justify;"><span class="text">создавать с участием иностранных партнеров структурные подразделения (центры, лаборатории, технические парки и другие подразделения).</span></p>

<p style="text-align: justify;"><span class="text">4. Высшие учебные заведения в соответствии с законодательством Российской Федерации вправе заниматься внешнеэкономической деятельностью, предусмотренной уставами высших учебных заведений и направленной на выполнение задач, которые определены настоящим Федеральным законом, а также на развитие международных контактов.</span></p>

<p style="text-align: justify;"><s><span class="text">5. Денежные средства, полученные высшими учебными заведениями, а также предприятиями, учреждениями и организациями, действующими в системе высшего и послевузовского профессионального образования, в результате внешнеэкономической деятельности, не подлежат изъятию и налогообложению, в том числе обязательной продаже, если они расходуются на выполнение основных задач, определенных для указанных высших учебных заведений, предприятий, учреждений, организаций настоящими Федеральным законом.</span></s></p>

<p style="text-align: justify;"><b><span class="text">Комментарий</span></b></p>

<p style="text-align: justify;"><span class="text">Исключение пункта 5 ст.33 закона, который можно рассматривать как конкретизацию предыдущего пункта той же статьи (пункт 4), может привести к повышению степени контроля финансовых органов к расходованию средств, полученных от внешнеэкономической деятельности вузов. Следствием этого следует рассматривать повышение внимания вузов к расходованию этих средств на выполнение основных образовательных задач.</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">_____________</span></p>

<p align="right" style="text-align: justify;"><i><span class="text">
      <br />
    </span><span class="text" style="text-align: right;">Приложение 4</span></i></p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text" style="text-align: center;">КОММЕНТАРИЙ</span><span class="text">
      <br />
    </span></b></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">к законопроекту № 178532-4, внесенном депутатами Государственной Думы</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">Н.И. Булаевым, В.Н. Ивановой, С.И. Колесниковым, А.Ф. Семенченко,</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">С.Б. Сурововым, Э.Ш. Хамитовым, «О внесении изменений и дополнений</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">в Закон Российской Федерации «Об образовании» и Федеральный закон</span></p>

<p align="center" style="text-align: justify;"><span class="text" style="text-align: center;">«О высшем и послевузовском профессиональном образовании»[68]</span></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">
      <br />
    </span><span class="text" style="text-align: center;">Изменения и дополнения, предлагаемые в Закон РФ «Об образовании»</span><span class="text" style="text-align: center;">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text"><b>1. Статья 8 </b>Закона дополняется новым элементом системы образования – «уполномоченными органами исполнительной власти, осуществляющих контроль и надзор в сфере образования». Ранее этот элемент имманентно присутствовал в элементе «органы управления образованием&hellip;». Актуализация контрольно-надзорной функции государства и выделения соответствующих органов в качестве самостоятельного элемента системы образования свидетельствует о стремлении государства к усилению внимания ко всем аспектам, уровням и ступеням образования. Очевидно, что государственная составляющая управления образовательной системой, прежде всего административный его компонент, усиливается и весьма значительный при одновременном (помня «122 Закон») «уходе» государства от вопросов государственного гарантирования, прежде всего финансового характера, образования.</span></p>

<p style="text-align: justify;"><span class="text"><b>2.</b>Изменение редакции<b>пункта 5 статьи 15</b>связано, как можно видеть, с возложением на контрольно-надзорный орган лишь контрольных функций за соблюдением образовательных стандартов и контроля качества подготовки выпускников. Что же касается научно-методического обеспечения итоговых аттестаций, которое в настоящее время возлагается Законом на государственную аттестационную службу (и которая так до сих пор и не создана), то такое обеспечение выводится из полномочий контрольно-надзорного органа. Вместе с тем, в соответствии с<b>пунктом 19 статьи 28</b>Закона научно-методическое обеспечение всей системы образования (и, очевидно, в области контроля итоговой аттестации выпускников образовательных учреждений) входит в сферу компетенции Российской Федерации. Это дает основания предполагать, что такая функция входит в число полномочий Федерального агентства по образованию. Однако она, как показывает анализ полномочий данного агентства, отсутствует. Отсутствует она и в числе полномочий Федеральной службы по контролю и надзору в сфере образования.</span></p>

<p style="text-align: justify;"><span class="text">Можно предположить, что научно-методическое обеспечение итоговых аттестаций предполагается делегировать либо соответствующим органам управления образованием субъектов РФ, либо самим образовательным учреждениям. В последнем случае это в известной мере соотносилось бы с полномочиями образовательного учреждения, для которого такое обеспечение объективно необходимо.</span></p>

<p style="text-align: justify;"><span class="text">Как бы то ни было, в данном случае имеют место, с одной стороны, определенная юридическая коллизия, над устранением которой разработчикам законопроекта придется поработать и, с другой стороны, отсутствует четкость в определении правового статуса института научно-методического обеспечения итоговых аттестационных процедур. Представляется, что делегирование таких полномочий должно быть дифференцировано с учетом уровней образования и соответствующих видов образовательных учреждений. Это имеет большое значение для негосударственных образовательных учреждений, для которых проблема обеспечения высокого качества своих выпускников в условиях продолжающегося «противостояния» с государственными образовательными учреждениями, исключительно высока. В этом плане негосударственные учреждения. В том числе высшего профессионального образования, «кровно» заинтересованы в самостоятельном поиске для возможностей эффективного научно-методического обеспечения итоговых аттестаций своих выпускников.</span></p>

<p style="text-align: justify;"><span class="text"><b>3.</b>Для негосударственных образовательных учреждений высшего профессионального образования исключительно большое значение имеет предлагаемая новая редакция<b>пункта 2 статьи 25</b>Закона. Согласно предложениям разработчиков законопроекта, докторантура, во-первых, выводится из системы послевузовского профессионального образования (в этой системе остаются лишь аспирантура, ординатура и адъюнктура). Во-вторых, для ее открытия не нужна лицензия. Буквальное толкование предлагаемой правовой новеллы позволяет говорить, что создание докторантуры в учреждениях высшего профессионального образования и научных организациях детерминируется лишь одним условием – наличием государственной аккредитации высшего учебного заведения (а для научной организации и этого условия не требуется). Несомненно, что создание докторантуры при таких обстоятельствах в негосударственных высших учебных заведениях, имеющих государственную аккредитацию, значительно облегчается. С одной стороны, значительно облегчается: для такого создания достаточно выполнения требований<b>абзаца второго пункта 4</b>Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации(с изменениями от 16 марта, 27 ноября 2000 г., 17 февраля 2004 г.)<b>,</b>согласно которомудокторантура открывается в высших учебных заведениях и научных учреждениях, организациях, имеющих, как правило, профильные диссертационные советы по защите диссертаций на соискание ученых степеней кандидата и доктора наук. С другой стороны, в соответствии с пунктом 5 того же Положения создание докторантуры (как и прекращение ее деятельности) осуществляется и оформляется приказом Минобрнауки РФ после проведения соответствующей экспертизы. Между тем, такая экспертиза есть, в сущности, элемент процедуры лицензирования, что противоречит предлагаемой новелле. Следствием этого будет достаточно серьезная корректировка как данного Положения, так и иных подзаконных актов.</span></p>

<p style="text-align: justify;"><span class="text">Исходя из сказанного, представляется, что разработчиками не до конца последовательно продуман вопрос о новом правовом статусе докторантуры, значимость которой в современных условиях (имеются в виду условия участия Росси и в «болонском процессе») приобретает особое значение. Более того, предлагаемое законодательное «разрешение» на создание докторантуры во всяком вузе, даже при условии получения им свидетельства о государственной аккредитации, может привести к массовому созданию докторантуры везде, где только возможно. Закономерным следствием этого станет утрата институтом докторантуры (и, соответственно, ученой степени доктора наук) своего авторитета и девальвации самой научной деятельности академического уровня.</span></p>

<p style="text-align: justify;"><span class="text"><b>4.</b>Для негосударственного (равно как и для государственного) сектора образования определенную обеспокоенность не может не вызывать предлагаемая разработчиками законопроекта новелла, в соответствии с которой будут возможными лицензирование и государственная аккредитация научных учреждений (организаций) по программам послевузовского и дополнительного профессионального образования (новая редакция <b>пункта 24 статьи 29 </b>Закона). Следствием этого может стать «переток» потенциальных аспирантов и соискателей, а также потенциальных докторантов из вузов в научные учреждения (организации).</span></p>

<p style="text-align: justify;"><span class="text">Новый пункт данной статьи <b>(пункт 25), </b>предусматривающий лицензирование образовательных учреждений, находящихся за рубежом, и реализующих образовательные программы, соответствующие требованиям российских государственных образовательных стандартов, также может вызвать достаточно резкое сокращение притока абитуриентов из-за рубежа (прежде всего и главным образом, «ближнего зарубежья»), где вполне вероятно может начаться интенсивный процесс открытия вузов, ведущим образовательную деятельность по российским государственным образовательным стандартам.</span></p>

<p style="text-align: justify;"><span class="text"><b>5.</b>В соответствии с предложениями разработчиков законопроекта (<b>пункт 9 статьи 33 </b>Закона) предметом экспертизы, проводимой экспертной комиссией при проведении лицензирования образовательного учреждения, является содержание образовательных программ и организация образовательного процесса. В тесте данного пункта действующего Закона содержание, организация и методики образовательного процесса предметом экспертизы не являются. Таким образом, только лишь методики образовательного процесса не должны быть предметом лицензионной экспертизы. Разделяя в целом позицию разработчиков по данному вопросу, думается, что экспертиза все же должна обращать внимание и на вопросы методического характера, поскольку они в значительной степени обусловливают качественный образовательный процесс. Иное дело, что в состав экспертной комиссии должны будут, естественно, входить эксперты, обладающие соответствующей высокой методической (и профильной) квалификацией.</span></p>

<p style="text-align: justify;"><span class="text"><b>6.</b>Новелла, предусматривающая новую редакцию <b>пункта 14 статьи 33 </b>Закона, направлена, как представляется, на смягчение санкции со стороны контрольно-надзорного органа в случае нарушения условий лицензии. Если в ныне действующей редакции данного пункта лицензия однозначно подлежит в случае нарушения изъятию, то разработчики законопроекта предлагают альтернативу: либо приостановление действия лицензии полностью (что равносильно ее изъятию), либо приостановлению действия лицензии в части осуществления образовательной деятельности по отдельным образовательным программам. Если же нарушение в установленный срок не будет устранен6о, то лицензия аннулируется (термин «изъятие», взятый из административно-правового оборота, разработчиками совершенно справедливо, на наш взгляд, не применяется). Такая демократизация в контрольно-надзорной области управления образованием представляется вполне разумной и действенной.</span></p>

<p style="text-align: justify;"><span class="text"><b>7.</b>Новая редакция<b>пункта 17 статьи 33</b>Закона по своему содержанию незначительно отличается от предыдущей (ныне действующей) редакции. Вместе с тем замена слова «подтверждает» на слово «устанавливает» по отношению к статусу образовательного учреждения, влечет за собой весьма серьезные, думается, последствия. В сущности, получается, что образовательное учреждение, получившее свидетельство о государственной аккредитации, становится учреждением государственным, поскольку данное свидетельство «устанавливает его государственный статус». Тем самым, негосударственное образовательное учреждение, получившее свидетельство о государственной аккредитации, сразу получает (ему устанавливается) государственный статус, т.е. становится… государственным (!). Юридическая коллизия, имея в виду статус негосударственного образовательного учреждения, предусмотренный<b>статьей 11-1</b>Закона, учреждения, в этой ситуации налицо. Нужно заметить, что эта же коллизия фактически имеет место и в ныне действующей редакции Закона, когда речь идет о «подтверждении» государственного статуса того же негосударственного учреждения, получившего свидетельство о государственной аккредитации. Очевидно, что разработчикам следует более четко терминологически, да и по существу, определиться с целями, которые они преследуют, предлагая свою новеллу.</span></p>

<p style="text-align: justify;"><span class="text">Уместно заметить и то, что во всех последующих новеллах, предлагаемых в ту же<b>статью 33</b>Закона, ни слова не говорится о негосударственных образовательных учреждениях, в том числе и вузах.</span></p>

<p style="text-align: justify;"><span class="text"><b>8.</b>Представляется важной и в то же время отражающей вектор государственной образовательной политики в сфере образования, в соответствии с которым, во-первых, социальные гарантии государство «перекладывает» на плечи самого образовательного учреждения, и, во-вторых, увеличивается дистанция между государственными и негосударственными образовательными учреждениями, новелла разработчиков законопроекта, согласно которой<b>пункт 3 статьи 46</b>Закона дополняется указанием на обязательность включения в договор, заключаемом между негосударственным образовательным учреждением, обучающимся и его родителями, пункта о социальных гарантиях и ответственности ОУ в случае приостановления действия лицензии, ее изъятия (здесь вновь терминологическая коллизия термина «изъятие» с термином «аннулирование лицензии»), аннулирования свидетельства о государственной аккредитации, прекращения деятельности образовательного учреждения. Заметим, что данное требование к государственным образовательным учреждениям не формулируется.</span></p>

<p align="center" style="text-align: justify;"><b><span class="text">
      <br />
    </span><span class="text" style="text-align: center;">Изменения и дополнения, предлагаемые в Федеральный закон</span></b></p>

<p align="center" style="text-align: justify;"><b><span class="text" style="text-align: center;">«О высшем и послевузовском профессиональном образовании»</span><span class="text">
      <br />
    </span></b></p>

<p style="text-align: justify;"><span class="text"><b>1.</b>Предлагаемые изменения и дополнения в <b>пункт 3 статьи 8 </b>Федерального закона представляются уместными и своевременными. Они направлены, как можно сделать вывод, на повышение ответственности самого образовательного учреждения за качеством образовательной деятельности, осуществляемой их филиалами. Это имеет прямое отношение и к негосударственным вузам, прежде всего столичным, для которых «филиальская» деятельность является основной.</span></p>

<p style="text-align: justify;"><span class="text"><b>2.</b>Значительную роль играет и небольшое дополнение, предлагаемое разработчиками законопроекта в<b>третий абзац пункта 4 статьи 10</b>Федерального закона. Речь идет о необходимости включения в предмет и содержание лицензионной экспертизы и укомплектованности штатов, что отсутствует в ныне действующей редакции ФЗ. Представляется, что в данном случае разработчики просто отразили уже давно действующую практику лицензирования вузов, когда вопросы укомплектованности (и одновременно – уровня профессиональной компетентности профессорско-преподавательского состава) является едва ли не определяющим при принятии итогового решения.</span></p>

<p style="text-align: justify;"><span class="text"><b>3.</b>Новая редакция <b>второго абзаца пункта 1 статьи 26 </b>Федерального закона расширяет перечь нормативных актов, регламентирующих компетенцию государственных органов, осуществляющих государственный контроль за качеством высшего и послевузовского профессионального образования. В частности, в действующей редакции говорится о компетенции, предусмотренной Законом РФ «Об образовании», настоящим Федеральным законом и другими федеральными законами, действующими в этой области (т.е. в области образования). Разработчики законопроекта предлагают увеличить этот перечень указанием и на «иные нормативные правовые акты». Речь, по всей видимости, может идти, о законах субъектов РФ, а также подзаконных актах, в том числе ведомственных. Представляется, что такое расширение перечня чревато негативными последствиями в том смысле, что подзаконные (прежде всего, ведомственные) нормативные правовые акты будут достаточно вольно обращаться с компетенцией органов, осуществляющих государственный контроль за качеством образования. Все-таки установление перечня и определение содержания контрольной компетенции должны быть прерогативой именно законодателя, а не субъектов подзаконного (ведомственного) нормотворчества. Применительно к негосударственным вузам это имеет особое значение: ведомственные органы контроля могут предъявлять завышенные и необоснованные контрольно-надзорные требования и меры именно к негосударственным вузам.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>