<?php

$MESS["FORM_SUCCESS"] = "Ваше обращение получено и передано в работу эксперту. В установленный законодательством срок Вам будет направлен ответ.";
$MESS["FORM_SERVER_ERROR"] = "Произошла ошибка на сервере. Попробуйте позже";

$MESS["FORM_ERROR_REQUIRED"] = ":attribute Не все обязательные поля заполнены";
$MESS["FORM_ERROR_PRIVACY"] = "Необходимо принять условия “Пользовательского соглашения“";
$MESS["FORM_ERROR_EMAIL"] = "Неверная форма E-mail";
$MESS["FORM_ERROR_PHONE"] = "Неверный формат телефона (Цифры и символы “+()-“)";
$MESS["FORM_ERROR_CAPTCHA"] = "Неверная капча";
$MESS["FORM_ERROR_FILE"] = "Формат файлов sFileTypes <br>Файл не больше 10 мб";
$MESS["FORM_ERROR_MAX"] = "Текст не должен превышать 3500 символов";
