<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Личный прием граждан");
$APPLICATION->SetPageProperty("title", "Личный прием граждан");
$APPLICATION->SetTitle(" Уважаемые посетители!");
?><p style="text-align: justify; text-indent: 25px;">
	 Номера телефонов для получения консультаций о порядке направления и прохождения обращений граждан и организаций, а также запросов информации: +7 (495) 955-07-61, +7 (499) 753-50-50.
</p>
<p style="text-align: justify; text-indent: 25px;">
 <br>
</p>
<p style="text-align: justify; text-indent: 25px;">
	 Прежде чем отправить обращение в форме электронного документа, внимательно ознакомьтесь с полномочиями и сферой деятельности Федерального центра образовательного законодательства, а также со следующей информацией.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 1. Обращения, направленные в форме электронного документа через официальный сайт, регистрируются и поступают на рассмотрение экспертов Федерального центра образовательного законодательства.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 2. Направляя обращение в форме электронного документа необходимо указать следующую информацию.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 2.1. свою фамилию, имя, отчество (последнее – при наличии);
</p>
<p style="text-align: justify; text-indent: 25px;">
	 2.2. адрес электронной почты, по которому должны быть направлены ответ;
</p>
<p style="text-align: justify; text-indent: 25px;">
	 2.2. изложив в поле ввода текста обращения в форме электронного документа суть обращения.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 3. Ответ на Ваше обращение&nbsp;направляется в форме электронного документа по адресу электронной почты (e-mail), указанному Вами в&nbsp;обращении. Ответ будет направлен в течение 30 дней с момента регистрации обращения.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 4. В предназначенном для обязательного заполнения поле ввода текста обращения в форме электронного документа Вы излагаете суть обращения в соответствии со ст. 7 Федерального закона от&nbsp;2&nbsp;мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации».
</p>
<p style="text-align: justify; text-indent: 25px;">
	 В случае, если текст Вашего обращения не позволяет определить его суть, ответ на обращение не дается, о чем Вам будет сообщено в течение семи дней со дня регистрации обращения.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 Обращаем внимание, что в целях обеспечения неразглашения сведений, содержащихся в Вашем обращении, а также сведений, касающихся Вашей частной жизни, при заполнении поля ввода текста обращения в форме электронного документа действует защита от возможного внедрения вредоносного кода.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 5. В случае необходимости в подтверждение своих доводов Вы вправе приложить к обращению необходимые документы и материалы в электронной форме.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 Приложить необходимые документы и материалы в электронной форме Вы можете в любой последовательности из&nbsp;допустимых форматов: PDF, DOC, DOCX, RTF, XLS, XLSX, PPT, PPTX, JPEG, TIFF, PNG.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 6. В случае направления Вами обращения, содержащего вопрос, затрагивающий интересы неопределенного круга лиц, ответ на который был размещен на нашем сайте, то Вам в течение семи дней со дня регистрации обращения будет сообщен электронный адрес страницы, на которой размещен ответ на вопрос, поставленный в Вашем обращении.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 7. Информация о персональных данных авторов обращений, направленных в форме электронного документа, сведения, содержащиеся в обращениях авторов, а также сведения, касающиеся частной жизни авторов, хранятся и обрабатываются с соблюдением требований российского законодательства.
</p>
<p style="text-align: justify; text-indent: 25px;">
	 8. Обращаем внимание на порядок рассмотрения отдельных обращений, предусмотренный ст. 11 <a target="_blank" href="https://fcoz.ru/search/detail.php?ELEMENT_ID=1283">Федерального закона</a> от 2 мая 2006 года № 59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации».
</p>
<p style="text-align: justify; text-indent: 25px;">
 <br>
</p>
<p style="text-align: justify; text-indent: 25px;">
	 По вопросам личного приема граждан рекомендуем обратиться по телефону 8 (925) 781-50-50.
</p>
<p>
	&nbsp;
</p>
<p style="text-align: justify; text-indent: 25px;">
 <b>
	Адрес для отправки обращений в письменной форме:</b>
</p>
<p style="text-align: justify; text-indent: 25px;">
 <b>ФГБНУ "Федеральный центр образовательного законодательства"&nbsp;</b>
</p>
<p style="text-align: justify; text-indent: 25px;">
 <b>Россия, 115419, г. Москва, ул. Орджоникидзе д. 3, каб. 132</b>
</p>
<p style="text-align: justify; text-indent: 25px;">
	 &nbsp;
</p>
 <button class="button button--large button--icon button--icon-left button--for-body js-modal-feedback">
Задать вопрос </button> <br><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>