<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические рекомендации по проектированию Общей части Кодекса РФ об образовании ");
?><div>

<p align="center"><i style="font-size: 13px; text-align: justify;"><span class="text">Методические материалы подготовлены в целях обеспечения единообразного подхода всех участников творческого коллектива к проектированию Общей части Кодекса РФ об образовании, подготовке текста проекта и прилагаемых к нему документов.</span></i></p>
 
<p><b><i><span class="text">1. Общие положения</span></i></b></p>
 
<p style="text-align: justify;"><span class="text">1.1. Проектирование Общей части Кодекса РФ об образовании надлежит осуществлять на основе и в соответствии с:</span></p>
 
<p style="text-align: justify;"><span class="text"> Конституцией РФ;</span></p>
 
<p style="text-align: justify;"><span class="text">общепризнанными принципами и нормами международного права, а также ратифицированными (одобренными) международными договорами Российской Федерации в области образования;</span></p>
 
<p style="text-align: justify;"><span class="text">Федеральной программой развития образования, утвержденной Федеральным законом от 10 апреля 2000 г., № 51-ФЗ;</span></p>
 
<p style="text-align: justify;"><span class="text"> постановлением Правительства Российской Федерации от 15 апреля 2001 &laquo;О совершенствовании законопроектной деятельности Правительства Российской Федерации&raquo;;</span></p>
 
<p style="text-align: justify;"><span class="text"> Основными требованиями к концепции и разработке проектов федеральных законов, утвержденными постановлением Правительства Российской Федерации от 2 августа 2001, № 576; </span></p>
 
<p style="text-align: justify;"><span class="text">Концепцией модернизации российского образования на период до 2010 года, утвержденной распоряжением Правительства Российской Федерации от 29 декабря 2001, № 756;</span></p>
 
<p style="text-align: justify;"><span class="text"> Методическими правилами по организации законопроектной работы федеральных органов исполнительной власти», утвержденными Приказом Министерства юстиции Российской Федерации и Института законодательства и сравнительного правоведения при Правительстве Российской Федерации от 10 января 2001 г. № 3/51.</span></p>
 
<p style="text-align: justify;"><span class="text">При проектировании конкретных глав и статей Общей части Кодекса РФ об образовании необходимо учитывать:</span></p>
 
<p style="text-align: justify;"><span class="text">Доклад Государственного Совета Российской Федерации «Образовательная политика России на современном этапе»;</span></p>
 
<p style="text-align: justify;"><span class="text"> Основные положения Концепции Кодекса РФ об образовании (Общая часть) и Постатейную схему Общей части Кодекса РФ об образовании (М., 2001); </span></p>
 
<p style="text-align: justify;"><span class="text">предложения по совершенствованию законодательства, сформулированные в юридической литературе и органами управления образованием по итогам изучения и обобщения практики в сфере общего и профессионального образования и прежде всего итогов экспериментов, проводимых с целью модернизации, совершенствования образовательных процессов в Российской Федерации в соответствии с распоряжением Правительства РФ от 10 июля 2001 г., № 910-р и Концепцией модернизации российского образования на период до 2010 г.;</span></p>
 
<p style="text-align: justify;"><span class="text"> настоящие Методические рекомендации и иные требования законодательной техники.</span></p>
 
<p style="text-align: justify;"><span class="text">1.2. В соответствии с п. 24 Методических правил по организации законопроектной работы федеральных органов исполнительной власти, утвержденных приказом Министерства юстиции РФ и Института законодательства и сравнительного правоведения при Правительстве Российской Федерации от 10 января 2001 г. № 3/51 при проектировании каждой главы Общей части Кодекса РФ об образовании надлежит подготовить: <b>1) текст проектируемой главы; 2) пояснительную записку; 3) финансово-экономическое обоснование.</b></span></p>
 
<p style="text-align: justify;"><span class="text">1.3. Проектируемая Общая часть Кодекса РФ об образовании должна обеспечивать эффективное регулирование общественных отношений в сфере образования и, создавать надежные юридические гарантии общедоступности и бесплатности дошкольного, основного общего и начального профессионального образования в государственных и муниципальных образовательных учреждениях, в также бесплатного получения среднего профессионального и высшего профессионального образования на конкурсной основе в государственных или муниципальных образовательных учреждениях и на предприятиях.</span></p>
 
<p style="text-align: justify;"><span class="text">Принятие и вступление в действие Общей части Кодекса РФ об образовании должно завершить процесс формирования законодательства Российской Федерации об образовании как логически последовательной, полной, цельной, и эффективной системы норм права, способной успешно решать такие принципиально важные задачи нормативно-правового регулирования отношений в сфере образования, как:</span></p>
 
<p style="text-align: justify;"><span class="text">обеспечение всех норм эффективным механизмом их реализации в конкретных отношениях и полное устранение декларативных и недостаточно эффективных норм права, не способных обеспечивать реализацию конституционных прав граждан России на образование, а также успешное проведение законодательной политики государства;</span></p>
 
<p style="text-align: justify;"><span class="text">приведение законодательства Российской Федерации в соответствие с принципами и общепризнанными нормами международного права, международными договорами Российской Федерации;</span></p>
 
<p style="text-align: justify;"><span class="text">сокращение пробелов и неоправданного дублирования законодательством об образовании нормативных предписаний других отраслей права и законодательства;</span></p>
 
<p style="text-align: justify;"><span class="text">устранение противоречий как между нормативно-правовыми актами системы законодательства об образовании, так и между ними и нормативно-правовыми актами других отраслей российского права и законодательства;</span></p>
 
<p style="text-align: justify;"><span class="text">поднятие на уровень законодательного регулирования значительной части отношений в сфере образования, первичное, исходное регулирование которых пока что по традиции, идущей от советского государства, осуществляется в форме подзаконных нормативно-правовых актов, принимаемых Правительством Российской Федерации либо органами управления образованием. </span></p>
 
<p style="text-align: justify;"><b><i><span class="text"> 2. Требования к проектированию нормативно-правовых предписаний</span></i></b></p>
 
<p style="text-align: justify;"><span class="text">2.1. Проектирование Общей части Кодекса РФ об образовании может осуществляться тремя методами: </span></p>
 
<p style="text-align: justify;"><span class="text">воспроизведением в Проекте всех эффективно действующих норм Закона РФ «Об образовании», иных федеральных законов, содержащих нормы по вопросам образования, указов Президента РФ, постановлениях и распоряжениях Правительства РФ, нормативных актах Минобразования России. Однако в Проекте не следует воспроизводить нормы действующего законодательства по вопросам образования, которые дублируют без должных к тому оснований нормы гражданского, трудового, административного и других отраслей права;</span></p>
 
<p style="text-align: justify;"><span class="text">инкорпорацией и имплементацией норм международного права по вопросам образования. Проект следует максимально полно приблизить к международным стандартам по вопросам образования, закрепленным Конвенцией ООН о правах ребенка, Конвенцией ЮНЕСКО о борьбе с дискриминацией в области образования, Рекомендацией МОТ/ ЮНЕСКО о положении учителей, Рекомендации ЮНЕСКО о статусе преподавательских кадров учреждений высшего образования, Всемирной декларацией о высшем образовании для ХХ1 века: подходы и практические меры и другими международными актами, а также международными договорами Российской Федерации;</span></p>
 
<p style="text-align: justify;"><span class="text">формулированием новелл, призванных восполнить пробелы действующего законодательства, а также заменить малоэффективные, декларативные нормы права, не способные обеспечить должного нормативного правового регулирования отношений в образовательной сфере. В случаях, когда имеются несколько равноценных вариантов правового регулирования, в Проекте могут приводиться<b> альтернативные варианты. </b>При этом авторы должны указать, какому из приведенных вариантов они отдают предпочтение.</span></p>
 
<p style="text-align: justify;"><span class="text">2.2. Одним из основных условий успешного проектирования Кодекса РФ об образовании является обеспечение надлежащего качества проектируемых норм, т.е. достижение высокого уровня совершенства юридической, языковой, логической и социальной сторон проектируемых норм права, проявляющегося в их основных свойствах нормативности, полноты, конкретности, системности, точности, ясности, простоты, краткости (экономичности), логической правильности и социальной обусловленности.</span></p>
 
<p style="text-align: justify;"><span class="text">2.3. Проект не должен содержать индивидуальных предписаний. Все проектируемые нормы права должны быть <b>нормативными:</b> регулировать соответствующий вид общественных отношений, а не конкретное правоотношение; 2) предусматривать длительное действие, не исчерпываемое их однократным исполнением; 3) субъекты регулируемых отношений следует обозначать при помощи абстрактных терминов, ( «обучающиеся», «образовательные учреждения» и др.) а не поименно. Исключение составляют лишь государственные органы, государственные должности, действующие в Российской Федерации в единственном числе.</span></p>
 
<p style="text-align: justify;"><span class="text">2.3. <b>Полнота</b> нормативно-правового регулирования означает, что в Проекте закреплены все необходимые признаки регулируемого правоотношения - каждая норма права имеет полную конструкцию ( гипотезу, диспозицию и санкцию) либо содержит отсылки к иным нормативным правовым актам, в которых закреплены отсутствующие ее элементы и действенный механизм ее реализации в конкретных отношениях.</span></p>
 
<p style="text-align: justify;"><span class="text">При проектировании особое внимание следует уделить тому, чтобы каждая норма права <b>содержала все необходимые элементы</b>: гипотезу диспозицию, санкцию. Текст Проекта должен давать четкие ответы на три вопроса:</span></p>
 
<p style="text-align: justify;"><span class="text">при каких реальных условиях, фактических обстоятельствах норма права действует;</span></p>
 
<p style="text-align: justify;"><span class="text">какие права и обязанности возникают в случае наступления событий, указанных в гипотезе нормы;</span></p>
 
<p style="text-align: justify;"><span class="text">какие меры воздействия могут быть применены в нарушителям нормы права.</span></p>
 
<p style="text-align: justify;"><span class="text">Вовсе не обязательно, чтобы все три элемента нормы права непременно находились рядом, в одной статье или части статьи Кодекса. Законодательная техника допускает возможность изложения норм права в разных статьях и главах одного и того же нормативно-правового акта. Требование изложения нормы права во всей ее полноте, в совокупности всех ее элементов ориентирует разработчиков проекта на то, чтобы формулируя нормативно-правовые предписания, они видели их взаимную связь и не допускали ситуаций, когда бы та или иная норма права оказалась лишенной ее отдельных элементов.</span></p>
 
<p style="text-align: justify;"><span class="text">Субъективные права участников правоотношений в сфере образования не должны противоречить Конституции РФ, общепризнанным нормам и принципам международного права, международным договорам Российской Федерации и обеспечивать такую меру свободы, при которой участники образовательных отношений могли бы беспрепятственно осуществлять все социально-значимые действия в сфере образования. Неоправданное ограничение правомочий субъектов препятствует их активному, творческому участию в образовательной сфере и, в конечном итоге, эффективному функционированию образовательной сферы в целом.</span></p>
 
<p style="text-align: justify;"><span class="text">В то же время нельзя впадать и в другую крайность и предоставлять участникам образовательных отношений такую меру свободы, при которой может быть нанесен вред правам и законным интересам других лиц, государству и обществу.</span></p>
 
<p style="text-align: justify;"><span class="text">Юридическая обязанность как мера должного поведения предписывает лицу поступать таким образом, как это указано в норме права. У обязанного субъекта не имеется иного варианта поведения, помимо добросовестного исполнения возложенной обязанности, при чем не обязательно в свою пользу. Именно эта особенность юридической обязанности и создает неразрывную связь субъектов правоотношения &ndash; права управомоченной стороны правоотношения могут быть реализованы только благодаря действиям обязанной стороны.</span></p>
 
<p style="text-align: justify;"><span class="text">Вследствие отмеченной специфики юридической обязанности в норме права и правоотношении при проектировании Кодекса весьма важно соблюдать следующие правила:</span></p>
 
<p style="text-align: justify;"><span class="text"> особо тщательно следить за тем, чтобы каждому субъективному праву на положительные действия других лиц корреспондировала соответствующая юридическая обязанность, чтобы не создавалось ситуаций, когда бы Кодекс устанавливал субъективные права, но не возлагал юридической обязанности удовлетворять эти права;</span></p>
 
<p style="text-align: justify;"><span class="text">не устанавливать юридических обязанностей «на всякий случай», не обусловленных необходимостью удовлетворять интерес управомоченного лица. Обязанность ради обязанности, влечет за собой необоснованное ограничение свободы индивидуумов и представляет собой ни что иное как законодательный произвол;</span></p>
 
<p><span class="text">следует находить фактор, который побуждал бы субъектов добровольно и надлежащим образом исполнять свои юридические обязанности. Это может быть не только кара, строгое наказание, но и материальное или духовное благо, способное стимулировать добросовестное исполнение обязанной стороной правоотношения своей обязанности.</span></p>
 
<p><span class="text">Полнота нормативно-правового регулирования характеризуется наличием не только всех элементов нормы права, но и <b>действенных правовых средств, способных обеспечить реализацию этой нормы в конкретных правоотношениях. </b>В процессе действия норм права не должно создаваться ситуаций, когда бы управомоченный субъект не мог реализовать своего права при наличии всех установленных Кодексом юридических фактов. При проектировании следует максимально полно устранить один из существенных недостатков действующего законодательства об образовании – декларативность значительной части норм права, обусловленную отсутствием действенного юридического механизма реализации этих норм в конкретных правоотношениях.</span></p>
 
<p><span class="text">Механизм реализации норм образовательного права состоит из той или иной совокупности правовых средств, образующих метод правового регулирования отрасли: дозволений, запретов, стимулов правомерного поведения, санкций, действенных способов защиты субъективных права управомоченным субъектов, активной деятельности органов государства в сфере образования и др. Сложность законопроектных работ видится не столько в том, чтобы сформулировать то или иное нормативное предписание, сколько в поиске действенных правовых средств, способных обеспечить эффективное действие этих предписаний. Действенный механизм реализации нормы права должен достойно противостоять всем социально-правовым факторам, препятствующим реализации этой нормы в конкретных отношениях, обеспечить ее действие в любых, самых сложных, неблагоприятных условиях. </span></p>
 
<p style="text-align: justify;"><span class="text">2.4. Проектируемые нормы права должны быть<b> конкретными,</b> т.е. отражать специфические, наиболее характерные признаки регулируемого правоотношения таким образом, чтобы в процессе реализации нормы права без труда можно было определить правовые отношения, подпадающие под сферу ее действия. </span></p>
 
<p style="text-align: justify;"><span class="text">2.5. Требование <b>системности</b> означает, что проектируемые нормы права не должны противоречить другим нормами Кодекса, а также действующим нормам права. При подготовке Проекта следует стремиться к тому, чтобы проектируемые новеллы представляли собой органичную часть единого целого – системы права Российской Федерации, были последовательно согласованы со всеми ее компонентами. Иначе неизбежны логически противоречия, юридические коллизии, т.е. ситуации, когда в системе действующих норм по одному и тому же вопросу действуют два и более противоречащих друг другу нормативных предписаний.</span></p>
 
<p style="text-align: justify;"><span class="text">Чтобы избежать коллизий при проектировании норм права, необходимо соблюдать следующие правила законодательной техники, согласно которым не рекомендуется:</span></p>
 
<p style="text-align: justify;"><span class="text">запрещать права и свободы, закрепленные Всеобщей декларацией прав человека, Европейской конвенцией о защите прав и основных свобод, иными общепризнанными нормами международного права;</span></p>
 
<p style="text-align: justify;"><span class="text">ограничивать права и свободы человека и гражданина, закрепленные Конституцией РФ;</span></p>
 
<p><span class="text">устанавливать права и свободы, дополнительные обязанности участников образовательных отношений, которые бы ухудшали их правовой статус, закрепленный кодексами и иными законами в сфере гражданского, трудового, административного и других отраслей права.</span></p>
 
<p style="text-align: justify;"><span class="text"> 2.6. Проектируемые нормы права должны быть <b>социально обусловленными</b>, т.е. цели и содержание правового регулирования должны соответствовать уровню развития общества (экономическому, социальному, культурному), а при выборе вариантов правового регулирования учитывать возможные пути развития общества, происходящие в обществе процессы, а также перспективы развития этих процессов в будущем.</span></p>
 
<p style="text-align: justify;"><span class="text">2.7. При проектировании глав раздела П Общей части Кодекса РФ об образовании следует исходить из понимания образовательных правоотношений как <i>особого вида общественных отношений, возникающих на основе норм образовательного права между обучающимися (их законными представителями), образовательным учреждением и педагогическими работниками в связи с получением обучающимися общего или профессионального образования, подтверждаемого специальным документом</i>. Специфика образовательных отношений как предмета образовательного права обусловливает и специфику метода правового регулирования данной отрасли.</span></p>
 
<p style="text-align: justify;"><span class="text">Содержание метода правового регулирования образовательного права составляют такие принципы, как:</span></p>
 
<p style="text-align: justify;"><span class="text">1) применение императивного и императивно-диспозитивного методов регулирования образовательных отношений; </span></p>
 
<p style="text-align: justify;"><span class="text">2) своеобразие правового статуса участников образовательных отношений; </span></p>
 
<p style="text-align: justify;"><span class="text">3) общедоступность и бесплатность начального и основного общего образования, а также среднего (полного) общего образования и начального профессионального образования;</span></p>
 
<p style="text-align: justify;"><span class="text">4) сочетание нормативно-правового регулирования образовательных отношений на уровне Федерации с нормативно-правовым регулированием субъектами Российской Федерации и локальным регулированием образовательными учреждениями;</span></p>
 
<p style="text-align: justify;"><span class="text">5) единство и дифференциация нормативно-правового регулирования образовательных отношений;</span></p>
 
<p style="text-align: justify;"><span class="text">6) сочетание государственного контроля за качеством образования с автономностью образовательных учреждений, свободой и плюрализмом в образовании;</span></p>
 
<p style="text-align: justify;"><span class="text">7) специфика правоприменительной деятельности в процессе текущей и итоговой аттестации обучающихся;</span></p>
 
<p><span class="text">8) особенности применения юридической ответственности за противоправные посягательства на образовательные отношения, на порядок в образовательной сфере.</span></p>
 
<p><span class="text">При проектировании глав второго раздела Общей части Кодекса РФ об образовании необходимо учитывать специфику предмета и метода отрасли образовательного права в целом и обеспечивать их последовательную адаптацию, развитие на уровне предмета соответствующего правового института таким образом, чтобы нормы раздела в своей совокупности, системе содержали логически последовательное и цельное регулирование образовательных отношений во всей их полноте и многообразии.</span></p>
 
<p style="text-align: justify;"><span class="text"> При проектировании отдельной главы рекомендуется четко придерживаться ее предмета и <b>не помещать норм, которые по своей предметной принадлежности относятся к другим главам раздела. </b> Предложения по содержанию нормативно-правового регулирования, закрепляемого другими главами раздела, следует излогать отдельно.</span></p>
 
<p style="text-align: justify;"><span class="text">2.8. Содержание институтов, образующих раздел Ш Общей части Кодекса РФ об образовании, составляют нормы, призванные конкретизировать специфику применения норм гражданского, трудового и других отраслей права в образовательной сфере, применительно к особенностям образовательных отношений. Поэтому при проектировании глав раздела основополагающее внимание надлежит уделить формулированию нормативных предписаний, которые бы конкретизировали, дополняли и развивали нормы соответствующей отрасли права, применительно к предмету образовательного права и могли действовать только в образовательной сфере.</span></p>
 
<p style="text-align: justify;"><span class="text"> В Проекте нецелесообразно воспроизводить ( дублировать) нормы права других отраслей права, действие которые выходит за пределы сферой образования, равно как и нет необходимости без должных к тому оснований отменять полностью или частично действие норм других отраслей права. Как свидетельствует опыт, наличие таких предписаний в действующем законодательстве об образовании создает лишь питательную почву для юридических конфликтов и разногласий между участниками образовательных отношений. </span></p>
 
<p style="text-align: justify;"><b><span class="text"> 3. <i>Подготовка текста Проекта</i></span></b></p>
 
<p><span class="text">3.1. Проектируемый Кодекс должен быть качественно совершенным как по содержанию, так и форме, т.е. способам изложения нормативно-правовых предписаний и в полной мере удовлетворять критериям точности, ясности, простоты и краткости (экономичности).</span></p>
 
<p style="text-align: justify;"><span class="text">3.2. Критерий <b>точности</b> означает, что нормативные предписания, сформулированные в тексте Кодекса, соответствуют воле законодателя и обеспечивают их однозначное восприятие всеми заинтересованными лицами. </span></p>
 
<p style="text-align: justify;"><span class="text">Точность текста Кодекса обеспечивается прежде всем тем, что:</span></p>
 
<p style="text-align: justify;"><span class="text">нормативные предписания формулируются по возможности краткими и четкими фразами, не допускающими двусмысленного толкования.</span></p>
 
<p style="text-align: justify;"><span class="text">юридические, экономические, педагогические и иные специальные термины используются в их общепринятом значении;</span></p>
 
<p style="text-align: justify;"><span class="text">не используются устаревшие и многозначные слова и выражения, а также сравнения, эпитеты, метафоры и другие приемы литературного языка, не практикуемые в текстах официальных документов.</span></p>
 
<p style="text-align: justify;"><span class="text">Термин рекомендуется употреблять только в одном значении в соответствии с его определением, данном в Словаре русского языка или специальном толковом словаре (юридических, экономических, педагогических терминов) либо в научных публикациях.</span></p>
 
<p style="text-align: justify;"><span class="text">Если термины, используемые в Проекте, имеют несколько смыслов или смысл, отличающийся от обычного, то в тексте закона следует дать определение термина,. указав его смысл а данном Проекте.</span></p>
 
<p style="text-align: justify;"><span class="text">Определение наиболее важных терминов отрасли надлежит дать в первой главе Общей части Кодекса. Определения остальных терминов следует давать в статье, в которой это термин появляется впервые. Однако число определений, объясняющих смысл терминов, не должно быть чрезмерно большим. </span></p>
 
<p style="text-align: justify;"><span class="text">Нецелесообразно в Проекте:</span></p>
 
<p style="text-align: justify;"><span class="text"> давать разъяснения экономическим, педагогическим и иным спецальным, неюридическим терминам;</span></p>
 
<p style="text-align: justify;"><span class="text">придавать юридическим терминам смысл, отличный от их общепринятого смысла в юридической литературе (например, толковать термин «законодательство Российской Федерации в области образования» как совокупность всех нормативно-правовых актов, принятых органами государственной власти и органами местного самоуправления, как это имеет место в ст. 3 Закона РФ «Об образовании»);</span></p>
 
<p style="text-align: justify;"><span class="text">использовать термины в смысле, отличном от смысла, который им придан Конституцией РФ и конституционными федеральными законами;</span></p>
 
<p style="text-align: justify;"><span class="text"> использовать термины гражданского, трудового, налогового, земельного права не в соответствии с их смыслом, приданным Гражданским кодексом РФ, Трудовым кодексом РФ, Налоговым кодексом РФ, Земельным кодексом РФ. </span></p>
 
<p style="text-align: justify;"><span class="text">Легальные дефиниции в Проекте должны в полной мере соответствовать требованиям логики и не содержать таких типичных логических ошибок, как круг в определении, тавтология, либо определение одного неизвестного через другое неизвестное.</span></p>
 
<p style="text-align: justify;"><span class="text">В тексте Кодекса следует давать полное официальное наименование государственных органов и иных субъектов образовательных отношений. Сокращенное наименование субъектов допускается только при наличии официально закрепленного сокращения (аббревиатуры). Так, следует употреблять термин «Правительство Российской Федерации», «Государственная Дума Федерального Собрания Российской Федерации», но нельзя использовать термины «Правительство РФ», «Государственная Дума».</span></p>
 
<p style="text-align: justify;"><span class="text">Следует как можно реже употреблять неопределенные выражения типа «другие», «иные», «нередко», поскольку сразу же возникает вопрос : какие именно «другие», «иные». И если сам законодатель не находит ответа на эти вопросы, то еще труднее их решить в процессе применения и реализации норм права в конкретных правоотношениях.</span></p>
 
<p><span class="text">3.3. Точность языка Кодекса должна органично сочетаться с его ясностью и простотой. Критерий <b>ясности</b> означает, что в законе использованы языковые средства, доступные для понимания всех заинтересованных лиц. Критерий <b>простоты </b>означает отсутствие в законе сложных, громоздких фраз, сложных языковых конструкций.</span></p>
 
<p><span class="text">Чтобы обеспечить ясность текста проекта рекомендуется использовать в предложениях прямой порядок слов, наиболее простые грамматические конструкции, не злоупотреблять причастными и деепричастными оборотами, а также сложноподчиненными предложениями. Следует избегать повторов, многословия, казуальных описаний предметов, процессов, использовать малоинформативные словосочетания типа «проявлять больше самостоятельности», « осуществлять действенный и постоянный контроль», «повысить эффективность действия закона».</span></p>
 
<p><span class="text">Правилами законодательной техники не рекомендуется употреблять разного рода словесные клише, которыми изобилует публицистика (например, правительство народного доверия», «широкомасштабный эксперимент»), а также эмоционально или художественно выделенные слова: «юноша», «предки», «держава». Не следует чрезмерно увлекаться употреблением иностранных слов. По возможности следует им находить эквиваленты на русском языке.</span></p>
 
<p><span class="text"> Критерий <b>краткости (</b>экономичности) означает, что в законе отсутствуют лишние слова, повторы, многословия, детальные описания предметов и процессов.</span></p>
 
<p><span class="text">3.4. При проектировании Кодекса РФ об образовании могут быть использованы все известные законодательной техники и законотворческой практике нормативные предписания: принципы, дефиниции, управомочивающие, обязывающие, запрещающие, императивные, диспозитивные.</span></p>
 
<p style="text-align: justify;"><span class="text"> В Проекте по мере необходимости следует помещать и отсылочные предписания, призванные обеспечивать связи между нормативными предписаниями Проекта или другими законами и иными нормативно-правовыми актами. Ссылки целесообразно использовать для фиксации наиболее важных связей между:</span></p>
 
<p style="text-align: justify;"><span class="text"> нормативными предписаниями, помещенными в разных главах Общей части Кодекса РФ об образовании;</span></p>
 
<p style="text-align: justify;"><span class="text"> нормативными предписаниями Проекта и Конституции РФ, Гражданского кодекса РФ, Трудового кодекса РФ, Уголовного кодекса РФ, другими нормативно-правовыми актами других отраслей права;</span></p>
 
<p style="text-align: justify;"><span class="text">нормативными предписаниями Проекта и ратифицированными (одобренными) международными актами, действующими на территории Росси йской Федерации в соответствии с ее международноправовыми обязательствами.</span></p>
 
<p style="text-align: justify;"><span class="text">Отсылки могут быть сделаны также к нормативно-правовым актам Президента РФ, федеральных органов исполнительной власти, если имеется настоятельная необходимость обратить внимание правоприменителей и иных заинтересованных лиц на наличие устойчивой функциональной связи между нормативными предписаниями проектируемого Кодекса и подзаконными актами либо дать поручение органам исполнительной власти подготовить и принять нормативно-правовой акт в соответствие и в развитие Кодекса.</span></p>
 
<p style="text-align: justify;"><span class="text">Отсылки могут даваться на закон (иной нормативно-правовой акт) в целом или его отдельную часть.</span></p>
 
<p style="text-align: justify;"><span class="text">Нецелесообразно делать отсылки к нормативно-правовым предписаниям, которые в свою очередь отсылают к другому нормативно-правовому предписанию, а также к законам и иным нормативно-правовым актам, которые еще не приняты.</span></p>
 
<p style="text-align: justify;"><span class="text"> В отсылочных предписаниях целесообразно указывать официальные реквизиты закона (иного нормативно-правового ) акта, к которому делается отсылка: форма акта, заголовок, дата опубликования и номер. Абстрактные отсылки, типа «действующим законодательством», «в порядке действующего законодательства», должны использоваться крайне редко и в порядке исключения.</span></p>
 
<p style="text-align: justify;"><span class="text">3.5. Структура каждой главы проекта должна обеспечивать цельное и логически последовательное нормативно-правовое регулирование соответствующего правового института отрасли. В начале главы следует помещать принципы и предписания, имеющие общий характер, а затем конкретизирующие их предписания.</span></p>
 
<p style="text-align: justify;"><span class="text"> Каждую статью необходимо снабдить кратким заголовком, соответствующим ее содержанию, и порядковым номером. Статьи нумеруются арабскими цифрами. Нумерация статьей должна быть сквозной.</span></p>
 
<p style="text-align: justify;"><span class="text">Статьи могут подразделяться на абзацы, именуемые частями. В свою очередь части могут подразделяться на пункты. По возможности следует избегать деления пунктов на подпункты.</span></p>
 
<p style="text-align: justify;"><span class="text">В статьях, содержащих перечисления, каждая часть статьи обозначается арабской цифрой со скобкой, а пункты – буквой со скобкой. </span></p>
 
<p style="text-align: justify;"><span class="text">Статья, как правило, должна состоять из одной нормы права или ее отдельной части. Если две или несколько правовых норм тесно связаны между собой и взаимно обусловливают друг друга, то для удобства толкования и применения эти нормы могут быть помещены в одной статье.</span></p>
 
<p style="text-align: justify;"><span class="text">По возможности следует избегать проектирования больших по объему статьей, занимающих несколько страниц и содержащих более десяти частей (пунктов), как например, ст. 28, 29, 31 Закона РФ «Об образовании». Такие статьи без какого-либо труда и утраты их содержания целесообразно разбивать на несколько статей.</span></p>
 
<p style="text-align: justify;"> <b><span class="text">4. <i>Оформление материалов, необходимых для внесения Проекта в Правительство Российской Федерации </i></span></b></p>
 
<p style="text-align: justify;"><span class="text">4.1. В соответствии с п. 24 Методических правил по организации законопроектной работы федеральных органов исполнительной власти», утвержденных Приказом Министерства юстиции Российской Федерации и Института законодательства и сравнительного правоведения при Правительстве Российской Федерации от 10 января 2001 г. № 3/51, разработчики каждой главы должны подготовить также <b>пояснительную записку и финансово-экономическое обоснование.</b></span></p>
 
<p style="text-align: justify;"><span class="text"> 4.2. Пояснительная записка должна содержать следующие сведения:</span></p>
 
<p style="text-align: justify;"><span class="text">предмет, цели и основные положения проектируемой главы,</span></p>
 
<p style="text-align: justify;"><span class="text">условия реализации законопроекта,</span></p>
 
<p style="text-align: justify;"><span class="text">место проектируемых норм в Общей части Кодекса, а также системе действующего законодательства Российской Федерации;</span></p>
 
<p style="text-align: justify;"><span class="text">соотношение проектируемых норм с нормами и принципами международного права по вопросам образования;</span></p>
 
<p style="text-align: justify;"><span class="text">прогноз социально-экономических и иных последствий реализации проектируемых норм права,</span></p>
 
<p style="text-align: justify;"><span class="text">перечень актов федерального законодательства, подлежащих признанию утратившими силу, изменению или дополнению после принятия Общей части Кодекса.</span></p>
 
<p style="text-align: justify;"><span class="text">4.3. Развернутая характеристика целей и основных положений соответствующей главы Общей части Кодекса не должна сводиться к простому пересказу ее содержания. Необходимо прежде всего показать: чем конкретно, проектируемые нормы права отличаются от действующих, что принципиального нового вносится в нормативно-правовое регулирования отношений в сфере образования (ликвидируется пробел, заменяются устаревшие нормы права, совершенствуется порядок реализации действующих норм права, конкретизируются общие нормы или принципы и др.); </span></p>
 
<p style="text-align: justify;"><span class="text">каким образом, при помощи каких юридических средств будет обеспечена реализации проектируемых новелл в конкретных отношениях. В случаях, когда механизм реализации норм права, лежит за пределами проектируемой главы, и разрабатывается другими специалистами, авторы главы могут указать в пояснительной записке, каким по их мнению должен быть механизм реализации норм данной главы.</span></p>
 
<p style="text-align: justify;"><span class="text">4.4. Юридический анализ основных положений проектируемой главы следует завершить описанием ее связей с другими главами Общей части Кодекса. При этом следует указать, какие конкретно главы и положения Общей части наиболее тесно связаны с проектируемыми нормами права, в чем выражается эта связь. В том случае, когда нормы права, закрепляющие механизм реализации проектируемых норм права, находятся в других главах Общей части, то в пояснительной записке желательно указать, каким должен быть этот механизм, какой вариант нормативно-правового регулирования следует избрать, чтобы обеспечить эффективное действие проектируемых норм.</span></p>
 
<p style="text-align: justify;"><span class="text">4.5. При описании места проектируемых норм в системе действующего законодательства Российской Федерации особое внимание надлежит уделить их соотношению с Конституцией РФ, кодексами и другими основополагающими актами гражданского, трудового, административного и других отраслей права, выявлению всех проектируемых норм, которые недостаточно последовательно согласованы с этими актами.</span></p>
 
<p style="text-align: justify;"><span class="text">4.6. Анализ условий реализации проектируемых норм должен включать в себя: 1) перечень социально-правовых факторов, которые будут препятствовать реализации этих норм; 2) перечень социально-правовых факторов, которые будут способствовать реализации проектируемых норм; 3)оценку способности проектируемых юридических средств обеспечить реальное действие проектируемых норм права.</span></p>
 
<p style="text-align: justify;"><span class="text">4.7. В пояснительной записке надлежит раскрыть соотношений проектируемых норм с нормами международного права, указав, какие конкретно нормы включены в Проект полностью или частично, какие нормы не были восприняты разработчиками и почему.</span></p>
 
<p style="text-align: justify;"><span class="text">4.8. Прогноз социально-экономических и иных последствий реализации проектируемых норм представляет собой заключение разработчиков соответствующей главы Общей части Кодекса о том, какие фактические результаты можно ожидать от действия проектируемых норм. При этом следует определить: 1) прогнозируемую эффективность проектируемых норм; 2) перечень планируемых социально-значимых результатов; 3) положительные непредвиденные результаты; 4) отрицательные непредвиденные результаты. Особенно важно выявить возможные непредвиденные результаты, поскольку вполне возможны ситуации, когда односторонняя ориентации на поставленные проектом результаты, без учета всех возможных последствий действия проектируемых норм права может привести к негативным результатам, способным перекрыть положительный ожидаемый от этих норм эффект.</span></p>
 
<p style="text-align: justify;"><span class="text">Прогнозные оценки должны основываться на данных, приведенных в справке о качестве проектируемых норм права, их потенциальных возможностях обеспечивать эффективное нормативно-правовое регулирование общественных отношений. Однако следует учитывать и другие социально-правовые факторы, в том числе состояние российской экономики, материальное положение населения, уровень правового сознания участников образовательных отношений, а также способность государственных органов исполнительной власти и органов местного самоуправления обеспечивать управление образовательной сферой, неукоснительно исполнять действующие нормы права.</span></p>
 
<p style="text-align: justify;"><span class="text">4.9. Финансово-экономическое обоснование готовится при наличии новелл, реализация которых потребует дополнительных финансовых или материальных затрат.</span></p>
 
<p style="text-align: justify;"> <b><span class="text">5. <i>Требования к оформлению текста Проекта и прилагаемых к нему материалов</i></span></b></p>
 
<p style="text-align: justify;"><span class="text">Текст проектируемой главы и прилагаемые к нему материалы надлежит напечатать через полтора интервала. Размер шрифта – кегель 14. В строке не следует помещать более 63 знаков. На странице должно быть 28-30 строк.</span></p>
 
<p style="text-align: justify;"><span class="text">Проект и прилагаемые к нему материалы должны быть подписаны автором ( всеми соавторами) и переданы Ю.А. Кудрявцеву не позднее 10 ноября 2002 г. </span></p>
 
<p style="text-align: justify;"><span class="text"> Текст представляется в электронной версии и на бумажных носителях в одном экземпляре</span></p>
 
<p style="text-align: justify;"><span class="text">Телефоны для справок:</span></p>
 
<p style="text-align: justify;"><span class="text">Юрий Анатольевич Кудрявцев – <b>369 –56-69.</b></span></p>
 
<p style="text-align: justify;"><span class="text"> Руководители проекта</span></p>
 
<p style="text-align: justify;"><span class="text">Доктор юридических наук, профессор В.М.Сырых,</span></p>
 
<p style="text-align: justify;"><span class="text">Кандидат философских наук Ю.А. Кудрявцев.</span></p>
 
<p style="text-align: justify;"> <span class="text"><b>Вопрос:</b> <i>Чем отличается Кодекс от закона?</i></span></p>
 
<p style="text-align: justify;"><span class="text"><b>Ответ: </b>Под законом понимается нормативный правовой акт, принятый представительным органом государства и устанавливающий первичные, исходные нормы в определенной сфере общественных отношений ( Например, Закон РФ «Об образовании», Федеральный закон «Об обороне»).</span></p>
 
<p style="text-align: justify;"><span class="text">Кодекс является тем же законом, только имеющим большой объем. Специфика кодекса как закона видится в том, что он устанавливает системное и полное регулирование определенной сферы общественных отношений. Так, гражданский кодекс осуществляет регулирование всех имущественных отношений, трудовой кодекс - отношений, основанных между работником и работодателем о личном выполнении работником за плату трудовой функции.</span></p>
 
<p style="text-align: justify;"><span class="text">Закон РФ «Об образовании» устанавливает первичные, исходные нормы правового регулирования в образовательной сфере. Однако он не является кодексом потому, что не обеспечивает полного и системного регулирования отношений в сфере образования, поскольку содержит значительные пробелы. Например, отсутствует детальное законодательное регулирование оснований возникновения, изменения или прекращения образовательных отношений, внешней экономической деятельности образовательных учреждений, оснований и порядка привлечения к дисциплинарной ответственности обучающихся и др.) На законодательном уровне остается неурегулированной и специфика образовательных отношений применительно к отдельному уровню образования. Исключение составляет лишь высшее профессиональное образование, где действует Федеральный закон «О высшем и послевузовском профессиональном образовании».</span></p>
 
<p style="text-align: justify;"><span class="text">Для преодоления пробелов действующего законодательства об образование и создания органически целостной, логически последовательной системы норм права в образовательной сфере потребуется существенная переработка действующего Закона РФ «Об образовании». В связи со сложностью и многообразием отношений в сфере образования, установление системного регулирования в этой сфере приведет к созданию весьма объемного закона ( примерно 10-15 печ. листов). Такой закон об образовании будет обладать всеми свойствами кодекса, т.е. реально станет кодексом, независимо от того, как он будет называться на стадии проектирования – кодексом или законом.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>Вопрос:</b> <i>Почему в Кодексе РФ об образовании обязательно должны быть представлены комплексные институты?</i></span></p>
 
<p style="text-align: justify;"><span class="text"><b>Ответ.</b> В теории права под комплексными институтами понимаются правовые институты, содержащие нормы двух и более отраслей права. Благодаря комплексным институтам осуществляется наиболее тесная взаимосвязь между отраслями права и поэтому комплексные институты присущи всем отраслям права: гражданскому, трудовому, административному, в том числе и образовательному праву. Комплексные институты закреплены действующим Законом РФ «Об образовании», хотя его разработчики такого термина не знали и в тексте закона не употребляли.</span></p>
 
<p style="text-align: justify;"><span class="text">Комплексные институты образуют нормы Закона РФ «Об образовании», которые закрепляют специфику применения в образовательной сфере норм гражданского права ( ст.) трудового права (ст. 53, 54, 55), административного права (ст.) и др.</span></p>
 
<p style="text-align: justify;"><span class="text"> Поскольку при подготовке Закона РФ «Об образовании» проектирование комплексных институтов осуществлялось нецеленаправленно и бессистемно, то данные институты являются недостаточно совершенными, имеют пробелы, характеризуются неоправданным дублированием норм других отраслей права, предписания, ограничивающие действие норм других отраслей права в образовательной сфере. Следствием таких недостатков стал спор о правовом статусе филиала образовательного учреждения, в разрешении которого принимало активное участие и Минобразование России.</span></p>
 
<p style="text-align: justify;"><span class="text"> В связи с тем, что при проектировании Кодекса РФ об образовании ставится задача системного и полного регулирования отношений в сфере образования, то разработка комплексных институтов является необходимым условием надлежащего решения этой задачи. Без системного и четкого регулирования специфики применения в образовательной сфере норм гражданского, трудового, административного, социального и других отраслей права, не представляется возможным эффективное регулирование отношений в сфере образования.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>Вопрос:</b> <i>Зачем Кодексу РФ об образовании нужна Особенная часть?.</i></span></p>
 
<p style="text-align: justify;"><span class="text"><b>Ответ.</b> Все действующие кодексы имеют деление на Общую и Особенную части. Необходимость такого деления объясняется тем, что предмет отрасли права – отношения в соответствующей сфере гражданского общества - носит сложный и многообразный характер. Поэтому, чтобы урегулировать все нюансы, детали предмета правового регулирования, используются два подхода: первоначально закрепляются нормы, которые отражают все то, общее, главное что присуще предмету отрасли, всем регулируемым общественным отношениям, а затем в Особенной части кодекса устанавливаются нормы, которые закрепляют специфику отдельных видов общественных отношений.</span></p>
 
<p style="text-align: justify;"><span class="text">Подобный подход следует применить и при проектировании Кодекса РФ об образовании. В его Общей части надлежит закрепить общие нормы права, которые могут применяться при регулировании всех образовательных отношений. В Особенной части Кодекса будут помещены нормы, закрепляющие особенности регулирования отношений на каком-либо одном уровне образования – дошкольном, школьном, начальном профессиональном, среднем профессиональном и т.д. Частично нормы Особенной части Кодекса содержатся в Федеральном законе «О высшем и послевузовском профессиональном образовании». В процессе подготовки Особенной части Кодекса, законодательному регулированию будут подвергнуты специфические отношения на остальных уровня образовательной сфере. </span></p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>