<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проект Общей части Кодекса РФ об образовании ");
?><div>

<p><b> ОГЛАВЛЕНИЕ </b></p>
 
<p> 
  <br />
 </p>
 
<p><a href="#r1" >Раздел 1</a>. ОСНОВЫ ПРАВОВОГО РЕГУЛИРОВАНИЯ В ОБЛАСТИ ОБРАЗОВАНИЯ </p>
 
<p> 
  <br />
 </p>
 
<p><a href="#g1" >Глава 1</a>. Общие положения </p>
 <a href="#1" > Статья 1</a>. Основные начала законодательства об образовании 
<br />
 <a href="#2" > Статья 2</a>. Цели законодательства об образовании 
<br />
 <a href="#3" > Статья 3</a>. Отношения, регулируемые законодательством об образовании 
<br />
 <a href="#4" > Статья 4</a>. Состав образовательного правоотношения 
<br />
 <a href="#5" > Статья 5</a>. Государственные гарантии прав лиц, постоянно проживающих в Российской Федерации, на образование 
<br />
 <a href="#6" > Статья 6</a>. Основные принципы правового регулирования образовательных и иных связанных с ними отношений 
<br />
 <a href="#7" > Статья 7</a>. Основные понятия, используемые в настоящем Кодексе 
<br />
 <a href="#8" > Статья 8</a>. Язык (языки) обучения 
<div> 
  <br />
   
  <p></p>
 
  <p><a href="#g2" >Глава 2</a>. Законодательство в области образования. Компетенция Российской Федерации и субъектов Российской Федерации 
    <br />
   <a href="#9" > Статья 9</a>. Закон и иные нормативные правовые акты Российской Федерации 
    <br />
   <a href="#10" > Статья 10</a>. Законы и иные нормативные правовые акты субъектов Российской Федерации 
    <br />
   <a href="#11" > Статья 11</a>. Акты органов местного самоуправления по вопросам образования 
    <br />
   <a href="#12" > Статья 12</a>. Локальные нормативные правовые акты образовательных учреждений (организаций) 
    <br />
   <a href="#13" > Статья 13</a>. Законодательство об образовании и нормы международного права 
    <br />
   <a href="#14" > Статья 14</a>. Действие законодательства об образовании во времени и пространстве 
    <br />
   <a href="#15" > Статья 15</a>. Применение законодательства в области образования по аналогии 
    <br />
   <a href="#16" > Статья 16</a>. Компетенция Российской Федерации в области образования 
    <br />
   <a href="#17" > Статья 17</a>. Совместная компетенция Российской Федерации и субъектов Российской Федерации в области образования 
    <br />
   <a href="#18" > Статья 18</a>. Компетенция субъектов Российской Федерации в области образования </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g3" >Глава 3</a>. Система образования 
    <br />
   <a href="#19" > Статья 19</a>. Состав системы образования 
    <br />
   <a href="#20" > Статья 20</a>. Общие требования к содержанию образования 
    <br />
   <a href="#21" > Статья 21</a>. Общие требования к процессу образования 
    <br />
   <a href="#22" > Статья 22</a>. Обеспечение единого образовательного пространства в Российской Федерации 
    <br />
   <a href="#23" > Статья 23</a>. Государственные образовательные стандарты 
    <br />
   <a href="#24" > Статья 24</a>. Образовательные программы 
    <br />
   <a href="#25" > Статья 25</a>. Формы получения образования 
    <br />
   <a href="#26" > Статья 26</a>. Общие положения реализации образовательных программ 
    <br />
   <a href="#27" > Статья 27</a>. Реализация программ дошкольного образования 
    <br />
   <a href="#28" > Статья 28</a>. Реализация программ общего образования 
    <br />
   <a href="#29" > Статья 29</a>. Реализация программ начального профессионального образования 
    <br />
   <a href="#30" > Статья 30</a>. Реализация программ среднего профессионального образования 
    <br />
   <a href="#31" > Статья 31</a>. Реализация программ высшего профессионального образования 
    <br />
   <a href="#32" > Статья 32</a>. Реализация программ послевузовского профессионального образования 
    <br />
   <a href="#33" > Статья 33</a>. Реализация программ дополнительного профессионального образования</p>
 
  <p>  
    <br />
   </p>
 
  <p><a href="#r2" >Раздел II</a>. ОБРАЗОВАТЕЛЬНЫЕ ОТНОШЕНИЯ 
    <br />
   </p>
 
  <p><a href="#g4" >Глава 4</a>. Обучающиеся, воспитанники, их родители и иные законные представители 
    <br />
   <a href="#34" > Статья 34</a>. Обучающиеся, воспитанники образовательных учреждений (организаций) 
    <br />
   <a href="#35" > Статья 35</a>. Родители и иные законные представители несовершеннолетних обучающихся, воспитанников 
    <br />
   <a href="#36" > Статья 36</a>. Основные права обучающихся, воспитанников 
    <br />
   <a href="#37" > Статья 37</a>. Основные обязанности обучающихся, воспитанников образовательных учреждений (организаций) 
    <br />
   <a href="#38" > Статья 38</a>. Основные права родителей и иных законных представителей несовершеннолетних обучающихся, воспитанников 
    <br />
   <a href="#39" > Статья 39</a>. Основные обязанности родителей и иных законных представителей несовершеннолетних обучающихся и воспитанников 
    <br />
   <a href="#40" > Статья 40</a>. Ответственность обучающихся и воспитанников образовательных учреждений (организаций) 
    <br />
   <a href="#41" > Статья 41</a>. Ответственность родителей и иных законных представителей несовершеннолетних обучающихся, воспитанников 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g5" >Глава 5</a>. Образовательные учреждения (организации) 
    <br />
   <a href="#42" > Статья 42</a>. Организационно-правовые формы образовательных учреждений (организаций) 
    <br />
   <a href="#43" > Статья 43</a>. Типы образовательных учреждений (организаций) 
    <br />
   <a href="#44" > Статья 44</a>. Учредители образовательных учреждений (организаций) 
    <br />
   <a href="#45" > Статья 45</a>. Учредительный договор 
    <br />
   <a href="#46" > Статья 46</a>. Устав образовательного учреждения (организации) 
    <br />
   <a href="#47" > Статья 47</a>. Права и обязанности образовательных учреждений (организаций) 
    <br />
   <a href="#48" > Статья 48</a>. Порядок создания и регистрации деятельности образовательного учреждения (организации) 
    <br />
   <a href="#49" > Статья 49</a>. Порядок лицензирования образовательной деятельности 
    <br />
   <a href="#50" > Статья 50</a>. Порядок аккредитации образовательного учреждения (организации) 
    <br />
   <a href="#51" > Статья 51</a>. Реорганизация и ликвидация образовательного учреждения (организации) 
    <br />
   <a href="#52" > Статья 52</a>. Основания и порядок лишения образовательного учреждения (организации) лицензии 
    <br />
   <a href="#53" > Статья 53</a>. Основания и порядок лишения образовательного учреждения 
    <br />
   (организации) аккредитации 55 
    <br />
   <a href="#54" > Статья 54</a>. Ответственность образовательного учреждения (организации) 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g6" >Глава 6</a>. Педагогические и иные работники образовательных учреждений (организаций) 
    <br />
   <a href="#55" > Статья 55</a>. Понятие педагогического работника 
    <br />
   <a href="#56" > Статья 56</a>. Понятие иного работника образовательного учреждения (организации) 
    <br />
   <a href="#57" > Статья 57</a>. Основания и условия ведения педагогической деятельности 
    <br />
   <a href="#58" > Статья 58</a>. Основания недопущения лиц к ведению педагогической деятельности 
    <br />
   <a href="#59" > Статья 59</a>. Основные права педагогического работника дошкольного образовательного учреждения (организации) 
    <br />
   <a href="#60" > Статья 60</a>. Основные обязанности педагогического работника дошкольного образовательного учреждения (организации) 
    <br />
   <a href="#61" > Статья 61</a>. Основные права педагогического работника общеобразовательных учреждений (организации) 
    <br />
   <a href="#62" > Статья 62</a>. Основные обязанности педагогических работников общеобразовательных учреждений (организаций) 
    <br />
   <a href="#63" > Статья 63</a>. Основные права педагогического работника образовательного учреждения (организации) начального профессионального образования 
    <br />
   <a href="#64" > Статья 64</a>. Основные обязанности педагогического работника образовательного учреждения (организации) начального профессионального образования 
    <br />
   <a href="#65" > Статья 65</a>. Основные права педагогического работника образовательного учреждения (организации) среднего профессионального образования 
    <br />
   <a href="#66" > Статья 66</a>. Основные обязанности педагогического работника образовательного учреждения (организации) среднего профессионального образования 
    <br />
   <a href="#67" > Статья 67</a>. Основные права педагогического работника образовательного учреждения (организации) высшего профессионального образования 
    <br />
   <a href="#68" > Статья 68</a>. Основные обязанности педагогического работника образовательного учреждения (организации) высшего профессионального образования 
    <br />
   <a href="#69" > Статья 69</a>. Основные права педагогического работника образовательного учреждения (организации) дополнительного образования 
    <br />
   <a href="#70" > Статья 70</a>. Основные обязанности педагогического работника образовательного учреждения (организации) дополнительного образования 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g7" >Глава 7</a>. Государство и органы управления системой образования 
    <br />
   <a href="#71" > Статья 71</a>. Российская Федерация как субъект образовательных отношений 
    <br />
   <a href="#72" > Статья 72</a>. Система органов управления образованием 
    <br />
   <a href="#73" > Статья 73</a>. Система государственных органов управления образованием 
    <br />
   <a href="#74" > Статья 74</a>. Муниципальные (местные) органы управления образованием 
    <br />
   <a href="#75" > Статья 75</a>. Органы управления образованием и государственно- общественные и общественные организации (объединения) 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g8" >Глава 8</a>. Государство и иные субъекты международного сотрудничества и внешнеэкономическая деятельность в сфере образования 
    <br />
   <a href="#76" > Статья 76</a>. Международное сотрудничество Российской Федерации в области образования 
    <br />
   <a href="#77" > Статья 77</a>. Права и обязанности Российской Федерации в международном сотрудничестве в сфере образования 
    <br />
   <a href="#78" > Статья 78</a>. Права и обязанности образовательных учреждений (организаций) 
    <br />
   <a href="#79" > Статья 79</a>. Российская Федерация как субъект внешнеэкономической деятельности в сфере образования 
    <br />
   <a href="#80" > Статья 80</a>. Права и обязанности Российской Федерации в осуществлении внешнеэкономической деятельности в сфере образования 
    <br />
   <a href="#81" > Статья 81</a>. Права и обязанности образовательных учреждений (организаций) &ndash; участников внешнеэкономической деятельности </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g9" >Глава 9</a>. Государственно-общественные и общественные организации (объединения) в системе образования 
    <br />
   <a href="#82" > Статья 82</a>. Принципы государственно-общественных и общественных организаций (объединений) в системе образования 
    <br />
   <a href="#83" > Статья 83</a>. Понятие и виды государственно-общественных организаций (объединений) 
    <br />
   <a href="#84" > Статья 84</a>. Государственно-общественные организации (объединения), имеющие статус совещательного органа 
    <br />
   <a href="#85" > Статья 85</a>. Постоянно действующие государственно-общественные организации (объединения), наделенные властными полномочиями в сфере образования 
    <br />
   <a href="#86" > Статья 86</a>. Временные государственно-общественные комиссии, наделенные властными полномочиями 
    <br />
   <a href="#87" > Статья 87</a>. Общественные организации в сфере образования 
    <br />
   <a href="#88" > Статья 88</a>. Объединения (союзы, ассоциации) общественных объединений в системе образования 
    <br />
   <a href="#89" > Статья 89</a>. Права и обязанности общественной организации (объединения) в системе образования 
    <br />
   <a href="#90" > Статья 90</a>. Государственная поддержка общественных организаций (объединений) в системе образования 
    <br />
   <a href="#91" > Статья 91</a>. Ограничения на создание и деятельность общественных организаций (объединений) в системе образования 
    <br />
   <a href="#92" > Статья 92</a>. Реорганизация и ликвидация общественного объединения в системе образования 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g10" >Глава 10</a>. Объекты образовательных отношений. Документы об образовании 
    <br />
   <a href="#93" > Статья 93</a>. Понятие и виды объектов образовательных отношений 
    <br />
   <a href="#94" > Статья 94</a>. Виды документов об образовании 
    <br />
   <a href="#95" > Статья 95</a>. Форма документов об образовании 
    <br />
   <a href="#96" > Статья 96</a>. Общеюридическое значение документов об образовании 
    <br />
   <a href="#97" > Статья 97</a>. Признание документов об образовании, выданных органами образования СССР и РСФСР, а также документов об образовании, выданных зарубежными организациями 
    <br />
   <a href="#98" > Статья 98</a>. Основания для получения документа государственного образца о соответствующем уровне общего образования 
    <br />
   <a href="#99" > Статья 99</a>. Основания для получения документа государственного образца о соответствующем уровне профессионального образования 
    <br />
   <a href="#100" > Статья 100</a>. Основания для получения документа об ученой степени или ученом звании 
    <br />
   <a href="#101" > Статья 101</a>. Основания для получения документа негосударственного образца о соответствующем уровне образования 
    <br />
   <a href="#102" > Статья 102</a>. Документы о неполном (незаконченном) образовании соответствующего уровня  
    <br />
   <a href="#103" > Статья 103</a>. Правовой статус лица, имеющего документ государственного образца о соответствующем уровне образования 
    <br />
   <a href="#104" > Статья 104</a>. Правовой статус лица, имеющего документ негосударственного образца о соответствующем уровне образования 
    <br />
   <a href="#105" > Статья 105</a>. Правовой статус лица, имеющего документ о неполном (незаконченном) образовании соответствующего уровня 
    <br />
   <a href="#106" > Статья 106</a>. Порядок и основания отмены решений о выдаче лицу документов о соответствующем уровне образования 
    <br />
   <a href="#107" > Статья 107</a>. Дубликаты документов об образовании</p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g11" >Глава 11</a>. Основания возникновения, изменения и прекращения образовательных отношений 
    <br />
   <a href="#108" > Статья 108</a>. Основания возникновения образовательных правоотношений 
    <br />
   <a href="#109" > Статья 109</a>. Основания изменения образовательных отношений 
    <br />
   <a href="#110" > Статья 110</a>. Основания прекращения образовательных отношений 
    <br />
   <a href="#111" > Статья 111</a>. Индивидуальные правоприменительные акты в образовательных отношениях 
    <br />
   <a href="#112" > Статья 112</a>. Формы и реквизиты индивидуальных правоприменительных актов в образовательных отношениях 
    <br />
   <a href="#113" > Статья 113</a>. Недействительность правоприменительных актов 
    <br />
   <a href="#114" > Статья 114</a>. Образовательный договор 
    <br />
   <a href="#115" > Статья 115</a>. Конкурсы поступающих в образовательные учреждения (организации) среднего, высшего, послевузовского профессионального образования 
    <br />
   <a href="#116" > Статья 116</a>. Юридические условия возникновения образовательных правоотношений 
    <br />
   <a href="#117" > Статья 117</a>. Заявления обучающихся, воспитанников и их законных представителей 
    <br />
   <a href="#118" > Статья 118</a>. Прекращение образовательных отношений по инициативе руководителя образовательного учреждения профессионального образования 
    <br />
   <a href="#119" > Статья 119</a>. Сроки в сфере образования 
    <br />
   <a href="#120" > Статья 120</a>. События как юридические факты возникновения, изменения или прекращения образовательных отношений 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#r3" >Раздел III</a>. КОМПЛЕКСНЫЕ ИНСТИТУТЫ ОБРАЗОВАТЕЛЬНОГО ЗАКОНОДАТЕЛЬСТВА 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g12" >Глава 12</a>. Управление системой образования 
    <br />
   <a href="#121" > Статья 121</a>. Цели и принципы управления образованием 
    <br />
   <a href="#122" > Статья 122</a>. Компетенция федеральных органов управления образованием 
    <br />
   <a href="#123" > Статья 123</a>. Компетенция государственных органов управления образованием субъектов Российской Федерации 
    <br />
   <a href="#124" > Статья 124</a>. Компетенция муниципальных (местных) органов управления образованием 
    <br />
   <a href="#125" > Статья 125</a>. Управление образовательными учреждениями (организациями) 
    <br />
   <a href="#126" > Статья 126</a>. Управление развитием в системе образования 
    <br />
   <a href="#127" > Статья 127</a>. Разработка целей и планирование в системе образования 
    <br />
   <a href="#128" > Статья 128</a>. Контроль в системе образования 
    <br />
   <a href="#129" > Статья 129</a>. Независимая экспертиза качества образования, обеспечиваемого образовательными учреждениями (организациями) 
    <br />
   <a href="#130" > Статья 130</a>. Информационное обеспечение управления в системе образования 
    <br />
   <a href="#131" > Статья 131</a>. Учет и отчетность в системе образования 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g13" >Глава 13</a>. Социальная защита обучающихся и воспитанников 
    <br />
   <a href="#132" > Статья 132</a>. Понятие социальной защиты обучающихся и воспитанников 
    <br />
   <a href="#133" > Статья 133</a>. Принципы социальной защиты обучающихся 
    <br />
   <a href="#134" > Статья 134</a>. Государственные гарантии социальной защиты обучающихся (воспитанников) 
    <br />
   <a href="#135" > Статья 135</a>. Права, обязанности и ответственность государственных и муниципальных образовательных учреждений в сфере социальной защиты обучающихся (воспитанников) 
    <br />
   <a href="#136" > Статья 136</a>. Обеспечение жильем обучающихся (воспитанников) 
    <br />
   <a href="#137" > Статья 137</a>. Транспортное обеспечение обучающихся (воспитанников) 
    <br />
   <a href="#138" > Статья 138</a>. Обеспечение обучающихся (воспитанников) питанием 
    <br />
   <a href="#139" > Статья 139</a>. Обеспечение обучающихся (воспитанников) одеждой 
    <br />
   <a href="#140" > Статья 140</a>. Стипендиальное обеспечение обучающихся 
    <br />
   <a href="#141" > Статья 141</a>. Государственные (муниципальные) академические стипендии для студентов 
    <br />
   <a href="#142" > Статья 142</a>. Государственные (муниципальные) социальные стипендии для студентов 
    <br />
   <a href="#143" > Статья 143</a>. Стипендии за успехи в учебной и научной деятельности 
    <br />
   <a href="#144" > Статья 144</a>. Дополнительная материальная помощь, оказываемая студентам, аспирантам и докторантам 
    <br />
   <a href="#145" > Статья 145</a>. Ежегодное пособие на приобретение учебной и научной литературы 
    <br />
   <a href="#146" > Статья 146</a>. Социальное кредитование обучающихся (воспитанников) 
    <br />
   <a href="#147" > Статья 147</a>. Охрана обучающихся (воспитанников) 
    <br />
   <a href="#148" > Статья 148</a>. Право обучающихся (воспитанников) на отдых 
    <br />
   <a href="#149" > Статья 149</a>. Право обучающихся (воспитанников) на труд 
    <br />
   <a href="#150" > Статья 150</a>. Государственные гарантии права на труд выпускников профессиональных образовательных учреждений (организаций) 
    <br />
   <a href="#151" > Статья 151</a>. Дополнительные гарантии по социальной защите обучающихся (воспитанников) из числа детей-сирот и детей, оставшихся без попечения родителей, а также других категорий граждан нуждающихся в дополнительных мерах социальной защиты </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g14" >Глава 14</a>. Особенности регулирования трудовых отношений педагогических и иных работников образовательных учреждений (организаций) 
    <br />
   <a href="#152" > Статья 152</a>. Заключение трудового договора 
    <br />
   <a href="#153" > Статья 153</a>. Изменение трудового договора 
    <br />
   <a href="#154" > Статья 154</a>. Ограничения на увольнение педагогических работников 
    <br />
   <a href="#155" > Статья 155</a>. Рабочее время 
    <br />
   <a href="#156" > Статья 156</a>. Оплата и нормирование труда 
    <br />
   <a href="#157" > Статья 157</a>. Повышение квалификации. Аттестация 
    <br />
   <a href="#158" > Статья 158</a>. Работа по совместительству </p>
 
  <p> 
    <br />
   </p>
 <a href="#g15" >Глава 15</a>. Социальная защита педагогических и иных работников образовательных учреждений (организаций) 
  <br />
 <a href="#159" > Статья 159</a>. Принципы социальной защиты педагогических и иных 130 работников образовательных учреждений (организаций) 
  <br />
 <a href="#160" > Статья 160</a>. Социальные права педагогических работников в области труда 
  <br />
 <a href="#161" > Статья 161</a>. Право педагогических работников на отдых 
  <br />
 <a href="#162" > Статья 162</a>. Пенсионное обеспечение педагогических и иных работников образовательных учреждений (организаций) 
  <br />
 <a href="#163" > Статья 163</a>. Социальные права педагогических работников в сфере повышения профессионального уровня 
  <br />
 <a href="#164" > Статья 164</a>. Обеспечение права педагогических работников на жилище 
  <br />
 <a href="#165" > Статья 165</a>. Социальные гарантии педагогическим работникам при сокращении штатов, работе в режиме неполного рабочего дня 
  <br />
 <a href="#166" > Статья 166</a>. Социальная защита педагогических работников, осуществляющих трудовую деятельность в сельской местности и за пределами постоянного места жительства 
  <br />
 <a href="#167" > Статья 167</a>. Социальные права педагогических и иных работников образовательных учреждений (организаций) в сфере здравоохранения </div>
 
<div>  
  <br />
 
  <p><a href="#183" >Глава 16</a>. Особенности регулирования имущественных отношений в системе образования 
    <br />
   <a href="#168" > Статья 168</a>. Право собственности образовательных учреждений (организаций) 
    <br />
   <a href="#169" > Статья 169</a>. Понятие и основные виды предпринимательской деятельности образовательных учреждений (организаций) 
    <br />
   <a href="#170" > Статья 170</a>. Платная образовательная деятельность образовательных учреждений 
    <br />
   <a href="#171" > Статья 171</a>. Договор предоставления платного образования 
    <br />
   <a href="#172" > Статья 172</a>. Имущественная ответственность образовательных учреждений (организаций) при невозможности предоставления платного образования 
    <br />
   <a href="#173" > Статья 173</a>. Возмещение ущерба, причиненного ненадлежащим исполнением договора о предоставлении платного образования 
    <br />
   <a href="#174" > Статья 174</a>. Предпринимательская деятельность педагогических работников 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g17" >Глава 17</a>. Финансовые, налоговые и иные комплексные институты 
    <br />
   <a href="#175" > Статья 175</a>. Финансовая деятельность государства и органов местного самоуправления в сфере образования 
    <br />
   <a href="#176" > Статья 176</a>. Принципы финансирования системы образования 
    <br />
   <a href="#177" > Статья 177</a>. Источники финансирования образовательного учреждения 
    <br />
   <a href="#178" > Статья 178</a>. Бюджетное финансирование образовательных учреждений 
    <br />
   <a href="#179" > Статья 179</a>. Гарантии финансирования образовательного учреждения 
    <br />
   <a href="#180" > Статья 180</a>. Внебюджетное финансирование образовательного учреждения 
    <br />
   <a href="#181" > Статья 181</a>. Инвестиции в сферу образования 
    <br />
   <a href="#182" > Статья 182</a>. Финансовое обеспечение инновационных процессов в образовании 
    <br />
   <a href="#183" > Статья 183</a>. Налоговая политика государства в сфере образования 
    <br />
   <a href="#184" > Статья 184</a>. Финансовый контроль за деятельностью образовательного учреждения (организации) 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#r4" >Раздел IV</a>. ДИСЦИПЛИНАРНАЯ И МАТЕРИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ В СИСТЕМЕ ОБРАЗОВАНИЯ. РАССМОТРЕНИЕ СПОРОВ УЧАСТНИКОВ ОБРАЗОВАТЕЛЬНЫХ ОТНОШЕНИЙ 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g18" >Глава 18</a>. Понятие и основания дисциплинарной и материальной ответственности по законодательству об образовании 
    <br />
   <a href="#185" > Статья 185</a>. Понятие дисциплинарного проступка 
    <br />
   <a href="#186" > Статья 186</a>. Формы вины дисциплинарного проступка 
    <br />
   <a href="#187" > Статья 187</a>. Возраст, по достижении которого наступает дисциплинарная ответственность обучающихся 
    <br />
   <a href="#188" > Статья 188</a>. Составы дисциплинарных проступков обучающихся 
    <br />
   <a href="#189" > Статья 189</a>. Составы дисциплинарных проступков педагогических работников 
    <br />
   <a href="#190" > Статья 190</a>. О составах дисциплинарных проступков не осуществляющих педагогическую деятельность работников образовательных учреждений (организаций) 
    <br />
   <a href="#191" > Статья 191</a>. Составы дисциплинарных проступков руководителей образовательных учреждений (организаций), иных должностных лиц 
    <br />
   <a href="#192" > Статья 192</a>. О дисциплинарной ответственности участников образовательных отношений, привлекавшихся к уголовной или административной ответственности 
    <br />
   <a href="#193" > Статья 193</a>. Виды дисциплинарных взысканий 
    <br />
   <a href="#194" > Статья 194</a>. Основания и последствия исключения обучающегося из образовательного учреждения (организации) 
    <br />
   <a href="#195" > Статья 195</a>. Основания расторжения трудового договора с педагогическим работником, должностным лицом (помимо руководителя) образовательного учреждения (организации) 
    <br />
   <a href="#196" > Статья 196</a>. Основания расторжения трудового договора с руководителем образовательного учреждения (организации) 
    <br />
   <a href="#197" > Статья 197</a>. Обстоятельства, исключающие дисциплинарную ответственность 
    <br />
   <a href="#198" > Статья 198</a>. Основания для освобождения от дисциплинарной ответственности 
    <br />
   <a href="#199" > Статья 199</a>. Материальная ответственность участников образовательных отношений 
    <br />
   <a href="#200" > Статья 200</a>. Обстоятельства, исключающие материальную ответственность обучающегося 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g19" >Глава 19</a>. Применение дисциплинарной и материальной ответственности 
    <br />
   <a href="#201" > Статья 201</a>. О регулировании настоящим Кодексом порядка применения дисциплинарной и материальной ответственности 
    <br />
   <a href="#202" > Статья 202</a>. Принятие решения о проведении дисциплинарного расследования или выяснения причин возникновения материального вреда 
    <br />
   <a href="#203" > Статья 203</a>. Основания для проведения дисциплинарного расследования или выяснения причин возникновения материального вреда 
    <br />
   <a href="#204" > Статья 204</a>. Презумпция невиновности лица, привлекаемого к дисциплинарной или материальной ответственности 
    <br />
   <a href="#205" > Статья 205</a>. Права работника, обучающегося, привлекаемого к дисциплинарной или материальной ответственности 
    <br />
   <a href="#206" > Статья 206</a>. Доказательства 
    <br />
   <a href="#207" > Статья 207</a>. Обстоятельства, подлежащие выяснению в процессе расследования дисциплинарного проступка, факта причинения материального ущерба 
    <br />
   <a href="#208" > Статья 208</a>. О должностных лицах и органах расследования дисциплинарных проступков, причин возникновения материального ущерба 
    <br />
   <a href="#209" > Статья 209</a>. Образование и компетенция дисциплинарной комиссии 
    <br />
   <a href="#210" > Статья 210</a>. Права и обязанности дисциплинарной комиссии 
    <br />
   <a href="#211" > Статья 211</a>. Порядок работы дисциплинарной комиссии 
    <br />
   <a href="#212" > Статья 212</a>. Привлечение руководителя образовательного учреждения (организации) к дисциплинарной или материальной ответственности 
    <br />
   <a href="#213" > Статья 213</a>. Принятие распоряжения о привлечении педагогического работника к дисциплинарной или материальной ответственности 
    <br />
   <a href="#214" > Статья 214</a>. Привлечение обучающегося к дисциплинарной или материальной ответственности 
    <br />
   <a href="#215" > Статья 215</a>. Сроки давности привлечения к дисциплинарной или материальной ответственности 
    <br />
   <a href="#216" > Статья 216</a>. Содержание приказа (распоряжения) о привлечении к дисциплинарной или материальной ответственности 
    <br />
   <a href="#217" > Статья 217</a>. Объявление приказа о привлечении к дисциплинарной или материальной ответственности 
    <br />
   <a href="#218" > Статья 218</a>. Обжалование обучающимся приказа о привлечении к дисциплинарной или материальной ответственности 
    <br />
   <a href="#219" > Статья 219</a>. Порядок взыскания материального ущерба с обучающегося 
    <br />
   <a href="#220" > Статья 220</a>. Порядок снятия дисциплинарного взыскания 
    <br />
   </p>
 
  <p> 
    <br />
   </p>
 
  <p><a href="#g20" >Глава 20</a>. Рассмотрение правовых споров участников образовательных отношений 
    <br />
   <a href="#221" > Статья 221</a>. Понятие правовых споров участников образовательных отношений 
    <br />
   <a href="#222" > Статья 222</a>. Органы рассматривающие правовые споры участников образовательных отношений 
    <br />
   <a href="#223" > Статья 223</a>. Рассмотрение споров абитуриентов по поводу результатов вступительных испытаний при поступлении в образовательное учреждение (организацию) 
    <br />
   <a href="#224" > Статья 224</a>. Рассмотрение трудовых споров между работниками и органами управления образовательным учреждением (организацией) 
    <br />
   <a href="#225" > Статья 225</a>. Рассмотрение правовых споров педагогическими советами образовательных учреждений (организаций) общего образования 
    <br />
   <a href="#226" > Статья 226</a>. Образование комиссии по охране прав обучающихся 
    <br />
   <a href="#227" > Статья 227</a>. Компетенция комиссии по охране прав обучающихся 
    <br />
   <a href="#228" > Статья 228</a>. Срок обращения в комиссию по охране прав обучающихся 
    <br />
   <a href="#229" >Статья 229</a>. Порядок рассмотрения правовых споров в комиссии по охране прав обучающихся 
    <br />
   <a href="#230" >Статья 230</a>. Принятие решения комиссий по охране прав обучающихся 
    <br />
   <a href="#231" >Статья 231</a>. Юридическая сила решений комиссии по охране прав обучающихся 
    <br />
   <a href="#232" >Статья 232</a>. Рассмотрение правовых споров участников образовательных отношений органами управления образованием и судом 
    <br />
   
    <br />
   </p>
 
  <p><span class="text"><a name="r1" >РАЗДЕЛ 1. ОСНОВЫ ПРАВОВОГО РЕГУЛИРОВАНИЯ В ОБЛАСТИ ОБРАЗОВАНИЯ</a> 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><a name="g1" ><span class="text">ГЛАВА 1. ОБЩИЕ ПОЛОЖЕНИЯ</span></a></p>
 
  <p><a name="g1" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="1" >Статья 1. Основные начала законодательства об образовании</a> 
      <br />
     1. Законодательство об образовании основывается на конституционном признании равенства права граждан Российской Федерации и иных лиц, постоянно проживающих в Российской Федерации на образование; обязанности Российской Федерации и субъектов Российской Федерации обеспечивать доступность и бесплатность общего и начального профессионального образования, а также на конкурсной основе среднего профессионального, высшего и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях; академических свобод педагогических работников, обучающихся и автономии образовательных учреждений (организаций); судебной защиты прав участников образовательных отношений. 
      <br />
     2. Граждане Российской Федерации, иные лица, постоянно проживающие в Российской Федерации, имеют право на получение бесплатного начального общего, основного общего, среднего (полного) общего образования. Бесплатное профессиональное образование в пределах государственных образовательных стандартов получают лица, если они получают впервые начальное профессиональное образование, на конкурсной основе – среднее профессиональное, высшее профессиональное или послевузовское образование в государственных или муниципальных образовательных учреждениях. 
      <br />
     Граждане Российской Федерации могут неоднократно получать на бесплатной основе профессиональное образование по направлению органа службы занятости, а также в случае профессионального заболевания, инвалидности, иных случаях, предусмотренных действующим законодательством Российской Федерации. 
      <br />
     3. Российская Федерация, субъекты Российской Федерации выступают гарантом конституционного права граждан Российской Федерации и иных лиц, постоянно проживающих на ее территории, на образование, Российская Федерация признает сферу образования приоритетной и ежегодно выделяет на нужды образования не менее 6 процентов валового внутреннего продукта. 
      <br />
     Размеры и нормативы финансирования образовательных учреждений (организаций) ежегодно подлежат индексации в соответствие с темпами инфляции. 
      <br />
     Российская Федерация защищает соответствующие целевые расходы на образование федерального бюджета, бюджетов субъектов Российской Федерации и органов местного самоуправления. 
      <br />
     4. Получение основного общего образования является обязательным. Родители (иные законные представители) обеспечивают получение детьми основного общего образования. Обучающиеся в государственных и муниципальных образовательных учреждениях (организациях) обязаны глубоко овладевать знаниями, развивать свои способности, вырабатывать навыки и умения, быть дисциплинированными, соблюдать действующие законы, устав и правила внутреннего распорядка образовательного учреждения (организации). 
      <br />
     5. Права граждан Российской Федерации на образование могут быть ограничены на основании федеральных законов в той мере, в какой это необходимо для защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.</span></p>
 
  <p><span class="text"><a name="2" >Статья 2. Цели законодательства об образовании 
        <br />
       </a> 1. Целями законодательства об образовании является закрепление такого правового порядка, при котором обеспечивается беспрепятственная реализация гражданами Российской Федерации, иными лицами, постоянно проживающими на территории Российской Федерации, конституционного права на доступное, бесплатное и качественное образование, по завершении которого каждый мог бы успешно адаптироваться в обществе и внести достойный вклад в развитие гражданского общества и российского государства. 
      <br />
     Законодательство Российской Федерации призвано ориентировать государство, образовательные учреждения (организации), гражданское общество на неукоснительное соблюдение в образовательной сфере общепризнанных принципов и норм международного права, в том числе на необходимость развивать у каждого обучающегося умственных и физических способностей, на воспитание в духе уважения к родителям, языку и национальным ценностям Российской Федерации и других стран, к правам человека и основным свободам, окружающей природе, на подготовку обучающихся к сознательной жизни в современном гражданском обществе в духе понимания, мира, терпимости, равноправия мужчины и женщины, дружбы между всеми народами, этническими, национальными и религиозными группами. 
      <br />
     2. Законодательство об образовании призвано решить следующие задачи: 
      <br />
     закрепить и конкретизировать обязанности государства в области образования, определить формы и методы его участия в формировании системы образования, надлежащем материальном и финансовом обеспечении этой системы, иные способы деятельности государственных органов исполнительной власти по организации исполнения федеральных законов и законов субъектов Российской Федерации в сфере образования; 
      <br />
     создать действенные правовые гарантии обеспечения и защиты конституционного права граждан Российской Федерации, иных лиц, постоянно проживающих в Российской Федерации, на образование; 
      <br />
     закрепить правовой статус образовательных учреждений (организаций), ориентированный на дальнейшее развитие их автономии, принципов самоуправления, самостоятельности в осуществлении образовательного процесса и финансово-экономической деятельности, на одновременное повышение ответственности образовательных учреждений (организаций) за качество образования и надлежащее обеспечение конституционных прав обучающихся на образование; 
      <br />
     предусмотреть для педагогических работников правовые гарантии их надлежащего материального обеспечения, реализации академических свобод, творческого применения современных образовательных технологий и методик, систематического повышения квалификации, активного участия в научной и иной творческой деятельности; 
      <br />
     закрепить предмет и метод правового регулирования образовательного права, порядок и условия применения при регулировании образовательных отношений и иных непосредственно связанных с ними отношений норм и правовых институтов гражданского законодательства, административного законодательства, трудового законодательства и других отраслей права.</span></p>
 
  <p><span class="text"><a name="3" >Статья 3. Отношения, регулируемые законодательством об образовании 
        <br />
       </a> 1. Законодательство об образовании: 
      <br />
     регулирует образовательные отношения, сторонами (субъектами) которых выступают граждане, иные лица, постоянно проживающие на территории Российской Федерации, с образовательными учреждениями и педагогическими работниками в целях получения дошкольного, общего, профессионального или дополнительного образования; 
      <br />
     закрепляет особенности применения в сфере образовании норм административного, гражданского, трудового, финансового и других отраслей права; 
      <br />
     регулирует непосредственно связанные с образовательными иные отношения (прием граждан, иных лиц, постоянно проживающих на территории Российской Федерации в образовательные учреждения, социальная защита обучающихся, участие обучающихся в управлении делами образовательного учреждения (организации), дисциплинарная и материальная ответственность обучающихся). 
      <br />
     2. К образовательным отношениям и иным, непосредственно связанным с ними отношениям, урегулированным настоящим Кодексом, не применяются нормы гражданского, административного и других отраслей права. 
      <br />
     Имущественные, административно-правовые, финансовые, земельные, семейные, трудовые, экологические отношения в сфере образования регулируются нормами соответствующих отраслей права, если иное не предусмотрено настоящим Кодексом.</span></p>
 <span class="text"><a name="4" >Статья 4. Состав образовательного правоотношения 
      <br />
     </a> 1. Образовательное правоотношение – это отношение, возникающее на основе норм законодательства об образовании между обучающимся (его законным представителем), образовательным учреждением (организацией) и педагогическими работниками в связи с получением обучающимся общего, профессионального или послевузовского образования, подтверждаемого специальным документом; дошкольного образования, а также дополнительного образования в образовательных учреждениях (организациях). 
    <br />
   2. Объект образовательных отношений составляют системные, политематические знания, навыки и умения, приобретенные обучающимся в процессе обучения и воспитания в образовательном учреждении (организации), уровень которых соответствует требованиям государственного образовательного стандарта и удостоверяется документом о соответствующем образовании. Дошкольное и дополнительное образование могут завершаться без выдачи документа о соответствующем уровне образования. 
    <br />
   3. Сторонами образовательного отношения являются: обучающийся – физическое лицо (гражданин Российской Федерации или иное, постоянно проживающие в Российской Федерации лицо), образовательное учреждение и педагогические работники. 
    <br />
   4. Правовой статус сторон образовательного правоотношения определяется настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, указами Президента Российской Федерации, иными подзаконными нормативными правовыми актами, в том числе уставом и правилами внутреннего распорядка образовательного учреждения (организации). 
    <br />
   5. Образовательное правоотношение между обучающимся, образовательным учреждением (организацией) и педагогическим работником возникает, изменяется и прекращается по основаниям, предусмотренным главой 11 настоящего Кодекса. 
    <br />
   6. Не являются образовательными отношения, вытекающие из возмездного оказания ус-луг по обучению, регулируемые гражданским законодательством. К услугам по обучению относятся услуги в форме репетиторства, обучения на подготовительных курсах для поступления в вуз, иное образовательное учреждение (организация), обучение в иных формах, если оно не завершается выдачей документа, дающего право на занятие профессиональной деятельностью и/или не связано с усвоением программ общего или профессионального образования. </span>
  <p><span class="text"><a name="5" >Статья 5. Государственные гарантии прав лиц, постоянно проживающих в Российской Федерации, на образование 
        <br />
       </a> 1. Российская Федерация и субъекты Российской Федерации обязаны создавать надлежащие социально-экономические и материальные условия для функционирования и развития системы образования, получения каждым общего и профессионального образования, подготовки и переподготовки квалифицированных педагогических работников. Наделение органов местного самоуправления отдельными государственными полномочиями в сфере образования осуществляется с одновременной передачей этим органам не-обходимых материальных и финансовых средств. 
      <br />
     Не допускается финансирование государственных и муниципальных образовательных учреждений (организаций) ниже федеральных нормативов, ежегодно устанавливаемых федеральным законом, принимаемым одновременно с федеральным законом, утверждающим федеральный бюджет на очередной год. Бюджетные средства, неполученные государственными и муниципальными образовательными учреждениями (организациями) или неиспользованные ими в текущем финансовом году, переходят на следующий год и учитываются ими сверх основных фондов. 
      <br />
     2. Гражданам Российской Федерации гарантируется возможность получения образования независимо от пола, расы, национальности, языка, происхождения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям и политическим партиям, возраста, состояния здоровья, социального, имущественного и должностного положения, наличия судимости. 
      <br />
     Право гражданина на получение профессионального образования по отдельным специальностям (профессиям) может быть ограничено федеральным законом. 
      <br />
     3. Российская Федерация, субъекты Российской Федерации несут полностью или частично расходы на содержание граждан, нуждающихся в социальной помощи, в период получения ими общего или профессионального образования. Категории обучающихся, которым оказывается такая помощь, ее формы, размеры и источники устанавливаются главой 13 настоящего Кодекса, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами. 
      <br />
     Федерация и субъекты Российской Федерации оказывают содействие в получении образования гражданами, проявившими выдающиеся способности, в том числе посредством предоставления им специальных государственных стипендий. Основания и порядок предоставления таких стипендий устанавливается Президентом Российской Федерации или Правительством Российской Федерации. 
      <br />
     Государство создает лицам с отклонениями в развитии, ограниченными возможностями здоровья условия для получения ими образования, коррекции нарушений развития и социальной адаптации с использованием специальных педагогических технологий. 
      <br />
     4. Основные направления деятельности Федерации и субъектов Российской Федерации по материальному, финансовому, кадровому обеспечению системы образования, проведению инновационной политики осуществляются в соответствии с Федеральной программой развития образования, утверждаемой федеральным законом. 
      <br />
     Федеральная программа развития образования разрабатывается на конкурсной основе в порядке, устанавливаемом Правительством Российской Федерации. Конкурс объявляется Правительством Российской Федерации за два года до срока окончания действующей Федеральной программы развития образования. Проект Федеральной программы развития образования в Государственную Думу вносится Правительством Российской Федерации, иными органами и должностными лицами, наделенными ст. 104 Конституции Российской Федерации правом законодательной инициативы.</span></p>
 
  <p><span class="text"><a name="6" >Статья 6. Основные принципы правового регулирования образовательных и иных связанных с ними отношений 
        <br />
       </a> В соответствии с общепризнанными нормами и принципами международного права, Конституцией Российской Федерации и основными началами законодательства об образовании, закрепленными ст. 1 настоящего Кодекса, принципами правового регулирования образовательных отношений и иных непосредственно связанных с ними отношений признаются: 
      <br />
     применение императивного и императивно-диспозитивного методов регулирования отношений в сфере образования; 
      <br />
     сочетание нормативно-правового регулирования отношений в сфере образования Федерацией с нормативным правовым регулированием субъектами Российской Федерации, органами местного самоуправления и локальным регулированием образовательными учреждениями; 
      <br />
     единство и дифференциация нормативного правового регулирования образовательных отношений; 
      <br />
     свобода и плюрализм в образовании (право выбора обучающимися образовательного учреждения (организации) и форм получения образования, академические свободы педагогических работников и автономия образовательных учреждений (организаций)); 
      <br />
     обеспечение права обучающихся (воспитанников) и работников образовательного учреждения на защиту своей чести и достоинства в образовательном процессе; 
      <br />
     непосредственно-представительный характер образовательного правоотношения, требующий личного участия всех его сторон: обучающегося, педагогического работника и образовательного учреждения (организации); 
      <br />
     обязательность итоговой аттестации обучающихся в образовательных учреждениях (организациях), имеющих государственную аккредитацию, и выдачи по результатам итоговой аттестации документа государственного образца о соответствующем образовании и (или) квалификации; 
      <br />
     обеспечение права обучающихся и работников образовательного учреждения (организации) на участие в управлении образовательным учреждением (организацией); 
      <br />
     государственная социальная помощь обучающимся в государственных и муниципальных образовательных учреждениях (организациях); 
      <br />
     предоставление государством социальных льгот и гарантий педагогическим работникам; 
      <br />
     предоставление налоговых льгот образовательным учреждениям (организациям), имеющим лицензию на право ведения образовательной деятельности; 
      <br />
     светский характер образования в государственных и муниципальных образовательных учреждениях.</span></p>
 
  <p><span class="text"><a name="7" >Статья 7. Основные понятия, используемые в настоящем Кодексе 
        <br />
       </a> 1. Образование – целенаправленный процесс обучения и воспитания, осуществляемый в образовательных учреждениях (организациях) в интересах обучающихся, общества и государства и сопровождающийся констатацией достижения обучающимся установленных государством соответствующих образовательных уровней (образовательных цензов). 
      <br />
     2. Качество образования – это способность образовательного процесса удовлетворять потребности организаций, учреждений, общества и государства в квалифицированных кадрах, а также удовлетворять потребности обучающихся в таком уровне знаний, навыков и умений, который позволяет им быть востребованными профессиональной средой, успешно адаптироваться в социальной жизни, быть полезным обществу и государству. 
      <br />
     3. Уровень образования (образовательный ценз) – совокупность общеобразовательных или профессиональных образовательных программ, освоение которых обучающимися устанавливается в ходе их итоговой аттестации и подтверждается документом государственного образца или документом образовательного учреждения (организации). 
      <br />
     4. Форма получения образования – установленные законодательством Российской Федерации способы освоения обучающимися программ общего и профессионального образования. 
      <br />
     5. Направление (специальность) профессионального образования – система требований к уровню и качеству подготовки выпускника, предусмотренная соответствующими программами профессионального образования и обеспечивающая возможность определенного вида профессиональной деятельности в соответствии с квалификацией, присваиваемой выпускникам образовательных учреждений (организаций). 
      <br />
     6. Государственный документ об образовании – документ государственного образца, выдаваемый образовательным учреждением (организацией), имеющим государственную аккредитацию, который подтверждает право обладателя документа продолжить образование на следующем уровне или осуществлять профессиональную деятельность в соответствии с полученной квалификацией по направлению (специальности). 
      <br />
     7. Тип образовательного учреждения (организации) определяется как совокупность свойств, компонентов, которой это учреждение (организация) обладает благодаря реализации одной или нескольких программ общего образования, либо сочетающих обучение программам общего образования с воспитанием и содержанием воспитанников, либо реализующих профессиональные образовательные программы определенного уровня. Отдельные типы образовательных учреждений (организаций) образуют дошкольные образовательные учреждения (организации) и учреждения (организации) дополнительного образования. 
      <br />
     8. Вид образовательного учреждения (организации) – это совокупность свойств, компонентов, которая обособляет образовательное учреждение (организацию), реализующее общеобразовательную или профессиональную программу определенного уровня из числа остальных образовательных учреждений соответствующего типа. 
      <br />
     9. Негосударственная образовательная организация – образовательная организация, учредителями которой выступают негосударственные юридические лица ( отечественные либо иностранные), общественные или религиозные объединения, граждане Российской Федерации либо иностранцы. 
      <br />
     10. Аттестация образовательного учреждения (организации) – основная форма государственно-общественного контроля за качеством образования в образовательном учреждении (организации), осуществляемая под руководством органов управления образованием не реже одного раза в пять лет. 
      <br />
     11. Государственная аккредитация образовательного учреждения (организации) – процедура признания государственными органами управления образованием права образовательного учреждения (организации) на выдачу своим выпускникам государственных документов об образовании. 
      <br />
     12. Лицензия на право ведения образовательной деятельности – разрешение, выдаваемое компетентным органом управления образованием конкретному образовательному учреждению (организации) на осуществление образовательной деятельности в течение определенного срока по определенным этим документом общим или профессиональным образовательным программам, программам дошкольного или дополнительного образования. 
      <br />
     19. Инновации в образовании – изменения, направленные на совершенствование и улучшение образовательного процесса, образовательных технологий, методов, иных компонентов системы образования. 
      <br />
    
      <div style="text-align: justify;"><a name="8" >Статья 8. Язык (языки) обучения</a><span style="font-size: 13px;"> </span></div>
      1. В соответствии с федеральным законодательством граждане Российской Федерации имеют право на получение основного общего образования на родном языке, а также на выбор языка обучения в пределах возможностей, предоставляемых системой образования Российской Федерации. 
      <br />
     Право граждан на получения образования на родном языке обеспечивается созданием необходимого числа соответствующих образовательных учреждений (организаций), классов, групп, а также условий для их функционирования. 
      <br />
     2. Во всех имеющих государственную аккредитацию образовательных учреждениях (организациях), за исключением дошкольных, изучение русского языка как государственного языка Российской Федерации регламентируется государственными образовательными стандартами. 
      <br />
     Вопросы изучения государственных языков республик, автономной области, автономных округов регулируются законами названных субъектов Российской Федерации. 
      <br />
     3. Государство оказывает содействие: 
      <br />
     в подготовке специалистов для осуществления образовательного процесса на языках народов Российской Федерации, не имеющих своей государственности; 
      <br />
     представителям народов Российской Федерации, проживающим вне ее территории, в получении ими основного общего образования на родном языке. 
      <br />
     4. Язык (языки), на котором ведутся обучение и воспитание в образовательном учреждении (организации), определяется учредителем образовательного учреждения (организации). Решение учредителя о языке(языках) обучения и воспитания закрепляется в уcтаве образовательного учреждения (организации).</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><a name="g2" ><span class="text">ГЛАВА 2. ЗАКОНОДАТЕЛЬСТВО В ОБЛАСТИ ОБРАЗОВАНИЯ. КОМПЕТЕНЦИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ И СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ</span></a></p>
 
  <p><a name="g2" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="9" >Статья 9. Законы и иные нормативные правовые акты Российской Федерации 
        <br />
       </a> 1. В соответствии с Конституцией Российской Федерации общие вопросы воспитания и образования находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. 
      <br />
     2. Законодательство Российской Федерации в области образования включает в себя Конституцию Российской Федерации, настоящий Кодекс, принимаемые в соответствии с ним иные федеральные законы. 
      <br />
     3. Отношения в области образования могут регулироваться указами Президента Российской Федерации, которые не должны противоречить настоящему Кодексу и иным федеральным законам. 
      <br />
     4. На основании и во исполнение настоящего Кодекса, иных федеральных законов и указов Президента Российской Федерации Правительство Российской Федерации вправе принимать постановления и распоряжения, регулирующие отношения в области образования. 
      <br />
     5. На основании и во исполнение настоящего Кодекса, иных федеральных законов, указов Президента Российской Федерации, постановлений и распоряжений Правительства Российской Федерации федеральные органы исполнительной власти, к компетенции которых отнесены вопросы образования, вправе принимать нормативные правовые акты в области образования. Указанные федеральные органы исполнительной власти не вправе принимать к своему рассмотрению вопросы, отнесенные настоящим Кодексом к компетенции субъектов Российской Федерации и местных органов управления образованием. 
      <br />
     6. В случае, если указ Президента Российской Федерации, постановление Правительства Российской Федерации или иной нормативный правовой акт содержит предписания, противоречащие настоящему Кодексу или федеральному закону, регулирующему отношения в области образования, применяется настоящий Кодекс или соответствующий федеральный закон.</span></p>
 
  <p><span class="text"><a name="10" >Статья 10. Законы и иные нормативные правовые акты субъектов Российской Федерации 
        <br />
       </a> 1. Субъекты Российской Федерации в соответствии с их компетенцией осуществляют нормативное правовое регулирование отношений в области образования, принимают законы и подзаконные нормативные правовые акты. 
      <br />
     2. Если законами субъектов Российской Федерации устанавливаются дополнительные права участникам образовательных отношений, предусматривается более высокий уровень социальных льгот и гарантий по сравнению с федеральными законами, иными нормативными правовыми актами Российской Федерации, то расходы, связанные с реальным действием этих прав, социальных льгот и гарантий покрываются за счет бюджета соответствующего субъекта Российской Федерации. 
      <br />
     3. Органы государственной власти субъектов Российской Федерации по вопросам образования, не урегулированным федеральными законами и иными нормативными правовыми актами Российской Федерации, могут принимать законы, иные нормативные правовые акты. В случае принятия федерального закона, иного нормативного правового акта Российской Федерации по этим вопросам нормативные правовые акты субъекта Российской Федерации приводятся в соответствии с вновь принятым федеральным законом, иным нормативным правовым актом Российской Федерации. 
      <br />
     4. В случае, если закон или иной нормативный правовой акт субъекта Российской Федерации по общим вопросам образования противоречит настоящему Кодексу, иным федеральным законам, нормативным правовым актам Российской Федерации, то применяется настоящий Кодекс, федеральный закон, иной нормативный правовой акт Российской Федерации.</span></p>
 
  <p><span class="text"><a name="11" >Статья 11. Акты органов местного самоуправления по вопросам образования 
        <br />
       </a> Органы местного самоуправления в пределах своей компетенции принимают нормативные правовые акты по вопросам образования.</span></p>
 
  <p><span class="text"><a name="12" >Статья 12. Локальные нормативные правовые акты образовательных учреждений (организаций) 
        <br />
       </a> 1. Органы управления образовательным учреждением (организацией), коллектив образовательного учреждения (организации) принимают устав, правила внутреннего распорядка, иные нормативные правовые акты, заключают коллективные договоры, соглашения в соответствии с настоящим Кодексом, федеральными законами, иными нормативными правовыми актами Российской Федерации, законами, иными нормативными правовыми актами соответствующего субъекта Российской Федерации. 
      <br />
     2. Являются недействительными локальные нормативные правовые акты образовательного учреждения (организации), ухудшающие положение педагогических, иных работников, обучающихся по сравнению с настоящим Кодексом, иными федеральными законами, законами соответствующего субъекта Российской Федерации либо принятые без учета мнения коллектива образовательного учреждения (организации), представительного органа работников и/или обучающихся в случаях, когда такой учет требуется в соответствии с настоящим Кодексом или трудовым законодательством. В таких случаях отношения регулируются настоящим Кодексом, иными федеральными законами соответствующего субъекта Российской Федерации.</span></p>
 
  <p><span class="text"><a name="13" >Статья 13. Законодательство об образовании и нормы международного права 
        <br />
       </a> 1. Общепризнанные принципы и нормы международного права и международные договоры Российской Федерации в соответствии с Конституцией Российской Федерации являются составной частью правовой системы Российской Федерации. 
      <br />
     2. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством Российской Федерации в области образования, применяются правила международного договора.</span></p>
 
  <p><span class="text"><a name="14" >Статья 14. Действие законодательства об образовании во времени и пространстве 
        <br />
       </a> 1. Законы и иные нормативные правовые акты, регулирующие отношения в области образования, не имеют обратной силы и применяются к отношениям, возникающим после вступления их в силу. 
      <br />
     2. Действие закона или иного нормативного правового акта, регулирующего отношения в области образования, распространяется на отношения, возникшие до вступления его в силу, только в случаях, когда это прямо предусмотрено этим законом или иным нормативным правовым актом. 
      <br />
     По отношениям, возникшим до вступления в силу закона или иного нормативного правового акта в области образования, указанный акт применяется к правам и обязанностям, возникшим после вступления его в силу. 
      <br />
     3. Настоящий Кодекс, федеральные законы и иные нормативные правовые акты Российской Федерации, регулирующие отношения в области образования, обязательны для применения на всей территории Российской Федерации для всех образовательных учреждений (организаций), имеющих лицензии на право ведения образовательной деятельности, а также распространяются на государственные образовательные учреждения Российской Федерации, расположенные за ее пределами.</span></p>
 
  <p><span class="text"><a name="15" >Статья 15. Применение законодательства в области образования по аналогии 
        <br />
       </a> В случае если образовательные и сопутствующие им отношения прямо не урегулированы законодательством в области образования или соглашением сторон, то к таким отношениям, если это не противоречит их существу, применяются нормы законодательства в области образования, регулирующие сходные отношения (аналогия закона). 
      <br />
     При отсутствии сходных норм права и обязанности участников образовательных и сопутствующих им отношений определяются исходя из общих начал и принципов законодательства в области образования, а также принципов добросовестности, гуманности, разумности и справедливости (аналогия права).</span></p>
 
  <p><span class="text"><a name="16" >Статья 16. Компетенция Российской Федерации в области образования 
        <br />
       </a> 1. В соответствии с предметами ведения, закрепленными Конституцией Российской Федерации, Российская Федерация принимает федеральные законы, нормативные правовые акты в области образования и обеспечивает их исполнение в целях сохранения единого образовательного пространства Российской Федерации, гарантированности каждому условий для реализации права на образование, исторической преемственности поколений, сохранения, распространения и развития национальной культуры, подготовки высокообразованных людей и высококвалифицированных специалистов, способных к профессиональному росту и профессиональной мобильности. 
      <br />
     2. В области образования ведению Российской Федерации подлежат: 
      <br />
     1) правовое регулирование отношений в области образования, отнесенных Конституцией Российской Федерации к ведению Российской Федерации либо к совместному ведению Российской Федерации и ее субъектов; 
      <br />
     2) установление основ федеральной политики в области образования; 
      <br />
     3) принятие и осуществление Федеральной программы развития образования и иных целевых федеральных программ в области образования; участие в разработке и реализации международных программ развития образования; 
      <br />
     4) формирование федеральных органов исполнительной власти, в компетенцию которых входят вопросы управления образованием, руководство этими органами, назначение их руководителей; 
      <br />
     5) согласование назначений руководителей образовательных учреждений, подведомственных федеральным органам государственной власти, если иное не предусмотрено законом и типовыми положениями об образовательных учреждениях соответствующих типов и видов; 
      <br />
     6) установление порядка создания, реорганизации и ликвидации образовательных учреждений; 
      <br />
     7) создание, реорганизация и ликвидация образовательных учреждений (организаций), подведомственных федеральным органам государственной власти; 
      <br />
     8) установление общих положений и федеральных компонентов государственных образовательных стандартов и эквивалентности документов об образовании на территории Российской Федерации, нострификация на территории Российской Федерации документов об образовании иностранных государств; 
      <br />
     9) установление доли расходной части федерального бюджета, направляемой на финансирование образования. Формирование федерального бюджета в части расходов на образование, федеральных фондов развития образования; 
      <br />
     10) установление: 
      <br />
     в федеральном законодательстве налоговых льгот, стимулирующих развитие образования; 
      <br />
     федеральных нормативов финансирования образования обучающихся, воспитанников; 
      <br />
     порядка финансирования образовательных учреждений (организаций); 
      <br />
     обязательных на территории Российской Федерации минимальных размеров ставок заработной платы и должностных окладов работников образовательных учреждений, соответствующих профессионально-квалификационных групп и работников государственных органов управления образованием; 
      <br />
     льгот различным категориям обучающихся, воспитанников образовательных учреждений (организаций) и педагогических работников государственных и муниципальных образовательных учреждений (организаций), а также видов и норм материального обеспечения указанных обучающихся, воспитанников и педагогических работников; 
      <br />
     порядка предоставления гражданам и погашения ими личного государственного образовательного кредита и социального образовательного кредита, предоставляемого из средств федерального бюджета; 
      <br />
     федеральных требований к образовательным учреждениям (организациям) в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, минимальной оснащенности учебного процесса и оборудования учебных помещений; 
      <br />
     11) прямое финансирование образовательных учреждений (организаций), подведомственных федеральным органам государственной власти, если иной порядок не предусмотрен типовыми положениями об образовательных учреждениях соответствующих типов, видов и категорий; 
      <br />
     12) ежегодное утверждение федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях (организациях), имеющих государственную аккредитацию; 
      <br />
     13) приобретение за счет средств федерального бюджета учебников для общеобразовательных учреждений, имеющих государственную аккредитацию; 
      <br />
     14) информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенции базисных учебных планов и примерных программ курсов, дисциплин, организация издания учебной литературы и производства учебных пособий. Создание единой для Российской Федерации системы информации в области образования; 
      <br />
     15) организация федеральной системы подготовки и переподготовки педагогических работников и работников государственных органов управления образованием; 
      <br />
     16) контроль исполнения законодательства Российской Федерации в области образования и федеральных компонентов государственных образовательных стандартов; 
      <br />
     17) установление и присвоение государственных наград и почетных званий Российской Федерации работникам образования; 
      <br />
     18) лицензирование образовательных учреждений по программам среднего профессионального, высшего профессионального и послевузовского профессионального образования и выдача лицензии на право ведения образовательной деятельности по указанным программам;</span></p>
 
  <p><span class="text"><a name="17" >Статья 17. Совместная компетенция Российской Федерации 
        <br />
       </a> и субъектов Российской Федерации в области образования 
      <br />
     1. В сфере образования в совместном ведении субъектов Российской Федерации находятся: 
      <br />
     1) определение и осуществление политики в области образования, осуществление законодательной деятельности органами Российской Федерации и органами субъектов Российской Федерации, подготовка и принятие нормативных правовых актов в пределах своей компетенции органами исполнительной власти Российской Федерации и органами исполнительной власти субъектов Российской Федерации; 
      <br />
     2) общие вопросы образования, в том числе: 
      <br />
     вопросы, связанные с закреплением и конкретизацией компетенции Российской Федерации и ее субъектов в сфере образования, установлением полномочий органов управления образованием на уровне Российской Федерации, субъектов Российской Федерации и органов местного самоуправления; 
      <br />
     вопросы, связанные с определением предмета, метода, целей и задач, источников, принципов и основных понятий законодательства об образовании; 
      <br />
     вопросы, связанные с определением основных компонентов системы образования, правового статуса обучающихся, образовательных учреждений (организаций), педагогических работников и иных участников образовательных отношений, а также установлением основ нормативно-правого регулирования образовательного процесса; 
      <br />
     вопросы, связанные с порядком и пределами применения в законодательстве об образовании норм и принципов административного, трудового и других отраслей права; 
      <br />
     установление перечней профессий и специальностей, по которым ведутся профессиональная подготовка и профессиональное образование; 
      <br />
     разработка и утверждение типовых положений об образовательных учреждениях (организациях); 
      <br />
     установление порядка лицензирования, аттестации и государственной аккредитации образовательных учреждений (организаций); 
      <br />
     информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенции примерных учебных планов и программ курсов, дисциплин, организация издания учебной литературы и производства учебных пособий, создание единой для Российской Федерации системы информации в области образования; 
      <br />
     установление государственных образовательных стандартов и их регионально-национальных компонентов; 
      <br />
     3) вопросы финансового законодательства, в том числе: 
      <br />
     определение особенностей порядка финансирования образовательных учреждений (организаций); 
      <br />
     финансовое подкрепление государственных гарантий доступности и обязательности основного образования путем выделения субвенций местным бюджетам; 
      <br />
     формирование бюджетов субъектов Российской Федерации в части расходов на образование и соответствующих фондов развития образования; 
      <br />
     установление местных налогов и сборов на цели образования; 
      <br />
     установление республиканских, региональных нормативов финансирования образования; 
      <br />
     организация финансирования местных органов управления образованием и образовательных учреждений (организаций), оказание им посреднических услуг в части материально-технического обеспечения; 
      <br />
     4) вопросы административного права: 
      <br />
     разработка и реализация республиканских, региональных программ развития образования, в том числе международных, с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и других особенностей; 
      <br />
     формирование государственных органов управления образованием и руководство ими, назначение руководителей этих органов (по согласованию с федеральными органами управления образованием); 
      <br />
     создание, реорганизация и ликвидация образовательных учреждений (организаций) соответствующего подчинения, лицензирование образовательных учреждений (организаций), за исключением лицензирования на право ведения образовательной деятельности по программам высшего профессионального и послевузовского профессионального образования; 
      <br />
     аттестация и государственная аккредитация образовательных учреждений (организаций), создание независимой от органов управления образованием государственной системы аттестационно-диагностических центров (государственной аттестационной службы); 
      <br />
     информационное обеспечение в пределах своей компетенции образовательных учреждений (организаций), организация издания учебной литературы, разработка примерных учебных планов и программ курсов, дисциплин; 
      <br />
     обеспечение соблюдения законодательства и контроль исполнения государственных образовательных стандартов и их регионально-национальных компонентов; 
      <br />
     5) по вопросам трудового и социального законодательства: 
      <br />
     установление порядка аттестации педагогических работников государственных и муниципальных образовательных учреждений (организациях) и работников органов управления образованием; 
      <br />
     регулирование трудовых отношений, установление норм труда и федеральных нормативов его оплаты в образовательных учреждениях (организациях); 
      <br />
     установление обязательных на территории Российской Федерации минимальных размеров ставок заработной платы и должностных окладов работников образовательных учреждений (организаций), соответствующих профессионально-квалификационных групп и работников государственных органов управления образованием; 
      <br />
     установление льгот различным категориям обучающихся, воспитанников образовательных учреждений (организаций) и педагогических работников государственных и муниципальных образовательных учреждений (организаций); 
      <br />
     установление видов и норм материального обеспечения обучающихся, воспитанников и педагогических работников; 
      <br />
     установление образовательного ценза педагогических работников; 
      <br />
     организация подготовки, переподготовки, повышения квалификации педагогических работников. 
      <br />
     2. Реализация полномочий органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации осуществляются в пределах их компетенции, закрепленной Конституцией Российской Федерации, федеральными конституционными законами и федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами. 
      <br />
     3. Установленная настоящей статьей компетенция Российской Федерации в области образования и не может быть изменена иначе как федеральным законом.</span></p>
 
  <p><span class="text"><a name="18" >Статья 18. Компетенция субъектов Российской Федерации 
        <br />
       </a> в области образования 
      <br />
     Субъекты Российской Федерации вне пределов ведения Российской Федерации и полномочий Российской Федерации по предметам совместного ведения Российской Федерации и субъектов Российской Федерации обладают всей полнотой государственной власти на своей территории, в том числе к их ведению относятся: 
      <br />
     1) законодательство в области образования по вопросам, отнесенным к ведению субъектов Российской Федерации; 
      <br />
     2) осуществление федеральной политики в области образования; 
      <br />
     3) определение и осуществление политики в области образования, не противоречащей политике Российской Федерации в области образования; 
      <br />
     4) определение особенностей порядка финансирования образовательных учреждений (организаций) из средств бюджета субъекта Российской Федерации; 
      <br />
     5) формирование бюджетов субъектов Российской Федерации в части расходов на образование и соответствующих фондов развития образования; 
      <br />
     6) предоставление субвенций местным бюджетам в размере необходимом для реализации основных общеобразовательных программ, включая оплату труда работников муниципальных общеобразовательных учреждений (организаций), расходов на учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (кроме коммунальных расходов); 
      <br />
     7) разработка и реализация республиканских, региональных программ развития образования, в том числе международных, с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и других особенностей; 
      <br />
     8) формирование государственных органов управления образованием субъекта Российской Федерации и руководство ими, назначение руководителей этих органов по согласованию с федеральными органами управления образованием; 
      <br />
     9) создание, реорганизация и ликвидация образовательных учреждений (организа-ций) соответствующего подчинения, лицензирование образовательных учреждений (организаций) общего образования и начального профессионального образования; 
      <br />
     10) установление региональных (национально-региональных) компонентов государственных образовательных стандартов; 
      <br />
     11) установление местных налогов и сборов на цели образования, дополнительных льгот, стимулирующих развитие образования; 
      <br />
     12) установление республиканских, региональных нормативов финансирования образования; 
      <br />
     13) организация финансирования местных органов управления образованием и образовательных учреждений (организаций), оказание им услуг в части материально-технического обеспечения; 
      <br />
     14) установление дополнительных к федеральным требований к образовательным учреждениям (организациям) в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, оснащенности учебного процесса и оборудования учебных помещений; 
      <br />
     15) установление дополнительных к федеральным льгот обучающимся, воспитанникам и педагогическим работникам образовательных учреждений (организаций), а также видов и норм материального обеспечения указанных обучающихся, воспитанников и педагогических работников; 
      <br />
     16) информационное обеспечение в пределах своей компетенции образовательных учреждений (организаций), организация издания учебной литературы, разработка примерных программ курсов, дисциплин в рамках региональных (национально-региональных) компонентов государственных образовательных стандартов; 
      <br />
     17) организация подготовки, переподготовки, повышения квалификации педагогических работников; 
      <br />
     18) обеспечение соблюдения законодательства Российской Федерации в области образования и контроль исполнения государственных образовательных стандартов; 
      <br />
     19) принятие подзаконных нормативных правовых актов по вопросам, отнесенным к ведению субъектов Российской Федерации.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g3" >ГЛАВА 3. СИСТЕМА ОБРАЗОВАНИЯ 
        <br />
       </a> </span></p>
 
  <p><a name="g3" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="19" >Статья 19. Состав системы образования 
        <br />
       </a> Система образования включает: 
      <br />
     совокупность государственных образовательных стандартов и преемственных образовательных программ, обеспечивающих единство образовательного пространства Российской Федерации; 
      <br />
     имеющих лицензии и реализующих преемственные образовательные программы различного уровня и направленности образовательные учреждения (организации) с действующими при них клиническими, медико-профилактическими, культурно-просветительными предприятиями, иными учреждениями и организациями; 
      <br />
     обучающихся, воспитанников, их законных представителей; 
      <br />
     педагогических работников, иных работников образовательных учреждений (организаций); 
      <br />
     научные, конструкторские, проектные, производственные организации, ведущие научные исследования и обеспечивающие функционирование и развитие системы образования; 
      <br />
     государственные органы управления образованием; 
      <br />
     муниципальные органы управления образованием; 
      <br />
     общественные и государственно-общественные объединения (профессиональные ассоциации, научные и методические советы и другие объединения). 
      <br />
     <a name="20" > Статья 20. Общие требования к содержанию образования 
        <br />
       </a> 1. Содержание образования – совокупность последовательных действий, составляющих процесс обучения и воспитания личности. 
      <br />
     2. Содержание образования имеет целью: 
      <br />
     обеспечить уровень общей и профессиональной культуры, отвечающий требованиям личности, общества и государства; 
      <br />
     формирование у обучающихся научной картины мира, понимания сущности национальной и мировой культуры, ее места и роли в жизни человека и общества; воспитание патриотов России, обладающих высокой нравственностью и уважающих права и свободы личности; 
      <br />
     содействовать взаимопониманию и сотрудничеству между людьми и народами, не-зависимо от расовой, национальной, этнической, религиозной и социальной принадлежности, учитывать разнообразие взглядов и убеждений; 
      <br />
     способствовать свободному формированию отношения обучающихся к окружающей действительности. 
      <br />
     3. Содержание образования определяется образовательными программами, разрабатываемыми, принимаемыми и реализуемыми образовательными учреждениями (организациями) самостоятельно на основе государственных образовательных стандартов и утверждаемых федеральным органом управления образованием примерных образовательных программ. 
      <br />
     4. Образовательное учреждение (организация) в соответствии со своими уставными целями и задачами может реализовывать дополнительные образовательные программы и оказывать дополнительные образовательные услуги (на договорной основе) за пределами определяющих его статус образовательных программ. 
      <br />
     5. Военная подготовка в гражданских образовательных учреждениях может проводиться только на факультативной основе с согласия обучающихся и(или) их родителей (законных представителей) за счет средств и силами заинтересованного ведомства. 
      <br />
     6. Образовательное учреждение (организация) при реализации образовательных программ использует возможности учреждений культуры.</span></p>
 
  <p><span class="text"><a name="21" >Статья 21. Общие требования к процессу образования 
        <br />
       </a> 1. Процесс образования ориентирован на: 
      <br />
     непрерывность образования в течение всей жизни; 
      <br />
     преемственность образовательных программ всех уровней и ступеней образования. 
      <br />
     2. Организация образовательного процесса в образовательном учреждении (организации) регламентируется учебным планом, годовым календарным учебным графиком и расписанием занятий, разрабатываемыми и утверждаемыми образовательным учреждением (организацией) на основе примерных учебных планов и перечня элективных дисциплин, утвержденных федеральным органом управления образованием. Образовательные учреждения (организации) самостоятельны в выборе формы и периодичности промежуточной аттестации обучающихся. 
      <br />
     3. В Российской Федерации устанавливаются следующие ступени общего образования: 
      <br />
     начальное образование; 
      <br />
     основное общее образование; 
      <br />
     среднее (полное) общее образование. 
      <br />
     4. В Российской Федерации устанавливаются следующие уровни профессионального образования: 
      <br />
     начальное профессиональное образование; 
      <br />
     среднее профессиональное образование; 
      <br />
     высшее профессиональное образование первой ступени, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию квалификации &laquo;бакалавр&raquo;; второй ступени осуществляемой по профессиональным образовательным программам двух типов: программы, обеспечивающей присвоение лицу, успешно прошедшему итоговую аттестацию, квалификации «магистр» со сроком обучения не менее чем два года на базе профессиональной образовательной программы бакалавра; на базе профессиональной образовательной программы подготовки дипломированного специалиста со сроком обучения не менее чем пять лет на базе среднего (полного) общего образования или среднего профессионального образования с присвоением лицу, успешно прошедшему итоговую аттестацию, «дипломированный специалист»; 
      <br />
     послевузовское профессиональное образование, завершающееся присуждением на основании успешной защиты диссертационной работы ученой степени кандидата наук; 
      <br />
     послевузовское профессиональное образование, завершающееся присуждением на основании успешной защиты диссертационной работы ученой степени доктора наук. 
      <br />
     Освоение образовательных программ каждого уровня и ступени общего и профессионального образования завершается обязательной итоговой аттестацией, научно-методическое обеспечение которой осуществляется федеральным органом управления образованием. 
      <br />
     5. Дисциплина в образовательном учреждении поддерживается на основе уважения человеческого достоинства обучающихся, воспитанников, педагогов. Применение методов физического и психического насилия по отношению к обучающимся, воспитанникам не допускается. 
      <br />
     6. Родителям (законным представителям) несовершеннолетних обучающихся, воспитанников должна быть обеспечена возможность ознакомления с ходом и содержанием образовательного процесса, а также с оценками успеваемости обучающихся. 
      <br />
     7. Государственные органы управления образованием, муниципальные органы управления образованием не вправе изменить учебный план и учебный график образовательного (организации) учреждения после их утверждения, за исключением случаев, предусмотренных законодательством Российской Федерации.</span></p>
 
  <p><span class="text"><a name="22" >Статья 22. Обеспечение единого образовательного пространства 
        <br />
       </a> в Российской Федерации 
      <br />
     Единое образовательное пространство Российской Федерации определяется общностью принципов государственной политики в сфере образования, согласованностью государственных образовательных стандартов и программ, уровней образования, нормативных сроков обучения на каждом уровне и ступени, положений и требований итоговой аттестации выпускников, равными возможностями реализации прав граждан на получение образования. 
      <br />
     Целостность единого образовательного пространства в Российской Федерации обеспечивается: 
      <br />
     а) правовой базой, в том числе системой государственных образовательных стандартов и преемственных образовательных программ, единой структурой основных образовательных программ, общими требованиями к приему в образовательные учреждения (организации); 
      <br />
     б) организационными и управленческими механизмами, обеспечивающими сохранение и развитие единого образовательного пространства Российской Федерации как основы государственности; 
      <br />
     в) единой системой лицензирования, аккредитации, механизмов оценки качества образования.</span></p>
 
  <p><span class="text"><a name="23" >Статья 23. Государственные образовательные стандарты 
        <br />
       </a> 1. В Российской Федерации устанавливаются государственные образовательные стандарты для обеспечения: 
      <br />
     а) качества образования всех уровней (ступеней); 
      <br />
     б) основы для оценки деятельности образовательных учреждений (организаций), реализующих образовательные программы различных уровней (ступеней); 
      <br />
     в) единого образовательного пространства Российской Федерации; 
      <br />
     г) признания и установления эквивалентности документов об образовании. 
      <br />
     2. Государственные образовательные стандарты состоят из федеральных и национально-региональных компонентов. 
      <br />
     3. Российская Федерация в лице федеральных органов управления образованием в рамках их компетенции устанавливает федеральные компоненты государственных образовательных стандартов, которые включают в себя: 
      <br />
     1) Общие требования к образовательным программам, которые реализуются образовательными учреждениями (организациями). 
      <br />
     2) Требования к обязательному содержанию основных образовательных программ, к условиям их реализации, максимальному объему учебной нагрузки обучающихся, требования к уровню подготовки и итоговой аттестации выпускников. 
      <br />
     3) Установленные законодательством Российской Федерации и типовыми положениями об образовательных учреждениях (организациях) соответствующих типов и видов единых сроков освоения основных образовательных программ в государственных и муниципальных образовательных учреждениях (организациях). 
      <br />
     4. Национально-региональные компоненты государственных образовательных стандартов отражают национально-региональные особенности реализации соответствующих образовательных программ. Содержание национально-региональных компонентов государственных образовательных стандартов определяются образовательными учреждения-ми (организациями) самостоятельно по согласованию с соответствующими органами исполнительной власти субъектов Российской Федерации. 
      <br />
     5. Государственный образовательный стандарт основного общего образования утверждается Федеральным собранием Российской Федерации. 
      <br />
     При реализации образовательных программ для обучающихся с ограниченными возможностями здоровья, а также для обучающихся с отклонением в развитии могут быть установлены отдельные государственные образовательные стандарты. 
      <br />
     Государственные образовательные стандарты обновляются регулярно, не реже одного раза в пять лет. </span></p>
 
  <p><span class="text"><a name="24" >Статья 24. Образовательные программы 
        <br />
       </a> 1. Образовательная программа основывается на государственном образовательном пространстве и определяет содержание образования соответствующего уровня и направленности. В Российской Федерации реализуется образовательные программы, которые подразделяются на общеобразовательные (основные и дополнительные) и профессиональные (основные и дополнительные). 
      <br />
     2. Общеобразовательные программы направлены на формирование общей культуры личности, адаптацию личности к жизни в обществе и работе в коллективе, создание основы для осознанного выбора и освоения профессиональных образовательных программ. 
      <br />
     К основным общеобразовательным программам относятся программы: дошкольного образования, начального общего образования, основного общего образования и среднего (полного) общего образования. 
      <br />
     Дополнительные общеобразовательные программы предназначены для освоения обучающимися социокультурных ценностей, развития индивидуальных способностей, личностного и профессионального самоопределения. 
      <br />
     3. Профессиональные образовательные программы направлены на решение задач последовательного повышения профессионального и общеобразовательного уровня, под-готовку специалистов соответствующей квалификации. 
      <br />
     К основным профессиональным относятся программы: начального профессионального образования, среднего профессионального образования, высшего профессионального образования, послевузовского профессионального образования. 
      <br />
     4. Дополнительные профессиональные образовательные программы в зависимости от требований к уровню образования обучающихся подразделяются на дополнительные обра-зовательные программы начального, среднего и высшего профессионального образования. 
      <br />
     5. Нормативные сроки освоения основных образовательных программ в государственных и муниципальных образовательных учреждениях (организациях) определяются законодательством Российской Федерации и типовыми положениями о соответствующих типах и видах образовательных учреждений (организаций).</span></p>
 
  <p><span class="text"><a name="25" >Статья 25. Формы получения образования 
        <br />
       </a> 1. С учетом потребностей и возможностей личности образовательные программы осваиваются в следующих формах: 
      <br />
     В образовательном учреждении (организации) – в форме очной, очно-заочной (вечерней), заочной и экстерната. 
      <br />
     В форме семейного образования. 
      <br />
     Допускается сочетание различных форм получения образования. 
      <br />
     2. Для всех форм получения образования в пределах основной общеобразовательной или основной профессиональной образовательной программы действует единый государственный образовательный стандарт. 
      <br />
     3. Перечень профессий и специальностей, получение которых в заочной форме или в форме экстерната не допускается, устанавливается Правительством Российской Федерации.</span></p>
 
  <p><span class="text"><a name="26" >Статья 26. Общие положения реализации образовательных программ 
        <br />
       </a> 1. Общеобразовательные программы реализуются в дошкольных учреждениях (организациях), учреждениях (организациях) начального общего, основного общего, среднего (полного) общего образования, в том числе специальных образовательных учреждениях для детей с ограниченными возможностями здоровья, для детей-сирот и детей, оставшихся без попечения родителей, для детей с девиантным поведением, а также в местах отбытия наказания в виде лишения свободы для несовершеннолетних. 
      <br />
     Образовательные программы дошкольного, начального общего, основного общего и среднего (полного) общего образования являются преемственными, то есть каждая после-дующая программа базируется на предыдущей. 
      <br />
     Обучающиеся, не освоившие образовательную программу предыдущей ступени, не допускаются к обучению на следующей ступени общего образования. 
      <br />
     Образовательные программы специальных образовательных учреждений (для обучающихся, воспитанников с отклонениями в развитии) разрабатываются на базе основных общеобразовательных программ с учетом особенностей психофизического развития и возможностей обучающихся, воспитанников. 
      <br />
     2. Профессиональные образовательные программы, в том числе программы начального профессионального образования для детей с отклонениями в развитии, реализуются в образовательных учреждениях (организациях) профессионального образования, в том числе специальных образовательных учреждений (организаций) с ограниченными возможностями здоровья для обучающихся. 
      <br />
     3. Образовательные учреждения (организации) профессионального образования, имеющие государственную аккредитацию, реализуют указанные образовательные программы соответствующего уровня согласно перечню профессий и специальностей, устанавливаемых Правительством Российской Федерации. 
      <br />
     4. Государственный образовательный стандарт среднего (полного) общего образования может быть реализован в рамках образовательных программ начального или среднего профессионального образования с учетом профиля получаемого образования.</span></p>
 
  <p><span class="text"><a name="27" >Статья 27. Реализация программ дошкольного образования 
        <br />
       </a> 1. Основной целью дошкольного образования и воспитания является всесторонняя подготовка ребенка к жизни и школе, развитие его творческих способностей. 
      <br />
     2. Воспитание детей до 3 лет осуществляется, как правило, в семье. Государство гарантирует финансовую и материальную поддержку родителей в воспитании детей раннего детского возраста, заботу о детях с физическими и умственными отклонениями, а также о детях – сиротах ясельного и дошкольного возраста. 
      <br />
     Подготовка детей дошкольного возраста к школе обязательна с 5-летнего возраста и осуществляется в подготовительных группах детского сада или школы либо, по желанию родителей, в семье. 
      <br />
     3. Для образования и воспитания детей в возрасте от трех до шести-семи лет, охраны и укрепления их физического и психического здоровья, развития индивидуальных способностей и необходимой коррекции нарушения развития этих детей в помощь семье в Российской Федерации действует сеть дошкольных образовательных учреждений (организаций) различных форм собственности. С согласия родителей дети получают дошкольное образование и воспитание в этих учреждениях (организациях), которые функционируют в виде детского сада или комплекса «детский сад – начальная школа». Государство обеспечивает доступность дошкольного образования детям всех слоев населения. 
      <br />
     4. Органы местного самоуправления полностью обеспечивают потребности граждан в дошкольных учреждениях и оказывают этим учреждениям (организациям) финансовую и материальную поддержку. Они организуют и координируют методическую, диагностическую и консультативную помощь семьям, воспитывающим детей дошкольного возраста на дому.</span></p>
 
  <p><span class="text"><a name="28" >Статья 28. Реализация программ общего образования 
        <br />
       </a> 1. Общее образование включает в себя три ступени, соответствующие образовательным программам различного уровня: начального общее, основного общее, среднее (полное) общее образование. 
      <br />
     2. В первый класс образовательного учреждения (организации) общего образования принимаются дети, которым к началу учебного года исполнилось шест с половиной лет. При достижении ребенком семилетнего возраста посещение школы является обязательным, если ребенок не получает соответствующего образования в семье. Прием в школу детей в возрасте 6,5 лет осуществляется с согласия родителей (или их законных представителей) в зависимости от степени их развития. 
      <br />
     3. Основное общее образование является обязательным и завершается государственной (итоговой) аттестацией. 
      <br />
     4. Обязанность обеспечения родителями (законными представителями) получения ребенком основного общего образования действует до достижения им возраста шестнадцати лет, при условии, что соответствующее образование не было получено им ранее. Предельный возраст обучающихся для получения основного общего образования по очной форме обучения – восемнадцать лет. С согласия родителей (законных представителей) и местного органа управления образованием обучающийся, достигший возраста шестнадцати лет, может оставить общеобразовательное учреждение (организацию) до получения им основного общего образования. 
      <br />
     5. По решению органа управления образовательного учреждения (организации) за совершение противоправных действий, грубые и неоднократные нарушения устава образовательного учреждения (организации) допускается исключение из данного образовательного учреждения (организации) обучающихся, достигших возраста четырнадцати лет, муниципального органа управления образованием. Решение об исключении детей-сирот и детей, оставшихся без попечения родителей (законных представителей), принимаются с согласия органов опеки и попечительства. 
      <br />
     6. Об исключении обучающегося из образовательного учреждения (организации) последнее обязано в трехнедельный срок проинформировать органы местного самоуправления, которые совместно с родителями (законными представителями) исключенного в месячный срок принимают меры, обеспечивающие его трудоустройство или продолжение обучения в другом образовательном учреждении. 
      <br />
     7. Среднее (полное) общее образование обеспечивает фундаментальную теоретическую подготовку и формирование общей культуры, необходимых для продолжения обучения в высших и средних профессиональных учебных заведениях, имея целью развитие разнообразных творческих способностей личности через овладение системой знаний, освоение навыков умственного и физического труда, формирование нравственных убеждений в сочетании с высоким уровнем физического развития. 
      <br />
     8. По программам среднего (полного) общего образования могут обучаться лица, имеющие основное общее образование. Среднее (полное) общее образование завершается экзаменом, который одновременно может являться и экзаменом для поступления в профессиональное учебное заведение. Сдавшим экзамен вручается аттестат зрелости установленного образца. Сдавшие экзамен на «отлично» получают аттестат зрелости с отличием.</span></p>
 
  <p><span class="text"><a name="29" >Статья 29. Реализация программ начального профессионального образования 
        <br />
       </a> 1. Начальное профессиональное образование имеет целью подготовку работников квалифицированного труда (рабочих, служащих) по всем основным направлениям общественного полезной деятельности на базе основного общего образования. Одновременно учащиеся осваивают программы среднего (полного) общего образования. 
      <br />
     По отдельным профессиям начальное профессиональное образование может базироваться на среднем (полном) общем образовании. 
      <br />
     2. Начальное профессиональное образование может быть получено в образовательных учреждениях (организациях) начального профессионального образования (профессионально-технических и других учреждениях данного уровня), а также путем ученичества на производстве. 
      <br />
     3. Государство в необходимых случаях создает условия для получения профессиональной подготовки лицам, не имеющим основного общего образования. Профессиональная подготовка может быть получена в профессиональных училищах, а также в образовательных подразделениях предприятий, учреждений, организаций, имеющих соответствующие лицензии.</span></p>
 
  <p><span class="text"><a name="30" >Статья 30. Реализация программ среднего профессионального образования 
        <br />
       </a> 1. Среднее профессиональное образование имеет целью подготовку специалистов среднего звена, удовлетворение потребностей личности в углублении и расширении образования на базе основного общего, среднего (полного) общего или начального профессионального образования. 
      <br />
     2. Граждане, имеющие среднее (полное) общее или начальное профессиональное образование соответствующего профиля, получают среднее профессионального образование по сокращенным ускоренным программам. 
      <br />
     3. Среднее профессиональное образование может быть получено в образовательных учреждениях (организациях) среднего профессионального образования (средних специальных учебных заведениях) или в образовательных учреждениях (организациях) высшего профессионального образования. 
      <br />
     4. Образовательное учреждение (организация) среднего профессионального образования может реализовывать образовательные программы начального профессионального образования при наличии соответствующей лицензии.</span></p>
 
  <p><span class="text"><a name="31" >Статья 31. Реализация программ высшего 
        <br />
       </a> профессионального образования 
      <br />
     1. Высшее профессиональное образование имеет целью подготовку и переподготовку специалистов соответствующего уровня, удовлетворение потребностей личности в углублении и расширении образования на базе среднего (полного) общего, начального и среднего профессионального образования. 
      <br />
     2. Высшее профессиональное образование может быть получено в образовательных учреждениях (организациях) высшего профессионального образования (высших учебных заведениях). 
      <br />
     3. Лица, имеющие среднее профессиональное образование соответствующего профиля, могут получать высшее профессиональное образование в сокращенные сроки освоения основных образовательных программ. 
      <br />
     Обучение в высшем учебном заведении по сокращенной или по ускоренной программе допускается также для лиц, уровень образования или способностей которых является для этого достаточным основанием. Решение об обучении лиц по ускоренным программам принимают ученые советы высших учебных заведений.</span></p>
 
  <p><span class="text"><a name="32" >Статья 32. Реализация программ послевузовского 
        <br />
       </a> профессионального образования 
      <br />
     1. Послевузовское профессиональное образование представляет гражданам возможность повышения уровня образования, научной, педагогической квалификации на базе высшего профессионального образования уровня специалиста и магистра. 
      <br />
     2. Послевузовское профессиональное образование может быть получено в аспирантуре, ординатуре, адъюнктуре и докторантуре, создаваемых в образовательных учреждениях (организациях) высшего профессионального образования и научных учреждениях, а также соискателями, подготавливающими диссертацию на соискание ученой степени кандидата и доктора наук без обучения в аспирантуре и докторантуре. 
      <br />
     3. В аспирантуру высших учебных заведений, научных учреждений или организаций на конкурсной основе принимаются лица, имеющие квалификацию «магистр» или «дипломированный специалист». Обучение в аспирантуре осуществляется в очной или в заочной форме в государственных и муниципальных образовательных учреждениях, негосударственных образовательных организациях и не может превышать в очной форме трех лет, в заочной – четырех лет. 
      <br />
     4. В докторантуру высших учебных заведений, научных учреждений или организаций принимаются лица, имеющие ученую степень кандидата наук, на срок не более трех лет.</span></p>
 
  <p><span class="text"><a name="33" >Статья 33. Реализация программ дополнительного 
        <br />
       </a> профессионального образования 
      <br />
     1. Программы дополнительного образования реализуются на всех уровнях общего и профессионального образования в целях всестороннего удовлетворения образовательных потребностей граждан, общества и государства. 
      <br />
     2. В пределах каждого уровня профессионального образования основной задачей дополнительного образования является непрерывное повышение квалификации рабочих, служащих, специалистов с учетом постоянного повышения предъявляемых к ним требований в связи с изменениями, происходящими в технологиях и производстве, и расширение профессиональных возможностей путем получения дополнительных квалификаций в связи с изменением структуры рынка труда.</span></p>
 
  <p> <span class="text">
      <br />
    
      <div style="text-align: justify;"><a name="r2" >РАЗДЕЛ II. ОБРАЗОВАТЕЛЬНЫЕ ОТНОШЕНИЯ</a></div>
     </span></p>
 
  <p><a name="r2" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g4" >ГЛАВА 4. ОБУЧАЮЩИЕСЯ, ВОСПИТАННИКИ, ИХ РОДИТЕЛИ И ИНЫЕ ЗАКОННЫЕ ПРЕДСТАВИТЕЛИ 
        <br />
       </a> </span></p>
 
  <p><a name="g4" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="34" >Статья 34. Обучающиеся, воспитанники образовательных учреждений (организаций) 
        <br />
       </a> 1. Обучающимися, воспитанниками признаются лица, зачисленные в установленном порядке в образовательные учреждения (организации) для освоения образовательных программ, воспитания и/или содержания. 
      <br />
     2. Обучающимися являются: 
      <br />
     учащиеся – лица, осваивающие образовательные программы общего, начального профессионального образования, дополнительного образования детей; 
      <br />
     студенты (курсанты) – лица, осваивающие образовательные программы среднего профессионального и высшего профессионального образования; 
      <br />
     аспиранты, адъюнкты – лица, обучающиеся в аспирантуре (адъюнктуре); 
      <br />
     докторанты – лица, обучающиеся в докторантуре; 
      <br />
     соискатели – лица, прикрепленные к высшему учебному заведению, научной организации для подготовки диссертации на соискание ученой степени кандидата или доктора наук; 
      <br />
     слушатели – лица, осваивающие программу дополнительного профессионального образования либо лица, обучающиеся на подготовительных отделениях образовательных учреждений (организаций) среднего и высшего профессионального образования, а также лица, обучающиеся в ординатуре или интернатуре медицинских и иных высших учебных заведений; 
      <br />
     экстерны – лица, самостоятельно осваивающие общеобразовательные и профессиональные программы, которым предоставлена возможность прохождения промежуточной и государственной (итоговой) аттестации в образовательном учреждении (организации), имеющем государственную аккредитацию. 
      <br />
     3. Воспитанниками являются: 
      <br />
     лица, осваивающие программу дошкольного образования; 
      <br />
     лица, осваивающие программу общего образования с одновременным проживанием (нахождением) в образовательном учреждении (организации), в котором обеспечиваются их лечение, медико-социальная реабилитация, социальная адаптация и интеграция в общество; 
      <br />
     лица, содержащиеся и воспитывающиеся в образовательном учреждении (организации). 
      <br />
    
      <div style="text-align: justify;"><a name="35" >Статья 35. Родители и иные законные представители </a></div>
      несовершеннолетних обучающихся, воспитанников 
      <br />
     1. Законными представителями несовершеннолетних обучающихся, воспитанников являются их родители. Они представляют законные интересы несовершеннолетних обучающихся, воспитанников в образовательных отношениях без специальных полномочий. 
      <br />
     2. Законными представителями несовершеннолетних обучающихся, воспитанников, оставшихся без попечения родителей, являются: приемные родители, опекуны, попечители, руководитель воспитательного или лечебного учреждения (организации), учреждения социальной защиты населения и другого аналогичного учреждения (организации), в котором ребенок находится на полном государственном обеспечении, а также в установленных семейным законодательством Российской Федерации случаях, органы опеки и попечительства или специально назначенные представители.</span></p>
 
  <p><span class="text"><a name="36" >Статья 36. Основные права обучающихся, воспитанников 
        <br />
       </a> 1. Обучающиеся, воспитанники имеют право: 
      <br />
     на выбор формы обучения; 
      <br />
     на получение бесплатного образования, если образование данного уровня получается впервые, в соответствии с государственными образовательными стандартами в государственных и муниципальных образовательных учреждениях; 
      <br />
     на обучение в соответствии с государственными образовательными стандартами по индивидуальному учебному плану, в том числе – на ускоренный курс обучения, в порядке, установленном настоящим Кодексом; 
      <br />
     на государственную (итоговую) аттестацию по завершении освоения образовательных программ основного общего, среднего (полного) общего образования, всех программ профессионального образования независимо от формы их освоения в образовательных учреждениях (организациях), имеющих государственную аккредитацию; 
      <br />
     на перевод в другое образовательное учреждение (организацию), реализующее образовательную программу соответствующего уровня, при согласии этого образовательного учреждения (организации) и успешном прохождении аттестации в порядке, установленном настоящим Кодексом; 
      <br />
     на получение дополнительных (в том числе платных) образовательных услуг; 
      <br />
     на бесплатное пользование библиотечно-информационными ресурсами библиотеки образовательного учреждения (организации); 
      <br />
     на охрану жизни и здоровья во время образовательного процесса; 
      <br />
     на медицинское обслуживание; 
      <br />
     на обеспечение необходимых условий для учебы, труда и отдыха; 
      <br />
     на участие в управлении образовательным учреждением (организацией) в порядке, определенном его уставом; 
      <br />
     на уважение человеческого достоинства, на свободу совести, информации, на свободное выражение собственных взглядов и убеждений. 
      <br />
     2. Обучающиеся, воспитанники имеют право на свободное посещение проводимых в образовательном учреждении (организации) мероприятий, которые не предусмотрены учебным планом. Привлечение обучающихся, воспитанников гражданских образовательных учреждений (организаций) без согласия обучающихся, воспитанников и (или) их родителей (иных законных представителей) к труду, не предусмотренному образовательной программой, запрещается. 
      <br />
     3. Обучающиеся, воспитанники, не освоившие программу учебного года и имеющие академическую задолженность по двум и более предметам на ступенях начального общего и основного общего образования, имеют право на повторное обучение по программе этого учебного года, на перевод в классы компенсирующего обучения или продолжение обучения в форме семейного образования. 
      <br />
     4. Обучающиеся, воспитанники образовательного учреждения (организации), имеющего государственную аккредитацию, прошедшие государственную (итоговую) аттестацию, имеют право на получение документа государственного образца об уровне образования и (или) квалификации; 
      <br />
     5. Обучающиеся, воспитанники в возрасте старше восьми лет вправе по собственной инициативе создавать общественные объединения (организации) обучающихся, воспитанников, за исключением детских общественных объединений (организаций), учреждаемых либо создаваемых политическими партиями, детских религиозных организаций. 
      <br />
     6. Обучающиеся, воспитанники образовательных учреждений (организаций), за исключением дошкольных учреждений (организаций) и учреждений (организаций) начального общего образования, соответствующих им подразделений иных образовательных учреждений (организаций) вправе самостоятельно или через своих выборных представителей ходатайствовать перед администрацией указанных учреждений (организаций) о проведении с участием выборных представителей обучающихся, воспитанников дисциплинарного расследования деятельности работников образовательных учреждений (организаций), нарушающих и ущемляющих их права. 
      <br />
     7. Обучающиеся, воспитанники имеют право на льготы по месту их работы, предоставляемые в соответствии с трудовым законодательством, а также право на отсрочку от военной службы, предоставляемую в соответствии с Федеральным законом «О воинской обязанности и военной службе». 
      <br />
     8. Права обучающихся, отбывающих наказание в виде лишения свободы в учреждениях, исполняющих наказания, определяют с учетом порядка и условий исполнения и отбывания наказания в виде лишения свободы. 
      <br />
     9. Иные права обучающихся, воспитанников устанавливаются Особенной частью на-стоящего Кодекса, изданными в соответствии с настоящим Кодексом иными нормативными правовыми актами и уставом образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="37" >Статья 37. Основные обязанности обучающихся, воспитанников 
        <br />
       </a> образовательных учреждений (организаций) 
      <br />
     1. Обучающиеся, воспитанники образовательных учреждений (организаций) обязаны соблюдать устав образовательного учреждения (организации), добросовестно учиться, бережно относиться к имуществу учреждения (организации), уважать честь и достоинство других обучающихся, воспитанников и работников учреждения (организации), соблюдать правила внутреннего распорядка образовательного учреждения (организации). 
      <br />
     2. Иные обязанности обучающихся, воспитанников образовательных учреждений (организаций) определяются Особенной частью настоящего Кодекса, иными законами и уставом данного образовательного учреждения (организации) и локальными актами, предусмотренными этим уставом. 
      <br />
     3. Обязанности обучающихся, отбывающих наказание в виде лишения свободы в учреждениях, исполняющих наказания, определяются законодательством Российской Феде-рации с учетом порядка и условий исполнения и отбывания наказания в виде лишения свободы.</span></p>
 
  <p><span class="text"><a name="38" >Статья 38. Основные права родителей и иных законных представителей 
        <br />
       </a> несовершеннолетних обучающихся, воспитанников 
      <br />
     1. Родители и иные законные представители несовершеннолетних обучающихся, воспитанников до получения последними основного общего образования имеют право: 
      <br />
     выбирать формы обучения образовательные учреждения (организации); защищать права и законные интересы обучающихся, воспитанников; 
      <br />
     принимать участие в управлении образовательным учреждением (организацией) в форме, определяемой уставом этого учреждения (организации); 
      <br />
     знакомится с ходом и содержанием образовательного процесса, а также с оценками успеваемости своих детей, воспитанников; 
      <br />
     знакомиться с уставом образовательного учреждения (организации), лицензией на право ведения образовательной деятельности, со свидетельством о государственной аккредитации образовательного учреждения (организации) и другими документами, регламентирующими организацию образовательного процесса. 
      <br />
     2. С согласия родителей и иных законных представителей обучающиеся, воспитанники на ступени начального общего и основного общего образования, не освоившие программу учебного года и имеющие академическую задолженность по двум и более предметам, могут быть оставлены на повторное обучение, переведены в классы компенсирующего обучения или могут продолжить обучение в форме семейного образования. 
      <br />
     3. С согласия родителей (иных законных представителей) в случае прекращения деятельности общеобразовательного учреждения или образовательного учреждения начального профессионального образования орган управления образованием, которому подведомственно данное образовательное учреждение, обеспечивает перевод обучающихся, воспитанников в другие образовательные учреждения соответствующего типа. 
      <br />
     4. Родители (законные представители) обучающихся, воспитанников дошкольных образовательных учреждений и учреждений начального общего образования, соответствующих им подразделений иных образовательных учреждений вправе самостоятельно или через своих выборных представителей ходатайствовать перед администрацией указанных учреждений о проведении с участием своих выборных представителей дисциплинарного расследования деятельности работников образовательных учреждений, нарушающих и ущемляющих права обучающихся, воспитанников. 
      <br />
     Если родители (законные представители) обучающихся, воспитанников не согласны с решением администрации образовательного учреждения, они вправе через своих выборных представителей обратиться за содействием и помощью в уполномоченные государственные органы.</span></p>
 
  <p><span class="text"><a name="39" >Статья 39. Основные обязанности родителей и иных законных 
        <br />
       </a> представителей несовершеннолетних обучающихся 
      <br />
     и воспитанников 
      <br />
     Родители и иные законные представители несовершеннолетних обучающихся, воспитанников обязаны обеспечить получение ими основного общего образования, ликвидацию обучающимися, воспитанниками академической задолженности, соблюдать устав образовательного учреждения (организации), иные обязанности родителей (иных законных представителей) несовершеннолетних обучающихся, воспитанников определяются Особенной частью настоящего Кодекса, иными законами и уставом образовательного учреждения (организации). 
      <br />
    
      <div style="text-align: justify;"><a name="40" >Статья 40. Ответственность обучающихся и воспитанников </a></div>
      образовательных учреждений (организаций) 
      <br />
     Обучающиеся, воспитанники образовательных учреждений (организаций) несут в порядке, установленном законодательством Российской Федерации и уставом образовательного учреждения (организации) ответственность за невыполнение в установленные сроки учебного плана, нарушение правил внутреннего распорядка и устава образовательного учреждения (организации), вред, причиненный по их вине имуществу образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="41" >Статья 41. Ответственность родителей и иных законных представителей 
        <br />
       </a> несовершеннолетних обучающихся, воспитанников 
      <br />
     Родители и иные законные представители несовершеннолетних обучающихся, воспитанников в порядке установленном законодательством Российской Федерации и уставом образовательного учреждения (организации) несут ответственность за получение ими основного общего образования, за ликвидацию академической задолженности, за несоблюде-нием устава образовательного учреждения (организации), за причиненный ими ущерб.</span></p>
 
  <p> </p>
 
  <p><a name="g5" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="g5" >ГЛАВА 5. ОБРАЗОВАТЕЛЬНЫЕ УЧРЕЖДЕНИЯ (ОРГАНИЗАЦИИ) 
        <br />
       </a> </span></p>
 
  <p><a name="g5" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="42" >Статья 42. Организационно-правовые формы 
        <br />
       </a> образовательных учреждений (организаций) 
      <br />
     1. Образовательная деятельность в Российской Федерации ведется некоммерческими организациями, имеющими лицензии на право ведения такой деятельности по одной или нескольким образовательным программам и/или обеспечивающими содержание и воспитание обучающихся (воспитанников). 
      <br />
     Ведение образовательной деятельности учреждениями (организациями) без лицензии (разрешения), выданной компетентными государственными органами управления образованием или муниципальными органами, влечет ответственность в соответствии с действующим законодательством Российской Федерации. 
      <br />
     2. Образовательную деятельность некоммерческие организации ведут в организационно-правовой форме образовательного учреждения, либо образовательной автономной некоммерческой организации. 
      <br />
     3. Образовательное учреждение – это создаваемая для ведения образовательной деятельности некоммерческая организация, за которой учредитель (собственник) закрепляет имущество, необходимое для осуществления такой деятельности на правах оперативного управления, а также финансирует это учреждение полностью или частично. 
      <br />
     4. Образовательная автономная некоммерческая организация (далее – образовательная организация) – это создаваемая для ведения образовательной деятельности организация, которой учредитель передает в собственность имущество, необходимое для осуществления такой деятельности, но не участвует в финансировании организации. 
      <br />
     5. Образовательные учреждения (организации), реализующие программы профессионального и/или дополнительного образования могут, быть только юридическими лицами. Образовательные учреждения, реализующие программы дошкольного образования или общего образования могут действовать без образования юридического лица, при условии, что их права и обязанности как юридических лиц осуществляет муниципальный орган управления образованием.</span></p>
 
  <p><span class="text"><a name="43" >Статья 43. Типы образовательных учреждений (организаций) 
        <br />
       </a> 1. Образовательные учреждения (организации) могут быть следующих типов: 
      <br />
     дошкольные; 
      <br />
     общего образования (начального общего, основного общего, среднего (полного) общего); 
      <br />
     профессионального образования (основного и дополнительного) – начального, среднего, высшего (послевузовского); 
      <br />
     для детей-сирот и детей, оставшихся без попечения родителей; 
      <br />
     специальные (коррекционные) для обучающихся, воспитанников с отклонениями в развитии; 
      <br />
     дополнительного образования взрослых и детей. 
      <br />
     В случаях, когда в образовательном учреждении (организации) реализуется несколько видов образовательных программ, его тип определяется по программе, имеющей наиболее высший уровень. 
      <br />
     2. Образовательные учреждения (организации) одного типа различаются по видам с учетом особенностей организации учебно-воспитательного процесса и реализуемых программ. Критерии видов образовательных учреждений (организаций) устанавливаются в соответствующих разделах Особенной части настоящего Кодекса. 
      <br />
     3. До принятия Особенной части настоящего Кодекса особенности деятельности государственных и муниципальных образовательных учреждений (организаций) регулируются типовыми положениями об образовательных учреждениях (организациях) соответствующих типов и видов, утверждаемыми Правительством Российской Федерации и разрабатываемыми на их основе уставами этих образовательных учреждений (организаций). 
      <br />
     Для негосударственных образовательных организаций типовые положения об образовательных учреждениях (организации) имеют рекомендательную силу.</span></p>
 
  <p><span class="text"><a name="44" >Статья 44. Учредители образовательных учреждений (организаций) 
        <br />
       </a> 1. Учредителем (учредителями) образовательного учреждения (организации) (далее – учредитель) могут быть: 
      <br />
     1) органы государственной власти, органы местного самоуправления; 
      <br />
     2) российские и иностранные организации, их объединения (ассоциации и союзы); 
      <br />
     3) российские и иностранные фонды; 
      <br />
     4) общественные и религиозные организации (объединения), зарегистрированные на территории Российской Федерации; 
      <br />
     5) граждане Российской Федерации, иностранные граждане, а также лица без гражданства. 
      <br />
     2. Органы государственной власти создают (учреждают) образовательные организации в форме государственных образовательных учреждений. 
      <br />
     Учредителем образовательных учреждений всех типов и видов, реализующих дополнительные образовательные программы военной подготовки, может быть орган государственной власти или местного самоуправления; реализующих военные профессиональные образовательные программы, – Правительство Российской Федерации. 
      <br />
     Учредителем специального учебно-воспитательного учреждения закрытого типа для детей и подростков с девиантным (общественно-опасным) поведением могут быть только федеральные органы исполнительной власти и(или) органы исполнительной власти субъектов Российской Федерации. 
      <br />
     3. Органы местного самоуправления создают (учреждают) образовательные организации в форме муниципальных образовательных учреждений. 
      <br />
     4. Российские и иностранные организации, их объединения, фонды, общественные и религиозные организации (объединения), а также граждане и лица без гражданства, создают образовательные организации в форме негосударственных образовательных учреждений либо в форме образовательных автономных некоммерческих организаций. 
      <br />
     5. Допускается совместное учредительство (соучредительство) образовательных учреждений (организаций) и их структурных подразделений. Изменение состава учредителей действующих государственных и муниципальных образовательных учреждений допускается в случаях, предусмотренных законодательством Российской Федерации, и не влечет за собой изменения статуса образовательного учреждения. 
      <br />
     В случае совместного учредительства (соучредительства) структурного подразделения образовательной организации сторонами заключается договор о соучредительстве структурного подразделения. 
      <br />
     В случае когда образовательное учреждение (организация) учреждается одним лицом, она действует на основании устава, утвержденного этим лицом. В этом случае может быть заключен договор между учредителем и образовательным учреждением (организацией).</span></p>
 
  <p><span class="text"><a name="45" >Статья 45. Учредительный договор 
        <br />
       </a> Учредительный договор регулирует отношения учредителей по созданию образовательного учреждения (организации), а также отношения между учредителями и создаваемого образовательного учреждения (организации). 
      <br />
     В учредительном договоре учредители обязуются создать образовательное учреждение (организация), определяют порядок совместной деятельности по его созданию, условия передачи ей своего имущества и участия в управлении ее деятельностью, доли каждого из учредителей. Учредительный договор должен содержать сведения, предусмотренные статьей 52 Гражданского кодекса Российской Федерации. 
      <br />
     Учредительный договор закрепляет порядок управления деятельностью образовательного учреждения (организации), выхода учредителей из ее состава. </span></p>
 
  <p><span class="text"><a name="46" >Статья 46. Устав образовательного учреждения (организации) 
        <br />
       </a> 1. Устав образовательного учреждения (организации) принимается его учредителем (учредителями) и действует в течение первого года деятельности учреждениями (организациями) после даты государственной регистрации. 
      <br />
     2. Новая редакция устава разрабатываются коллективом учреждения (организации) самостоятельно, принимается общим собранием (конференцией) работников и обучающихся этого учреждения и утверждается учредителем (учредителями). 
      <br />
     3. В уставе образовательного учреждения (организации) в обязательном порядке указываются: 
      <br />
     1) наименование, место нахождения; 
      <br />
     2) учредитель; 
      <br />
     3) организационно-правовая форма образовательного учреждения (организации); 
      <br />
     4) предмет и цели деятельности; 
      <br />
     5) типы и виды реализуемых образовательных программ; 
      <br />
     6) филиалы и представительства; 
      <br />
     7) основные характеристики организации образовательного процесса, в том числе: 
      <br />
     язык (языки), на котором ведутся обучение и воспитание; 
      <br />
     порядок приема обучающихся, воспитанников; 
      <br />
     основания и порядок отчисления обучающихся, воспитанников; 
      <br />
     система оценок при промежуточной аттестации, формы и порядок ее проведения; 
      <br />
     режим занятий обучающихся, воспитанников; 
      <br />
     порядок предоставления платных образовательных услуг (в случае их наличия); 
      <br />
     порядок оформления отношений образовательного учреждения (организации) и обучающихся, воспитанников и (или) их родителей (законных представителей); 
      <br />
     виды и порядок осуществления воспитательной работы с обучающимися, воспитанниками; 
      <br />
     8) структура финансово-хозяйственной деятельности образовательного учреждения (организации), в том числе: 
      <br />
     порядок использования имущества, закрепленного учредителем за образовательным учреждением (организацией); 
      <br />
     условия и порядок финансирования и материально-технического обеспечения деятельности образовательного учреждения (организации) учредителем (учредителями); 
      <br />
     иные источники и способы формирования имущественной базы образовательного учреждения (организации); 
      <br />
     виды и порядок осуществления предпринимательской деятельности; 
      <br />
     9) порядок управления образовательным учреждением (организацией), в том числе: 
      <br />
     компетенция учредителя; 
      <br />
     общие начала (принципы) управления; 
      <br />
     структура, порядок формирования органов управления образовательным учреждением (организации), их компетенция и регламент; 
      <br />
     порядок комплектования штатов работников образовательного учреждения (организации) и условия оплаты их труда; 
      <br />
     порядок принятия и изменения устава образовательного учреждения (организации); 
      <br />
     10) права и обязанности участников образовательного процесса, иных категорий работников, а также воспитанников; 
      <br />
     11) порядок реорганизации и ликвидации образовательного учреждения (организации); 
      <br />
     12) перечень локальных актов (приказов, распоряжений и других актов), регламентирующих деятельность образовательного учреждения (организации). 
      <br />
     5. Локальные акты образовательного учреждения (организации) не могут противоречить ее уставу. 
      <br />
    
      <div style="text-align: justify;"><a name="47" >Статья 47. Права и обязанности образовательных учреждений (организаций) </a></div>
      1. Образовательное учреждение (организация) обладает самостоятельностью в осуществлении образовательного процесса, подборе и расстановке кадров, научной, финансово-хозяйственной и иной деятельности в пределах, установленных законодательством Российской Федерации, типовым положением об образовательном учреждении (организации) соответствующих типа и вида и уставом образовательного учреждения (организации). 
      <br />
     2. К компетенции образовательного учреждения (организации) относятся: 
      <br />
     1) материально-техническое обеспечение и оснащение образовательного процесса, оборудование помещений в соответствии с государственными и местными нормами и требованиями, осуществляемые в пределах собственных финансовых средств; 
      <br />
     2) привлечение для осуществления деятельности, предусмотренной уставом данного образовательного учреждения (организации), дополнительных источников финансовых и материальных средств, в том числе использование банковского кредита; 
      <br />
     3) предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств; 
      <br />
     4) подбор, прием на работу и расстановка кадров, ответственность за уровень их квалификации; 
      <br />
     5) организация и совершенствование методического обеспечения образовательного процесса; 
      <br />
     6) разработка и утверждение образовательных программ и учебных планов; 
      <br />
     7) разработка и утверждение рабочих программ учебных курсов и дисциплин; 
      <br />
     8) разработка и утверждение по согласованию с органами местного самоуправления годовых календарных учебных графиков; 
      <br />
     9) установление структуры управления деятельностью образовательного учреждения (организации), штатного расписания, распределение должностных обязанностей; 
      <br />
     10) установление ставок заработной платы и должностных окладов работников образовательного учреждения (организации) в пределах собственных финансовых средств и с учетом ограничений, установленных федеральными и местными нормативами; 
      <br />
     11) установление надбавок и доплат к должностным окладам работников образовательного учреждения (организации), порядка и размеров их премирования; 
      <br />
     12) разработка и принятие устава образовательного учреждения (организации); 
      <br />
     13) разработка и принятие правил внутреннего распорядка образовательного учреждения (организации), иных локальных актов; 
      <br />
     14) самостоятельное формирование контингента обучающихся, воспитанников в пределах оговоренной лицензией квоты, если иное не предусмотрено типовым положением об образовательном учреждении соответствующих типа и вида и настоящим Кодексом; 
      <br />
     15) самостоятельное осуществление образовательного процесса в соответствии с уставом образовательного учреждения (организации), лицензией и свидетельством о государственной аккредитации; 
      <br />
     16) осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся образовательного учреждения (организации) в соответствии со своим уставом и требованиями настоящего Кодекса; 
      <br />
     17) контроль за своевременным предоставлением отдельным категориям обучающихся, воспитанников дополнительных льгот и видов материального обеспечения, предусмотренных законодательством Российской Федерации, законодательством субъектов Российской Федерации и правовыми актами органов местного самоуправления; 
      <br />
     18) обеспечение в образовательном учреждении (организации) интернатного типа условий содержания воспитанников не ниже нормативных; 
      <br />
     19) создание в образовательном учреждении (организации) необходимых условий для работы подразделений организаций общественного питания и медицинских учреждений, контроль их работы в целях охраны и укрепления здоровья обучающихся, воспитанников и работников образовательного учреждения (организации); 
      <br />
     20) содействие деятельности учительских (педагогических) организаций (объединений) и методических объединений; 
      <br />
     21) координация в образовательном учреждении (организации) деятельности общественных (в том числе детских и молодежных) организаций (объединений), не запрещенной законом; 
      <br />
     22) выбор учебников из утвержденных федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе. 
      <br />
     23) осуществление иной деятельности, не запрещенной законодательством Российской Федерации и предусмотренной уставом образовательного учреждения (организации); 
      <br />
     3. Образовательное учреждение (организация) самостоятельно формирует свою структуру, за исключением филиалов. 
      <br />
     Институты, факультеты, отделения, иные обособленные подразделения образовательного учреждения (организации) могут в порядке, определяемом его уставом, на правах филиала осуществлять отдельные правомочия юридического лица, в том числе иметь самостоятельный баланс и счета в банковских и других кредитных организациях. 
      <br />
     Филиалы российских образовательных учреждений (организаций) на территории иностранных государств создаются в порядке, установленном соответствующим иностранным государством. 
      <br />
     4. Образовательные учреждения (организации) вправе создавать образовательные объединения (ассоциации, союзы) в целях развития и совершенствования образования и действуют в соответствии со своими уставами. Порядок регистрации и деятельности образовательных объединений регулируется законом.</span></p>
 
  <p><span class="text"><a name="48" >Статья 48. Порядок создания и регистрации деятельности 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     1. Образовательное учреждение (организация) создается учредителем по собственной инициативе и подлежит государственной регистрации в органе, осуществляющем государственную регистрацию юридических лиц, в порядке, установленном Федеральным законом «О государственной регистрации юридических лиц». 
      <br />
     2. Образовательному учреждению (организации) не может быть отказано в регистрации по мотивам нецелесообразности. Отказ в регистрации, а также уклонение от нее могут быть обжалованы учредителем в судебном порядке. 
      <br />
     3. Уполномоченный орган в сроки, установленные Федеральным законом «О государственной регистрации юридических лиц», производит регистрацию образовательного учреждения (организации), о чем в письменной форме уведомляет заявителя, финансовые органы, соответствующий орган управления образованием. 
      <br />
     4. Права юридического лица у образовательного учреждения (организации) в части ведения финансово-хозяйственной деятельности, направленной на подготовку уставной деятельности, возникают с момента регистрации образовательного учреждения (организации). 
      <br />
     Право на ведение образовательной деятельности и льготы, установленные законодательством Российской Федерации, возникают у образовательного учреждения (организации) с момента выдачи ему соответствующей лицензии.</span></p>
 
  <p><span class="text"><a name="49" >Статья 49. Порядок лицензирования образовательной деятельности 
        <br />
       </a> 1. Лицензия на право ведения образовательной деятельности выдается государственным органом управления образованием или органом местного самоуправления, наделенным в соответствии с законодательством Российской Федерации соответствующими полномочиями. Основанием для выдачи лицензии является заключение экспертной комиссии. 
      <br />
     Лицензии на право ведения образовательной деятельности по образовательным программам высшего и послевузовского профессионального образования, а также по дополнительным образовательным программам высшего образования выдаются федеральным (центральным) органом управления высшего образования. 
      <br />
     Филиалы проходят лицензирование в установленном порядке с получением отдельной лицензии. 
      <br />
     2. Экспертная комиссия создается соответствующим государственным органом управления образованием или органом местного самоуправления по заявлению учредителя. В экспертную комиссию в зависимости от заявленного уровня образовательных программ входят представители государственного органа управления образованием, органа исполнительной власти субъекта Российской Федерации, соответствующего органа местного самоуправления и (или) муниципального органа управления образованием, государственно-общественных и общественных объединений системы образования, образовательных организаций. 
      <br />
     3. Целью экспертизы является: 
      <br />
     установление соответствия условий осуществления образовательного процесса, предлагаемых учреждением (организацией) – соискателем лицензии, законодательству Российской Федерации и иным нормативным правовым актам об образовании, государственным и местным требованиям в части строительных норм и правил, санитарных и гигиенических норм, норм пожарной безопасности; 
      <br />
     обеспечение охраны здоровья обучающихся, воспитанников и безопасных условий труда работников учреждения (организации) – соискателя лицензии; 
      <br />
     оценка соответствия установленным нормативам оборудования учебных и вспомогательных помещений, кадровой обеспеченности, в том числе квалификации педагогических работников с учетом условий их привлечения к работе, методического и материально-технического оснащения образовательной деятельности, а также соответствия учебных программ заявленному виду образовательного учреждения (организации). 
      <br />
     4. Требования экспертизы не могут превышать среднестатистических показателей для территории, на которой зарегистрировано образовательное учреждение (организация), но не могут быть ниже требований, обычно предъявляемых к образовательному учреждению (организации) данного типа. 
      <br />
     5. Затраты на проведение экспертизы оплачиваются учредителем. 
      <br />
     6. Процедуры лицензирования образовательной деятельности и требования к предоставляемым документам закрепляются в Положении, утверждаемом Правительством Российской Федерации. 
      <br />
     7. Продолжительность работы экспертной комиссии, как правило, не может превышать одного месяца. 
      <br />
     8. В лицензии на право образовательной деятельности фиксируются контрольные нормативы, предельная численность контингента обучающихся, воспитанников и срок действия этой лицензии. 
      <br />
     9. Срок действия лицензии не может быть меньше трех лет, на образовательные программы профессионального образования (кроме дополнительного) – меньше нормативного срока, установленного для их освоения. 
      <br />
     10. Отрицательное заключение по результатам экспертизы и основанный на нем отказ в выдаче лицензии могут быть обжалованы в судебном порядке. 
      <br />
     11. Контроль за соблюдением условий лицензии учреждением (организацией), получившим лицензию на право ведения образовательной деятельности, осуществляет государственный орган управления образованием или орган местного самоуправления, выдавший лицензию. В случае нарушения этих условий лицензия может быть аннулирована по решению суда. 
      <br />
     12. Получение повторной (очередной) лицензии возможно в процессе комплексной оценки деятельности образовательного учреждения (организации). 
      <br />
     13. Возобновление лицензии в случае ее лишения осуществляется в том же порядке, что и получение лицензии.</span></p>
 
  <p><span class="text"><a name="50" >Статья 50. Порядок аккредитации 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     1. Права образовательного учреждения (организации) на выдачу своим выпускникам документа государственного образца о соответствующем уровне образования, на использование печати с изображением Государственного герба Российской Федерации возникают с момента их государственной аккредитации, подтвержденной соответствующим свидетельством. 
      <br />
     2. Предметом и целью аккредитации является установление типа, вида и категории образовательного учреждения (организации) в соответствии с предъявляемыми к ним требованиями. 
      <br />
     Свидетельство о государственной аккредитации образовательного учреждения (организации) подтверждает ее государственный статус, уровень реализуемых образовательных программ, соответствие содержания и качества подготовки выпускников требованиям государственных образовательных стандартов, право на выдачу выпускникам документов государственного образца о соответствующем уровне образования. 
      <br />
     Свидетельство о государственной аккредитации, выдаваемое дошкольным образовательным учреждениям (организациям) и учреждениям (организациям) дополнительного образования, подтверждает государственный статус соответствующего образовательного учреждения (организации), уровень реализуемых им образовательных программ, а для государственных и муниципальных учреждений – также категорию учреждения. 
      <br />
     Образовательные учреждения (организации) аккредитуются на срок не более пяти лет. 
      <br />
     3. Государственная аккредитация образовательных учреждений (организаций) проводится государственными органами управления образованием или по их поручению муниципальными органами управления образованием на основании заявления образовательного учреждения (организации) и заключения по итогам аттестации. 
      <br />
     4. Аттестация является основной формой контроля за качеством образования. 
      <br />
     Аттестация образовательного учреждения (организации) проводится по его заявлению государственной аттестационной службой либо по ее поручению или по ее доверенности государственными органами управления образованием и органами местного самоуправления с привлечением представителей ведущих образовательных, научных, профессиональных общественных организаций (объединений), общественности. Аттестация проводится один раз в пять лет, если иное не предусмотрено законом. Затраты на проведение аттестации оплачиваются образовательным учреждением (организацией). 
      <br />
     5. Целью и содержанием аттестации является установление соответствия содержания, уровня и качества подготовки выпускников образовательного учреждения (организации) требованиям государственных образовательных стандартов. Условием аттестации образовательного учреждения (организации) являются положительные результаты итоговой аттестации не менее чем 75 % его выпускников в течение года, предшествующего аттестации. 
      <br />
     Первая аттестация вновь созданного образовательного учреждения (организации) может проводиться после первого выпуска обучавшихся, но не ранее чем через два года после получения лицензии, при условии положительных результатов итоговой аттестации не менее чем 75 % ее выпускников. 
      <br />
     Первая аттестация вновь создаваемых образовательных учреждений (организаций) начального общего, основного общего и среднего (полного) общего образования может проводиться поэтапно по ступеням образования – начальное общее, основное общее, среднее (полное) общее. 
      <br />
     6. Аттестационное заключение по итогам аттестации может быть обжаловано в судебном порядке. 
      <br />
     Повторная аттестация может проводиться по требованию образовательного учреждения (организации) не ранее чем через 12 месяцев с момента отказа ему в государственной аккредитации. 
      <br />
     7. Отказ от прохождения (непрохождение) аттестации в установленные сроки, при-знание образовательного учреждения (организации) неаттестованным влекут за собой утрату им государственного статуса. 
      <br />
     8. Аттестация дошкольных образовательных учреждений (организаций), образовательных учреждений для детей-сирот и детей, оставшихся без попечения родителей (законных представителей), специальных (коррекционных) образовательных учреждений (организаций) для обучающихся, воспитанников с отклонениями в развитии, организаций дополнительного образования проводится соответствующим государственным органом управления образованием в порядке, предусмотренном типовыми положениями об этих образовательных учреждениях. 
      <br />
     9. Образовательное учреждение (организация) может быть лишено государственной аккредитации по результатам аттестации. 
      <br />
     10. Филиалы (отделения) образовательных учреждений (организаций) проходят аттестацию и государственную аккредитацию в составе головной образовательной организации в общем порядке, установленном настоящим Кодексом. 
      <br />
     11. Процедуры аттестации, государственной аккредитации и повторного (очередного) лицензирования могут быть объединены в ходе комплексной оценки деятельности образовательного учреждения (организации). Порядок комплексной оценки деятельности образовательного учреждения (организации) устанавливает федеральный орган управления образованием в соответствии с правилами настоящей главы. 
      <br />
     12. Федеральный орган управления образованием ежегодно формирует рейтинг образовательных учреждений (организаций) высшего профессионального образования с учетом итогов аттестации и государственной аккредитации. 
      <br />
     Технологии, критерии и методики рейтинга определяются федеральным органом управления образованием по согласованию с государственной аттестационной службой и Российским Союзом ректоров. 
      <br />
     13. Образовательные учреждения (организации) могут получать профессионально-общественную аккредитацию в различных российских, иностранных и международных общественных образовательных, научных и промышленных структурах. Такая аккредитация не влечет за собой дополнительные финансовые обязательства со стороны государства. </span></p>
 
  <p><span class="text"><a name="51" >Статья 51. Реорганизация и ликвидация 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     1. Образовательное учреждение (организация) может быть реорганизовано по решению учредителя, если это не влечет за собой нарушение обязательств образовательного учреждения (организации) по отношению к обучающимся (воспитанникам) либо если учредитель возлагает эти обязательства на другое образовательное учреждение (организацию). 
      <br />
     2. При реорганизации (слиянии, присоединении, разделении, выделении, изменении организационно-правовой формы или государственного статуса) образовательного учреждения (организации), его устав и свидетельство о государственной аккредитации утрачивают силу. В лицензию на право ведения образовательной деятельности вносятся необходимые изменения. 
      <br />
     3. Изменение состава учредителей образовательного учреждения (организации) не влечет за собой обязательной реорганизации самого образовательного учреждения (организации). 
      <br />
     4. Передача государственных образовательных учреждений в ведение органов местного самоуправления допускается только с согласия последних. 
      <br />
     5. Ликвидация образовательного учреждения (организации) может осуществляться: 
      <br />
     по решению учредителей либо органа юридического лица, уполномоченного на то учредительными документами; 
      <br />
     по решению суда в случаях, предусмотренных Гражданским кодексом Российской Федерации, либо в случае осуществления деятельности, не соответствующей уставным целям. 
      <br />
     Ликвидация образовательного учреждения (организации) считается завершенной, если решены вопросы продолжения (завершения) обучения всех категорий обучающихся и содержания воспитанников. 
      <br />
     6. Ликвидация сельского дошкольного образовательного или общеобразовательного учреждения допускается только с согласия схода жителей населенных пунктов, обслуживаемых данным учреждением.</span></p>
 
  <p><span class="text"><a name="52" >Статья 52. Основания и порядок лишения 
        <br />
       </a> образовательного учреждения (организации) лицензии 
      <br />
     1. Орган управления образованием вправе приостанавливать действие лицензии, выданной им образовательному учреждению (организации), в случае выявления неоднократных нарушений или грубого нарушения образовательным учреждением (организацией) требований и условий, содержащихся в лицензии. 
      <br />
     Орган управления образованием обязан установить срок устранения образовательным учреждением (организацией) нарушений, повлекших за собой приостановление действия лицензии. Указанный срок не может превышать шесть месяцев. В случае, если в у-тановленный срок образовательное учреждение (организация) не устранит указанные нарушения, орган управления образованием обязан обратиться в суд с заявлением об аннулировании лицензии. 
      <br />
     Образовательное учреждение (организация) обязано уведомить в письменной форме соответствующий орган управления образованием об устранении им нарушений, повлекших за собой приостановление действия лицензии. Орган управления образованием, приостановивший действие лицензии, принимает решение о возобновлении ее действия и сообщает об этом в письменной форме образовательному учреждению (организации) в течение трех дней после получения соответствующего уведомления и проверки устранения нарушений, повлекших за собой приостановление действия лицензии. 
      <br />
     Плата за возобновление действия лицензии не взимается. Срок действия лицензии на время приостановления ее действия не продлевается. 
      <br />
     2. Лицензия может быть аннулирована решением суда на основании заявления органа управления образованием в случае, если нарушение образовательным учреждением (организацией) лицензионных требований и условий повлекло за собой нанесение ущерба правам, законным интересам и здоровью граждан, культурному наследию народов Российской Федерации и (или) в случае, предусмотренном абзацем вторым части 1 настоящей статьи. Одновременно с подачей заявления в суд орган управления образованием вправе приостановить действие указанной лицензии на период до вступления в законную силу решения суда. 
      <br />
     3. Решение о приостановлении действия лицензии, об аннулировании лицензии или о направлении заявления об аннулировании лицензии в суд доводится соответствующим органом управления образованием до образовательного учреждения (организации) в письменной форме с мотивированным обоснованием такого решения не позднее чем через три дня после его принятия. 
      <br />
     4. Решение о приостановлении действия лицензии и об аннулировании лицензии может быть обжаловано в суд, в порядке, установленном законодательством Российской Федерации. 
      <br />
     5. В случае аннулирования лицензии учредитель при содействии соответствующего органа управления образованием обязан принять меры по обеспечению исполнения обязательств образовательного учреждения (организации) перед обучающимися и воспитанниками.</span></p>
 
  <p><span class="text"><a name="53" >Статья 53. Основания и порядок лишения 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     аккредитации 
      <br />
     1. Государственная аттестационная служба может приостановить действие либо аннулировать выданное образовательному учреждению (организации) свидетельство (лишить его аккредитации) полностью или по отдельным образовательным программам в случаях: 
      <br />
     обнаружения недостоверных данных в документах, представленных для аккредитации; 
      <br />
     нарушения образовательным учреждением (организацией) требований законодательства Российской Федерации в области образования; 
      <br />
     приостановления действия лицензии либо аннулирования ее; 
      <br />
     получения отрицательного заключения по результатам аттестации, проведенной в период действия свидетельства; 
      <br />
     предъявления рекламации государственного органа, проводившего аттестацию образовательного учреждения (организации). 
      <br />
     В случае изменения обстоятельств, повлекших за собой приостановление действия свидетельства, его действие по решению государственной аттестационной службы может быть возобновлено. 
      <br />
     Соответствующие распорядительные документы государственной аттестационной службы доводятся до сведения образовательного учреждения (организации), учредителя (учредителей) или органа, осуществляющего полномочия учредителя, и органа управления аннулировании свидетельства является основанием для исключения учреждения (организации) из реестра аккредитованных образовательных учреждений (организаций). 
      <br />
     2. Основаниями для рассмотрения вопроса о лишении образовательного учреждения (организации) аккредитации являются: 
      <br />
     заявление учредителя; 
      <br />
     представление органа, проводящего лицензирование, о несоответствии условий осуществления образовательного процесса в образовательном учреждении (организации) установленным требованиям; 
      <br />
     вступившее в законную силу решение суда о взыскании по иску в связи с некачественным образованием; 
      <br />
     обращение общего собрания родителей (иных законных представителей) обучающихся образовательного учреждения (организации) общего образования; 
      <br />
     обращение общего собрания обучающихся образовательного учреждения (организации) профессионального образования. 
      <br />
     3. По результатам рассмотрения вышеуказанных обращений государственная аттестационная служба может направить образовательному учреждению (организации), имеющему государственную аккредитацию, рекламацию на качество образования и (или) несоответствие образования требованиям соответствующего государственного образовательного стандарта. 
      <br />
     4. Решение о направлении указанной рекламации или об отклонении требований заявителей о рекламации принимается федеральным органом государственной аттестационной службы и сообщается заявителям в месячный срок. Отказ государственной аттестационной службы от направления рекламации может быть обжалован заявителями в судебном порядке. 
      <br />
     5. Повторная в течение двух лет рекламация автоматически влечет за собой лишение образовательного учреждения (организации) его государственной аккредитации. Возобновление государственной аккредитации осуществляется в том же порядке, что и ее получение. 
      <br />
    
      <div style="text-align: justify;"><a name="54" >Статья 54. Ответственность образовательного учреждения </a></div>
      (организации) 
      <br />
     1. Образовательное учреждение (организация) несет в установленном законодательством Российской Федерации порядке ответственность за: 
      <br />
     невыполнение функций, отнесенных к его компетенции; 
      <br />
     реализацию в неполном объеме образовательных программ им в несоответствии с учебным планом и графиком учебного процесса; 
      <br />
     качество образования обучающихся; 
      <br />
     жизнь и здоровье обучающихся, воспитанников и работников образовательного учреждения (организации) во время образовательного процесса и иной деятельности в процессе жизнедеятельности образовательного учреждения (организации); 
      <br />
     нарушение прав и свобод обучающихся, воспитанников и работников образовательного учреждения (организации); 
      <br />
     соблюдение лицензионных условий, а при наличии государственной аккредитации – требований, предъявляемых к образовательному учреждению (организации) соответствующего типа, вида, категории; 
      <br />
     иные действия, нарушающие законодательство Российской Федерации.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text">ГЛАВА 6. ПЕДАГОГИЧЕСКИЕ И ИНЫЕ РАБОТНИКИ ОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ (ОРГАНИЗАЦИЙ) 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="55" >Статья 55. Понятие педагогического работника 
        <br />
       </a> Педагогический работник – это лицо, профессионально занимающееся практической деятельностью по воспитанию, обучению граждан и имеющее в этой области специальное профессиональное образование. 
      <br />
     К педагогическим работникам относятся также лица, основной профессиональной деятельностью которых является разработка теоретических и методических проблем педагогики.</span></p>
 
  <p><span class="text"><a name="56" >Статья 56. Понятие иного работника 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     Под «иными работниками образовательного учреждения (организации)» понимаются лица, выполняющие в данных учреждениях (организациях) свои основные трудовые функции, непосредственно связанные с обеспечением процесса воспитания, образования и обучения детей и молодежи или же создающие все необходимые условия и предпосылки для успешного осуществления данного процесса. 
      <br />
     К «иным работникам образовательного учреждения (организации)» относятся лица, принадлежащие к категории административно-хозяйственного, инженерно-технического, производственного, учебно-вспомогательного и иного персонала.</span></p>
 
  <p><span class="text"><a name="57" >Статья 57. Основания и условия ведения педагогической деятельности 
        <br />
       </a> 1. Педагогической деятельностью могут заниматься лица, имеющие соответствующее среднее специальное или высшее образование, необходимые профессиональные навыки и квалификацию по специальности и обладающие высокими моральными качествами. 
      <br />
     Образовательный уровень (ценз) лиц, допускающихся к педагогической деятельности в образовательных учреждениях (организациях) определяется типовыми положениями об образовательных учреждениях (организациях) соответствующих типов и видов. 
      <br />
     2. В случаях обнаружения несоответствия занимаемой должности лиц, выполняющих трудовые функции по воспитанию, образованию и обучению детей и молодежи вследствие недостаточной квалификации, совершения аморального поступка, не совместимого со статусом педагога, либо состояния здоровья, препятствующего дальнейшему выполнению педагогических функций, они освобождаются от выполнения педагогической деятельности в порядке, установленном Трудовым кодексом Российской Федерации.</span></p>
 
  <p><span class="text"><a name="58" >Статья 58. Основания недопущения лиц к ведению 
        <br />
       </a> педагогической деятельности 
      <br />
     В целях охраны жизни, здоровья и нравственности обучающихся к педагогической деятельности в образовательных учреждениях (организациях) не допускаются лица, которым она запрещена приговором суда или по медицинским показаниям, а также лица, которые имели судимость за особо тяжкие и тяжкие преступления, предусмотренные Уголовным кодексом Российской Федерации или Уголовным кодексом РСФСР. 
      <br />
     Перечни соответствующих медицинских противопоказаний, устанавливаются Правительством Российской Федерации.</span></p>
 
  <p><span class="text"><a name="59" >Статья 59. Основные права педагогического работника дошкольного 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     Педагогические работники дошкольных учреждений (организаций) имеют право: 
      <br />
     1) на защиту профессиональной чести и достоинства; 
      <br />
     2) на непосредственное участие в делах дошкольного образовательного учреждения (организации); 
      <br />
     3) на самостоятельное решение вопроса о выборе методики наиболее эффективного воспитания и обучения детей; 
      <br />
     4) на создание необходимых условий со стороны администрации дошкольного образовательного учреждения (организации) для систематического повышения квалификации; 
      <br />
     5) на занятие индивидуальной трудовой воспитательной и образовательной деятельностью вне основной своей работы при условии, что она мешает выполнению возложенных на лицо служебных обязательств и должностных функций; 
      <br />
     6) на обжалование приказов и распоряжений администрации дошкольного образовательного учреждения (организации) в установленном законом порядке; 
      <br />
     7) на моральное и материальное стимулирование труда.</span></p>
 
  <p><span class="text"><a name="60" >Статья 60. Основные обязанности педагогического работника дошкольного 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     Педагогические работники дошкольного образовательного учреждения (организации) обязаны: 
      <br />
     1) развивать и укреплять вместе с родителями ребенка основы его физического, нравственного и интеллектуального развития; 
      <br />
     2) направлять весь воспитательный процесс на выявление и развитие способностей ребенка; 
      <br />
     3) уделять первостепенное внимание охране и укреплению физического и психического здоровья детей; 
      <br />
     4) всемерно способствовать сохранению, поддержанию и развитию индивидуальности каждого ребенка; 
      <br />
     5) вырабатывать у детей навыки социализации, умения их общаться друг с другом и с окружающим миром; 
      <br />
     6) систематически повышать свою квалификацию, совершенствовать методику воспитания и обучения детей; 
      <br />
     7) строго соблюдать нормы права, профессиональной этики и правила внутреннего распорядка.</span></p>
 
  <p><span class="text"><a name="61" >Статья 61. Основные права педагогического работника 
        <br />
       </a> общеобразовательных учреждений (организации) 
      <br />
     Педагогические работники общеобразовательных учреждений (организаций) имеет право: 
      <br />
     1) на участие в управлении общеобразовательным учреждением (организацией) в порядке, определяемом уставом этого учреждения (организации); 
      <br />
     2) на защиту профессиональной чести и достоинства; 
      <br />
     3) на самостоятельный выбор и использование методики обучения и воспитания, учебных пособий и материалов, методов оценки знаний обучающихся; 
      <br />
     4) на повышение квалификации. В этих целях администрация создает условия, необходимые для успешного обучения работников в учреждениях (организациях) высшего образования, а также в учреждениях (организациях) системы переподготовки и повышения квалификации; 
      <br />
     5) на аттестацию на добровольной основе на соответствующую квалификационную категорию и получение ее в случае успешного прохождения аттестации. 
      <br />
     6) на сокращенную рабочую неделю, на удлиненный оплачиваемый отпуск, на получение пенсии за выслугу лет, социальные гарантии и льготы в порядке, установленном законодательством Российской Федерации; 
      <br />
     7) на свободное пользование информационными и иными фондами, услугами учебных, научно-методических, социально-бытовых, лечебных и других подразделений обще-образовательного учреждения (организации); 
      <br />
     8) на занятия индивидуальной трудовой педагогической деятельностью вне основной своей работы при условии, что она не мешает выполнению возложенных на лицо в общеобразовательном учреждении (организации) служебных обязанностей и должностных функций. 
      <br />
     Педагогические работники, реализующие право на индивидуальную трудовую педагогическую деятельность, не могут осуществлять ее по отношению к обучающимся в том же общеобразовательном учреждении (организации).</span></p>
 
  <p><span class="text"><a name="62" >Статья 62. Основные обязанности педагогических работников 
        <br />
       </a> общеобразовательных учреждений (организаций) 
      <br />
     Педагогические работники общеобразовательных учреждений (организаций) обязаны: 
      <br />
     1) соответствовать требованиям квалификационных характеристик и соблюдать устав общеобразовательного учреждения (организации); 
      <br />
     2) строго соблюдать нормы профессиональной этики; 
      <br />
     3) обеспечивать качественное проведение учебного и воспитательного процесса, высокую эффективность педагогической и методической деятельности; 
      <br />
     4) строить весь учебный и воспитательный процесс в строгом соответствии с требо-ваниями и задачами каждой ступени общего образования: начального общего образования, основного общего образования и среднего (полного) общего образования; 
      <br />
     5) исходить из того при поведении учебной и воспитательной деятельности, что: 
      <br />
     задачами начального общего образования являются воспитание и развитие обучающихся, овладение ими чтением, письмом, счетом, основными навыками учебной деятельности, элементами теоретического мышления, простейшими навыками самоконтроля, культурой поведения, речи, основами личной гигиены и здорового образа жизни. 
      <br />
     Начальное общее образование является базой для получения основного общего образования; 
      <br />
     задачами основного общего образования является создание условий для воспитания, становления и формирования личности обучающегося, для развития его склонностей, интересов и способности к социальному самоопределению. 
      <br />
     Основное общее образование является базой для получения среднего (полного) общего образования, начального и среднего профессионального; 
      <br />
     задачами среднего (полного) общего образования являются развитие интереса к познанию и творческих способностей обучающегося, формирование навыков самостоятельной учебной деятельности на основе дифференциации обучения. 
      <br />
     Среднее (полное) общее образование является основой для получения начального профессионального, среднего профессионального (по сокращенным ускоренным программам) и высшего профессионального образования; 
      <br />
     6) систематически повышать свою квалификацию.</span></p>
 
  <p><span class="text"><a name="63" >Статья 63. Основные права педагогического работника 
        <br />
       </a> образовательного учреждения (организации) начального 
      <br />
     профессионального образования 
      <br />
     Педагогические работники образовательного учреждения (организации) начального профессионального образования имеют права: 
      <br />
     1) на педагогическую инициативу, свободу выбора в использовании методик обучения и воспитания; 
      <br />
     2) на моральное и материальное стимулирование труда; 
      <br />
     3) на необходимые условия для реализации своего творческого потенциала в процессе подготовки, переподготовки и повышения квалификации рабочих и специалистов; 
      <br />
     4) на участие в управлении и решении вопросов развития образовательного учреждения (организации), а также в работе общественных и трудовых объединений, организаций; 
      <br />
     5) на пользование информационными фондами, услугами учебных, научно-методических, социально-бытовых, лечебных и других подразделений образовательного учреждения (организации); 
      <br />
     6) на обжалование приказов и распоряжений администрации учреждения (организации) начального профессионального образования; 
      <br />
     7) на занятие индивидуальной педагогической деятельностью вне основной своей работы при условии, что она не препятствует выполнению возложенных на лицо служебных обязательств и должностных функций. 
      <br />
     Педагогические работники, реализующие право на индивидуальную трудовую педагогическую деятельность, не могут осуществлять ее по отношению к обучающимся в том же учреждении начального профессионального образования; 
      <br />
     8) на защиту своей профессиональной чести и достоинства; 
      <br />
     9) на создание необходимых условий для систематического повышения квалификации за счет бюджетных и внебюджетных средств образовательного учреждения (организации) начального профессионального образования.</span></p>
 
  <p><span class="text"><a name="64" >Статья 64. Основные обязанности педагогического работника 
        <br />
       </a> образовательного учреждения (организации) начального 
      <br />
     профессионального образования 
      <br />
     Педагогические работники образовательного учреждения (организации) начального профессионального образования обязаны: 
      <br />
     1) строго соблюдать нормы права в своей профессиональной деятельности, устав учреждения (организации) начального профессионального образования, а также правила внутреннего распорядка; 
      <br />
     2) строго следовать профессиональной этике; 
      <br />
     3) соблюдать все требования, которые предъявляются к педагогическим работникам образовательного учреждения (организации) начального профессионального образования квалификационными характеристиками, утвержденными в установленном порядке; 
      <br />
     4) направлять всю свою деятельность в процессе обучения и воспитания учащихся на качественное освоение обучающимися профессии (специальности), формирование у них устойчивых ориентаций на трудовой и здоровый образ жизни, приобщение их к общечеловеческим ценностям и идеалам мира, свободы, достоинства личности и равноправия граждан; 
      <br />
     5) систематически повышать свою квалификацию.</span></p>
 
  <p><span class="text"><a name="65" >Статья 65. Основные права педагогического работника 
        <br />
       </a> образовательного учреждения (организации) среднего 
      <br />
     профессионального образования 
      <br />
     Педагогические работники образовательного учреждения (организации) среднего профессионального образования имеют право: 
      <br />
     1) самостоятельно выбирать и использовать методы и средства обучения, обеспечивающие высокое качество образовательного процесса; 
      <br />
     2) участвовать в управлении средним специальным учебным заведением в порядке, определяемом его уставом; 
      <br />
     3) избирать и быть избранными в совет и другие выборные органы, участвовать в обсуждении и решении вопросов деятельности среднего специального учебного заведения, в том числе через органы самоуправления и общественные организации; 
      <br />
     4) обжаловать приказы и распоряжения администрации среднего специального учебного заведения в установленном законодательством Российской Федерации порядке; 
      <br />
     5) получать необходимое организационное, учебно-методическое и материально-техническое обеспечение своей профессиональной деятельности; 
      <br />
     6) бесплатно пользоваться библиотеками, информационными ресурсами, услугами учебных, учебно-методических, социально-бытовых, лечебных и других подразделений среднего специального учебного заведения в соответствии с его уставом и (или) коллективным договором; 
      <br />
     7) защищать свои профессиональные честь и достоинство; 
      <br />
     8) заниматься педагогической, научной и методической деятельностью вне основной работы при условии, что она не мешает выполнению возложенных на работника по основному месту работы служебных обязательств и должностных функций; 
      <br />
     9) требовать от руководства образовательного учреждения (организации) среднего профессионального образования создания необходимых условий для систематического повышения своей квалификации за счет бюджетных и внебюджетных средств данного учреждения, организации.</span></p>
 
  <p><span class="text"><a name="66" >Статья 66. Основные обязанности педагогического работника 
        <br />
       </a> образовательного учреждения (организации) среднего 
      <br />
     профессионального образования 
      <br />
     Педагогические работники образовательного учреждения (организации) среднего профессионального образования обязаны: 
      <br />
     1) обеспечивать качественное проведение учебного и воспитательного процесса, высокую эффективность педагогической и методической деятельности; 
      <br />
     2) строго соблюдать нормы права в своей профессиональной деятельности, устав учреждения (организации) среднего профессионального образования, а также правила внутреннего распорядка; 
      <br />
     3) строго следовать профессиональной этике; 
      <br />
     4) строить всю учебную и воспитательную работу в строгом соответствии с учебным планом и расписанием учебных занятий для каждой специальности и формы обучения, которые разрабатываются и утверждаются учреждением (организацией) среднего профессионального образования самостоятельно на основе государственного образовательного стандарта среднего профессионального образования, примерных учебных планов по специальностям и примерных программ учебных дисциплин; 
      <br />
     5) систематически повышать свою квалификацию путем обучения и (или) стажировок в образовательных учреждениях (организациях) дополнительного профессионального образования, в высших учебных заведениях, в научных, научно-методических и других учреждениях и организациях, путем подготовки и защиты диссертаций или в других формах.</span></p>
 
  <p><span class="text"><a name="67" >Статья 67. Основные права педагогического работника 
        <br />
       </a> образовательного учреждения (организации) высшего 
      <br />
     профессионального образования 
      <br />
     Научные и педагогические работники высшего учебного заведения имеют следующие академические права и свободы: 
      <br />
     1) право на свободу преподавания и проведения научных исследований, а также право на свободное обсуждение, публикацию и распространение их результатов; 
      <br />
     2) право на свободное выражение своего мнения по любому академическому или иному вопросу; 
      <br />
     3) право на защиту своей профессиональной чести и достоинства; 
      <br />
     4) право быть свободным от внутриведомственной или любой иной цензуры и свободно участвовать в профессиональных и других общественных органах и организациях; 
      <br />
     5) право на выполнение своих педагогических функций без какой бы то ни было дискриминации и опасения возможных репрессий со стороны соответствующих государственных органов или администрации высшего учебного заведения; 
      <br />
     6) право на занятие профессиональной педагогической или научной деятельностью вне основной своей работы при условии, что она не мешает выполнению возложенных на лицо служебных обязательств и должностных функций; 
      <br />
     7) право в установленном порядке избирать и быть избранными в ученый совет высшего учебного заведения: 
      <br />
     8) участвовать в обсуждении и решении вопросов, относящихся к деятельности высшего учебного заведения; 
      <br />
     9) пользоваться бесплатно услугами библиотек, информационных фондов, учебных и научных подразделений, а также услугами социально-бытовых, лечебных и других структурных подразделений высшего учебного заведения в соответствии с его уставом и (или) коллективным договором; 
      <br />
     10) определять содержание учебных курсов в соответствии с государственными образовательными стандартами высшего и послевузовского профессионального образования; 
      <br />
     11) выбирать методы и средства обучения, наиболее полно отвечающие их индивидуальным особенностям и обеспечивающие высокое качество учебного процесса; 
      <br />
     12) обжаловать приказы и распоряжения администрации высшего учебного заведения в установленном законодательством порядке; 
      <br />
     13) право на организационное и материально-техническое обеспечение своей профессиональной деятельности; 
      <br />
     14) право на систематическое повышение квалификации за счет бюджетных и внебюджетных средств образовательных учреждений (организаций) высшего профессионального образования.</span></p>
 
  <p><span class="text"><a name="68" >Статья 68. Основные обязанности педагогического работника 
        <br />
       </a> образовательного учреждения (организации) высшего 
      <br />
     профессионального образования 
      <br />
     Педагогические работники образовательного учреждения (организации) высшего профессионального образования обязаны: 
      <br />
     1) обеспечивать качественное проведение учебно-воспитательного процесса, высокую эффективность своей педагогической, научной и методической деятельности; 
      <br />
     2) строго соблюдать в своей работе правовые и этические нормы, а также нормы, содержащиеся в уставах высших учебных заведений; 
      <br />
     3) формировать у обучающихся профессиональные качества по избранному направлению подготовки (специальности), гражданскую позицию, способность к труду и жизни в условиях современной цивилизации и демократии; 
      <br />
     4) развивать у обучающихся самостоятельность, инициативу, творческие способности; 
      <br />
     5) систематически заниматься повышением своей квалификации; 
      <br />
     6) периодически обновлять учебные планы, программы основных учебных курсов, семинаров и спецкурсов; 
      <br />
     7) формировать на своем личном примере в процессе педагогической деятельности у обучающихся такие личные и общечеловеческие качества как гуманизм, правдивость, благородство, справедливость, преданность своей Родине и своему народу, патриотизм.</span></p>
 
  <p><span class="text"><a name="69" >Статья 69. Основные права педагогического работника образовательного 
        <br />
       </a> учреждения (организации) дополнительного образования 
      <br />
     Наряду с общими академическими правами и свободами педагогических работников высших учебных заведений и других образовательных учреждений научно-педагогические работники образовательных учреждений (организаций) дополнительного образования имеют право: 
      <br />
     1) на разработку и реализацию дополнительных программ, осуществляемых в обще-образовательных учреждениях, образовательных учреждениях профессионального образования за пределами определяющих их статус основных образовательных программ, а также в образовательных учреждениях (организациях) дополнительного образования (в учрежде-ниях повышения квалификации, на курсах, в центрах профессиональной ориентации и в иных учреждениях (организациях) подобного рода, имеющих соответствующие лицензии); 
      <br />
     2) на оказание дополнительных образовательных услуг, реализуемых в целях всестороннего удовлетворения образовательных потребностей граждан, общества и государства; 
      <br />
     3) на индивидуальную педагогическую деятельность, направленную на оказание помощи в повышении квалификации или получении дополнительного образования; 
      <br />
     4) на обеспечение со стороны государства и администрации образовательного учреждения (организации) дополнительного образования возможности совершенствования по специальности, повышения методического и психолого-педагогического уровня подготовки и переподготовки с целью получения более высокого квалификационного разряда и категории; 
      <br />
     5) на непосредственное участие в обсуждении и решении вопросов, касающихся организации учебного процесса и других сторон деятельности образовательного учреждения (организации) дополнительного профессионального образования; 
      <br />
     6) на использование в процессе реализации программ дополнительного образования любых форм и методов преподавания, которые, по их мнению, являются наиболее эффективными и которые в максимальной степени способствуют повышению качества образования и соблюдению установленных государственных стандартов; 
      <br />
     7) на систематическое повышение квалификации за счет бюджетных и внебюджетных средств образовательного учреждения (организации) дополнительного образования.</span></p>
 
  <p><span class="text"><a name="70" >Статья 70. Основные обязанности педагогического работника 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     дополнительного образования 
      <br />
     Педагогические работники образовательного учреждения (организации) дополнительного образования обязаны: 
      <br />
     1) обеспечивать на высоком профессиональном уровне учебный процесс, высокую эффективность своей преподавательской, научной и методической деятельности; 
      <br />
     2) исходить в своей деятельности из того, что в пределах каждого уровня профессионального образования основной задачей дополнительного образования является непрерывное повышение квалификации рабочего, служащего, специалиста в связи с постоянным совершенствованием образовательных стандартов; 
      <br />
     3) строго соблюдать правовые и этические нормы в своей деятельности, а также нормы, содержащиеся в уставах образовательных учреждений (организаций) дополнительного образования; 
      <br />
     4) систематически обновлять учебные планы и программы базовых учебных курсов, на основе которых строится дополнительное образование, а также программы семинаров и спецкурсов; 
      <br />
     5) создавать все необходимые условия для развития и проявления индивидуальных и творческих особенностей обучающихся, для формирования ими своего мнения по обсуждаемым вопросам и выработки самостоятельности решения; 
      <br />
     6) систематически повышать свой профессиональный уровень и педагогическое мастерство Не реже одного раза в пять лет проходить повышение квалификации путем стажировок, реализации программ специализации и в других формах с целью поддержания своей профессиональной квалификации на уровне новейших концептуальных, методических, содержательных и технологических достижений в области образования;</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g7" >ГЛАВА 7. ГОСУДАРСТВО И ОРГАНЫ УПРАВЛЕНИЯ СИСТЕМОЙ ОБРАЗОВАНИЯ 
        <br />
       </a> </span></p>
 
  <p><a name="g7" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="71" >Статья 71. Российская Федерация как субъект образовательных отношений 
        <br />
       </a> Российская Федерация в лице федеральных органов государственной власти и государственных органов управления образованием осуществляет полномочия в сфере образования как самостоятельный субъект образовательных отношений в интересах личности и гражданского общества в целом. 
      <br />
     Государство несет ответственность по своим социальным, экономическим, материально-техническим и финансовым обязательствам в системе образования.</span></p>
 
  <p><span class="text"><a name="72" >Статья 72. Система органов управления образованием 
        <br />
       </a> 1. В Российской Федерации устанавливаются следующие уровни органов управления образованием: 
      <br />
     федеральный уровень; 
      <br />
     уровень субъекта Российской Федерации; 
      <br />
     муниципальный уровень. 
      <br />
    
      <div style="text-align: justify;"><a name="73" >Статья 73. Система государственных органов управления образованием </a></div>
      1. В Российской Федерации создаются и действуют следующие государственные органы управления образованием: 
      <br />
     федеральный (центральный) государственный орган управления образованием; 
      <br />
     федеральные (ведомственные) государственные органы управления образованием; 
      <br />
     государственные (региональные) органы управления образованием субъектов Российской Федерации. 
      <br />
     2. При изменении структуры государственного устройства в Российской Федерации могут создаваться, ликвидироваться или реорганизовываться соответствующие органы управления образованием. 
      <br />
     3. Государственные органы управления образованием создаются, ликвидируются или реорганизовываются решением (постановлением) соответствующего государственного органа исполнительной власти общей компетенции: 
      <br />
     федеральный (центральный) государственный орган управления образованием создается Правительством Российской Федерации; 
      <br />
     федеральные (ведомственные) государственные органы управления образованием создаются решением соответствующего ведомства в качестве его структурного подразделения; 
      <br />
     государственные (региональные) органы управления образованием создаются решением (постановлением) соответствующих государственных органов исполнительной власти субъектов Российской Федерации. 
      <br />
     4. Государственным органам управления образования подконтрольны подведомственные им образовательные учреждения (организации). При нарушении образовательным учреждением законодательства Российской Федерации и (или) своего устава государственные органы управления образованием могут своим решением приостановить деятельность образовательного учреждения (организации) полностью или частично вплоть до решения суда. 
      <br />
     5. Государственные органы управления образованием издают в пределах своей компетенции нормативные правовые акты. 
      <br />
     6. Государственные органы управления образованием взаимодействуют в пределах своих прав и обязанностей с другими государственными органами власти. 
      <br />
     7. Государственные органы управления образованием подотчетны образовавшим их государственным органам исполнительной власти. 
      <br />
     8. Содержание государственных органов управления образованием финансируется за счет средств соответствующих бюджетов. 
      <br />
    
      <div style="text-align: justify;"><a name="74" >Статья 74. Муниципальные (местные) органы управления образованием </a></div>
      1. Муниципальные (местные) органы управления образованием могут создаваться, ликвидироваться и реорганизовываться органами местного самоуправления по согласованию с государственными органами управления образованием субъектов Российской Федерации. 
      <br />
     2. Муниципальным (местным) органам управления образованием в пределах своей компетенции подконтрольны подведомственные им образовательные учреждения (организации). 
      <br />
     3. Муниципальные органы управления образованием в пределах своей компетенции издают нормативные правовые акты. 
      <br />
     4. Деятельность муниципальных (местных) органов управления образования подотчетна органам местного самоуправления и(или) государственным органам управления образованием субъекта Российской Федерации. 
      <br />
     5. Содержание муниципальных (местных) органов управления образованием осуществляется за счет средств органов государственной власти субъектов Российской Федерации.</span></p>
 
  <p><span class="text"><a name="75" >Статья 75. Органы управления образованием и государственно- 
        <br />
       </a> общественные и общественные организации (объединения) 
      <br />
     1. В сфере образования допускается деятельность государственно-общественных и общественных организаций (объединений) в целях повышения эффективности управления образованием, развития навыков самоуправления у обучающихся, привлечения к управлению образованием педагогических и иных работников, выработки согласованных решений между органами управления образовательным учреждением (организацией), работниками и обучающимися, защиты и представления интересов обучающихся и работников. 
      <br />
     2. Органы управления образованием взаимодействуют с государственно-общественными и общественными организациями (объединениями) по следующим основным направлениям: 
      <br />
     взаимное информирование о состоянии, целях и задачах развития системы образования; 
      <br />
     обмен документами и материалами в области образования; 
      <br />
     совместное обсуждение актуальных проблем функционирования системы образования; 
      <br />
     решение вопросов финансовой поддержки образовательных учреждений; 
      <br />
     участие государственно-общественных и общественных организаций (объединений) в управлении системой образования; 
      <br />
     участие государственно-общественных и общественных организаций (объединений) в оценке качества образования, аттестации образовательных учреждений; 
      <br />
     совместная организация и проведение (в том числе и международных) конференций, симпозиумов, семинаров, парламентских слушаний и других видов обсуждения проблем образования; 
      <br />
     участие государственно-общественных и общественных организаций (объединений) в законодательном процессе. 
      <br />
     3. Участие государственно-общественных и общественных организаций (объединений) в управлении образованием осуществляется в соответствии с настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, нормативными правовыми актами. 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g8" >ГЛАВА 8. ГОСУДАРСТВО И ИНЫЕ СУБЪЕКТЫ МЕЖДУНАРОДНОГО СОТРУДНИЧЕСТВА И ВНЕШНЕЭКОНОМИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ В СФЕРЕ ОБРАЗОВАНИЯ 
        <br />
       </a> </span></p>
 
  <p><a name="g8" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="76" >Статья 76. Международное сотрудничество Российской Федерации 
        <br />
       </a> в области образования 
      <br />
     1. Российская Федерация в лице федеральных органов государственной власти и государственных органов управления образованием осуществляет полномочия по развитию международного сотрудничества в сфере образования в интересах личности, российского общества и государства в целом. 
      <br />
     2. Международное сотрудничество в сфере образования представляет собой постоянную целенаправленную деятельность Российской Федерации по развитию международных связей в сфере образования и научного сотрудничества, которая осуществляется на основе общепризнанных принципов и норм международного права и международных до-говоров Российской Федерации путем ее координации с деятельностью других субъектов международных отношений. 
      <br />
     3. Государство и его органы управления образованием осуществляет свои функции по развитию международного сотрудничества в сфере образования в целях: 
      <br />
     укрепления мира и международного взаимопонимания; 
      <br />
     расширения регионального и глобального сотрудничества для решения задачи более эффективного использования своего потенциала в области образования; 
      <br />
     содействия большей мобильности преподавателей, студентов, научных работников и специалистов; 
      <br />
     содействия международному признанию и притягательности российской системы образования; 
      <br />
     становления единого образовательного пространства государств-участников СНГ и единого европейского образовательного пространства. 
      <br />
     4. Правительство Российской Федерации осуществляет регулирование и государственный контроль за реализаций международного сотрудничества Российской Федерации в сфере образования. 
      <br />
     5. Министерство иностранных дел Российской Федерации участвует в разработке политики и конкретных мероприятий по осуществлению международного сотрудничества в сфере образования. 
      <br />
     6. Федеральный (центральный) государственный орган управления образованием организует международное сотрудничество в сфере образования и координирует деятельность федеральных (ведомственных) государственных органов управления образованием и госу-дарственных (региональных) органов управления образованием субъектов федерации. 
      <br />
     7. Государственные (центральные, ведомственные и региональные) органы управления образованием в рамках своих полномочий осуществляют управление и координируют деятельность образовательных учреждений (организаций) в области международного образовательного сотрудничества, а также способствуют формированию системы подготовки и переподготовки кадров в области управления международным образовательным и научным сотрудничеством. 
      <br />
     8. Финансирование международного образовательного и научного сотрудничества осуществляется за счет средств федерального бюджета, бюджетов субъектов Российской Федерации, за счет бюджетных и внебюджетных средств образовательных учреждений (организаций), а также за счет средств благотворительных фондов и международных организаций.</span></p>
 
  <p><span class="text"><a name="77" >Статья 77. Права и обязанности Российской Федерации 
        <br />
       </a> в международном сотрудничестве в сфере образования 
      <br />
     В соответствии с компетенцией Российской Федерации в области образования, предусмотренной статьями 16 и 17 настоящего Кодекса Правительство Российской Федерации, федеральные органы и органы управления образованием обладают следующими правами: 
      <br />
     1) участие в разработке и реализации международного сотрудничества Российской Федерации в сфере образования; 
      <br />
     2) осуществление управления и координации международного сотрудничества в сфере образования; 
      <br />
     3) участие в формировании системы подготовки и переподготовки кадров в области управления международным сотрудничеством в сфере образования; 
      <br />
     4) участие в разработке реализации межгосударственных программ и проектов в области образования и научной деятельности в системе образования; 
      <br />
     5) участие в организации и проведении международных конференций, симпозиумов, совещаний, выставок и конкурсов; 
      <br />
     6) решение вопросов, связанных с подтверждением, признанием и эквивалентностью документов государственного образца об уровне образования и/или квалификации за рубежом; 
      <br />
     7) определение порядка эквивалентности документов о соответствующем образовании и об ученых степенях и ученых званиях, полученных в иностранных государствах, и порядка выдачи свидетельств об эквивалентности указанных документов; 
      <br />
     8) организация участия в международных компьютерных сетях в целях развития образования и науки; 
      <br />
     9) организация и координация разработки и использования дистанционных образовательных технологий для осуществления международного дистанционного обучения; 
      <br />
     10) обеспечение в установленном порядке представительства интересов Российской Федерации в международных организациях по вопросам образования, научной деятельности и аттестации научных и научно-педагогических работников; 
      <br />
     11) установление прямых связей с иностранными физическими и юридическими лицами в целях осуществления международного сотрудничества в сфере образования; 
      <br />
     12) обеспечение в установленном порядке приема иностранных граждан (лиц без гражданства) на обучение, стажировку и повышение квалификации в Российской Федерации; 
      <br />
     13) оформление в установленном порядке соответствующих документов для выезда за границу обучающихся воспитанников и работников образования; 
      <br />
     14) оказание в установленном порядке содействия соотечественникам, проживающим в государствах – участниках Содружества Независимых Государств, в получении ими основного общего образования на родном языке; 
      <br />
     15) осуществление в соответствии с международными договорами Российской Федерации лицензирования, аттестации и государственной аккредитации российских образовательных учреждений (организаций) и их филиалов за рубежом; 
      <br />
     16) участие в подготовке и заключении в пределах своей компетенции международных договоров Российской Федерации, в том числе международного характера, по вопросам образования. 
      <br />
     2. Правительство Российской Федерации, федеральные органы управления образованием осуществляют контроль в пределах своей компетенции за осуществлением управления международным сотрудничеством в сфере образования и обеспечивают выполнение обязательств Российской Федерации, вытекающих из международных договоров Российской Федерации по вопросам образования, программ международного научно-технического сотрудничества межведомственных договоров.</span></p>
 
  <p><span class="text"><a name="78" >Статья 78. Права и обязанности образовательных учреждений (организаций) 
        <br />
       </a> 1. Аккредитованные образовательные учреждения (организации) содействуют международному образовательному и научному сотрудничеству Российской Федерации посредством: 
      <br />
     1) участия в международных программах и проектах развития и совершенствования образования и управления образованием; 
      <br />
     2) участия в программах академической мобильности, двустороннего и многостороннего обмена учащимися, студентами, аспирантами, докторантами, а также в программах обмена педагогическими и научными работниками; 
      <br />
     3) проведения совместных с зарубежными партнерами или международными организациями научных исследований, а также конгрессов, конференций, симпозиумов и других мероприятий; 
      <br />
     4) участия в программах организаций и проведения практик и стажировок за рубежом российских учащихся, студентов, аспирантов, педагогических и научных работников, а также приема иностранных граждан на практики и стажировки в российских образовательных учреждениях (организациях); 
      <br />
     5) участия в проектах по осуществлению технологических трансфертов. 
      <br />
     2. Для осуществления международного образовательного и научного сотрудничества аккредитованные образовательные учреждения (организации) правомочны: 
      <br />
     1) заключать договоры о сотрудничестве, кооперации или совместной деятельности с иностранными гражданами и юридическим лицами и иностранными образовательными учреждениями (организациями); 
      <br />
     2) вступать в международные и иностранные неправительственные организации; 
      <br />
     3) создавать с участием иностранных партнеров различные структурные подразделения (научно-методические центры, лаборатории, технические парки и другие подобные подразделения); 
      <br />
     4) создавать в соответствии с законодательством соответствующих государств на основе международных договоров Российской Федерации свои представительства, филиалами и подразделениями за рубежом; 
      <br />
     5) участвовать в разработке и реализации международных информационных сетей по международному образовательному и научному сотрудничеству; 
      <br />
     6) самостоятельно приглашать на обучение, переподготовку, повышение квалификации. Для проведения научных исследований, конгрессов, конференций, симпозиумов и иных подобных мероприятий иностранных граждан, направляя приглашения установленной формы, утвержденной федеральным органом управления образованием по согласованию с Министерством иностранных дел Российской Федерации; 
      <br />
     7) осуществлять трудоустройство иностранных граждан в Российской Федерации после окончания срок обучения без выезда из Российской Федерации осуществляется, если нет письменного возражения аккредитованного образовательного учреждения (организации), выдавшего ему диплом или иной документ об образовании, и при наличии письменного согласия организации, учреждения или предприятия, принимающих на работу иностранного гражданина. 
      <br />
     Аккредитованные образовательные учреждения (организации) несут ответственность, предусмотренную законодательством Российской Федерации, за непринятие мер по обеспечению выезда иностранного гражданина после окончания срока обучения, кроме случаев его трудоустройства в соответствии с действующим законодательством. 
      <br />
     3. Аккредитованные образовательные учреждения могут наделяться правом академического признания иностранных квалификаций в порядке, установленном федеральным органом управления образованием. 
      <br />
     4. Образовательные учреждения (организации) обязаны обеспечивать выполнения обязательств, вытекающих из договоров о сотрудничестве, кооперации, совместной деятельности или уставов и иных учредительных актов международных и иностранных не-правительственных организаций.</span></p>
 
  <p><span class="text"><a name="79" >Статья 79. Российская Федерация как субъект 
        <br />
       </a> внешнеэкономической деятельности в сфере образования 
      <br />
     1. Российская Федерация в лице федеральных органов государственной власти осуществляет полномочия по осуществлению государственной внешнеэкономической политики в сфере образования в интересах личности, российского общества и государства. 
      <br />
     2. Внешнеэкономическая деятельность в сфере образования – это предпринимательская или некоммерческая деятельность в области международного обмена услугами в сфере образования, результатами интеллектуальной деятельности, в том числе исключительными правами на них (интеллектуальная собственность), которая осуществляется в соответствии с Конституцией Российской Федерации и законодательством Российской Федерации, а также общепризнанными принципами и нормами международного права и международными договорами Российской Федерации. 
      <br />
     3. Правительство Российской Федерации обеспечивает проведение в Российской Федерации единой государственной внешнеэкономической политики и осуществляет необходимые меры ее реализации. 
      <br />
     4. Федеральный орган исполнительной власти, на который Правительством Российской Федерации непосредственно возложены координация и регулирование внешнеэкономической деятельности, совместно с федеральным (центральным) государственным органом управления образованием в пределах его компетенции разрабатывает предложения по внешнеэкономической политике Российской Федерации, регулированию внешнеэкономической деятельности образовательных учреждений (организаций) – ее участников, заключению международных договоров Российской Федерации в области внешнеэкономических связей. 
      <br />
     5. Федеральный (центральный) государственный орган управления образованием координирует внешнеэкономическую деятельность иных государственных органов управления образованием и принимает меры для обеспечения участия образовательных учреждений (организаций) на международном рынке технологий и образовательных услуг.</span></p>
 
  <p><span class="text"><a name="80" >Статья 80. Права и обязанности Российской Федерации в осуществлении внешнеэкономической деятельности в сфере образования 
        <br />
       </a> 1. В соответствии с компетенцией Российской Федерации в области образования, предусмотренной настоящим Кодексом, федеральные органы государственной власти обладают следующими правами: 
      <br />
     участие в разработке и реализации внешнеэкономической политики в области образования; 
      <br />
     осуществление координации и регулирования внешнеэкономической деятельности в области образования; 
      <br />
     участие в организации и проведении международных научно-технических конференций, симпозиумов, совещаний, выставок и конкурсов; 
      <br />
     участие в разработке и реализации межгосударственных проектов и программ в области предоставления образовательных услуг; 
      <br />
     установление прямых связей с иностранными физическими и юридическими лицами в целях осуществления внешнеэкономической деятельности в сфере образования; 
      <br />
     участие в подготовке и заключении в пределах своей компетенции международных договоров Российской Федерации внешнеэкономических связей, затрагивающих систему образования; 
      <br />
     координация внешнеэкономической деятельности субъектов Российской Федерации по вопросам совместного ведения Российской Федерации и субъектов Российской Федерации, включая заключение международных договоров Российской Федерации, непосредственно затрагивающих внешнеэкономические интересы субъектов Российской Федерации в сфере образования, а также согласование заключения соглашений об осуществлении международных и внешнеэкономических связей в области образования, заключаемых органами государственной власти субъектов Российской Федерации. 
      <br />
     2. Органы управления образованием вправе самостоятельно осуществлять внешне-экономическую деятельность и иметь валютные счета в банковских и других кредитных организациях в порядке, установленном законодательством Российской Федерации. 
      <br />
     3. Органы управления образованием в пределах своей компетенции обязуются: 
      <br />
     осуществлять государственную внешнеэкономическую политику в сфере образования; 
      <br />
     осуществлять координацию и регулирование внешнеэкономической деятельности в сфере образования; 
      <br />
     обеспечивать выполнение обязательств Российской Федерации, вытекающих из международных договоров Российской Федерации, затрагивающей систему образования; 
      <br />
     обеспечивать выполнение обязательств субъектов Российской Федерации, вытекающих из соглашений об осуществлении международных и внешнеэкономических связей в области образования.</span></p>
 
  <p><span class="text"><a name="81" >Статья 81. Права и обязанности образовательных учреждений (организаций) – участников внешнеэкономической деятельности 
        <br />
       </a> 1. Аккредитованные образовательные учреждения (организации) имеют право: 
      <br />
     осуществлять прием, обучение, подготовку, переподготовку и повышение квалификации иностранных граждан и лиц без гражданства; 
      <br />
     направлять своих педагогических и научных работников для проведения преподавательской и научно-исследовательской работы в иностранные образовательные и научные организации; 
      <br />
     участвовать в международных программах и проектах в области предоставления образовательных услуг; 
      <br />
     участвовать в международных научно-технических конференциях, симпозиумах, совещаниях, выставках и конкурсах; 
      <br />
     устанавливать прямые связи с иностранными лицами в целях осуществления внешнеэкономической деятельности в сфере образования; 
      <br />
     самостоятельно осуществлять внешнеэкономическую деятельность и иметь валютные счета в банковских и других кредитных организациях в порядке, установленном законодательством Российской Федерации. 
      <br />
     2. Денежные средства, полученные аккредитованным образовательным учреждением (организацией) в результате внешнеэкономической деятельности, не подлежат изъятию и налогообложению, в том числе обязательной продаже, если они расходуются на выполнение уставных задач образовательного учреждения (организации). 
      <br />
     3. Внешнеэкономическая деятельность аккредитованных образовательных учреждения (организации) осуществляется на основе международных договоров Российской Федерации, договоров субъектов Российской Федерации с субъектами федераций или регионами зарубежных стран, а также на основе договоров аккредитованных образовательных учреждений (организаций) с иностранными гражданами, юридическими лицами и иностранными образовательными и научными организациями. 
      <br />
     4. Аккредитованные образовательные учреждения (организации) обязаны: 
      <br />
     соблюдать законодательство Российской Федерации при осуществлении внешнеэкономической деятельности в области образования; 
      <br />
     обеспечивать выполнение обязательств, вытекающих из договоров (контрактов) с иностранными гражданами, юридическими лицами, а также иностранными образовательными и научными организациями. 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="g9" >ГЛАВА 9. ГОСУДАРСТВЕННО-ОБЩЕСТВЕННЫЕ И ОБЩЕСТВЕННЫЕ ОРГАНИЗАЦИИ (ОБЪЕДИНЕНИЯ) В СИСТЕМЕ ОБРАЗОВАНИЯ 
        <br />
       </a> </span></p>
 
  <p><a name="g9" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="82" >Статья 82. Принципы государственно-общественных и общественных 
        <br />
       </a> организаций (объединений) в системе образования 
      <br />
     Деятельность государственно-общественных и общественных организаций (объединений) в сфере образования основывается на принципах добровольности, равноправия, самоуправления, законности, уважения прав других лиц.</span></p>
 
  <p><span class="text"><a name="83" >Статья 83. Понятие и виды государственно-общественных организаций 
        <br />
       </a> (объединений) 
      <br />
     1. Государственно-общественной организацией (объединением) в сфере образования признается организация (объединение), учредителями и/или участниками которой выступают государственные органы исполнительной власти, органы управления образовательными учреждениями, должностные лица, а также работники образовательных и иных учреждений (организаций). 
      <br />
     2. Государственно-общественные организации (объединения) образуются и действуют как совещательные органы либо как органы, наделенные определенными властными полномочиями. 
      <br />
     Государственно-общественные организации (объединения) могут создаваться как постоянно действующие органы либо временные, на период проведения какого-либо мероприятия в сфере образования.</span></p>
 
  <p><span class="text"><a name="84" >Статья 84. Государственно-общественные организации (объединения), 
        <br />
       </a> имеющие статус совещательного органа</span></p>
 
  <p><span class="text">Государственно-общественные организации (объединения) со статусом совещательного органа могут создаваться в форме комиссий и/или советов при Президенте Российской Федерации, в составе Государственного Совета Российской Федерации, при Федеральном Собрании (Парламенте) Российской Федерации, при Правительстве Российской Федерации, при федеральных органах государственной власти, при органах государственной власти субъектов Российской Федерации, органах управления образованием, а также в форме ассоциаций, союзов, объединений, научно-технических и других советов и комиссий.</span></p>
 
  <p><span class="text"><a name="85" >Статья 85. Постоянно действующие государственно-общественные 
        <br />
       </a> организации (объединения), наделенные властными 
      <br />
     полномочиями в сфере образования 
      <br />
     В сфере образования действуют постоянно следующие государственно-общественные организации (объединения), наделенные властными полномочиями: 
      <br />
     1) учебно-методические советы – государственно-общественные объединения в системе высшего и послевузовского профессионального образования участвуют в разработке проектов государственных образовательных стандартов, координации деятельности вузов, организаций, иных заинтересованных лиц по обеспечению качества и развития содержания высшего и послевузовского профессионального образования, решают иные вопросы. Учебно-методические советы создаются и действуют в порядке, определяемом федеральным органом управления образованием; 
      <br />
     2) диссертационные советы по защите докторских и кандидатских диссертаций создаются при высших учебных заведениях и научных учреждениях в порядке, определяемом федеральным органом управления образованием; 
      <br />
     3) ученый совет высшего учебного заведения, совет среднего специального учебного заведения осуществляет общее руководство заведением в порядке, предусмотренном уставом этого заведения; 
      <br />
     4) педагогический совет образовательного учреждения (организации) общего образования, совет образовательного учреждения (организации) начального профессионального образования осуществляет общее руководство учреждением (организацией) в порядке, определяемом уставом этого учреждения (организации); 
      <br />
     5) комиссия по трудовым спорам образуется по инициативе работников и органов управления образовательным учреждением (организацией) для рассмотрения индивидуальных трудовых споров, возникающих между отдельными работниками и органами управления. Комиссия образуется и действует в порядке, предусмотренном Трудовым кодексом Российской Федерации; 
      <br />
     6) комиссия по охране прав обучающихся образуется в образовательных учреждениях (организациях) профессионального образования по инициативе обучающихся и органов управления образовательным учреждением (организацией) для рассмотрения правовых споров между обучающимися и органами управления образовательным учреждением (организацией). Комиссия образуется и действует в порядке, предусмотренном настоящим Кодексом; 
      <br />
     7) аккредитационная комиссия (коллегия) создается при федеральных, ведомственных государственных органах управления образованием и государственных органах управления образованием для организации и проведения государственной аккредитации образовательных учреждений (организаций). Порядок создания и деятельности комиссии определяются федеральным органом управления образованием и государственным органом управления образования, создавшим комиссию; 
      <br />
     8) стипендиальная комиссия образовательного учреждения создается и действует в порядке установленном Правительством Российской Федерации, а также органами управления образовательным учреждением.</span></p>
 
  <p><span class="text"><a name="86" >Статья 86. Временные государственно-общественные комиссии, 
        <br />
       </a> наделенные властными полномочиями 
      <br />
     Государственные органы управления образованием, иные государственные органы исполнительной власти для решения оперативных вопросов, возникающих в сфере образования, могут образовывать временные государственно-общественные комиссии, в том числе: 
      <br />
     1) экспертные комиссии, создаваемые по решению государственного органа, осуществляющего аттестацию учебных заведений Российской Федерации, государственной аттестационной службой субъектов Российской Федерации либо по их поручению или доверенности органами местного самоуправления для аттестации образовательных учреждений (организаций). Порядок создания и деятельности аттестационных комиссий определяется Правительством Российской Федерации, а также государственными органами управления образованием; 
      <br />
     2) экспертные комиссии, создаваемые государственным органом управления образованием либо органом местного самоуправления для подготовки заключения о возможности выдачи образовательному учреждению (организации) лицензии на право ведения образовательной деятельности. Экспертные комиссии создаются и действуют в порядке, определяемом настоящим Кодексом, Правительством Российской Федерации, государственными органами управления образованием; 
      <br />
     3) конфликтная комиссия создается муниципальными органами управления образованием для разрешения споров между выпускниками образовательных учреждений (организаций) общего образования и экзаменационной комиссией по поводу результатов государственной (итоговой) аттестации. Порядок работы комиссии устанавливается муниципальным органом управления образованием; 
      <br />
     4) экзаменационные комиссии создаются для проведения государственной (ит-говой) аттестации выпускников образовательных учреждений (организаций) общего образования в порядке, устанавливаемом федеральным органом управления образованием; 
      <br />
     5) аттестационные комиссии создаются для проведения государственной (итоговой) аттестации выпускников образовательных учреждений (организаций) начального профессионального образования или выпускников средних специальных учебных заведений в порядке, устанавливаемом федеральным органом управления образованием; 
      <br />
     6) государственные аттестационные комиссии создаются для проведения государственной (итоговой) аттестации выпускников высших учебных заведений в порядке, устанавливаемом федеральным органом управления образованием; 
      <br />
     7) конфликтная комиссия создается органом управления образованием субъекта Российской Федерации для разрешения споров между абитуриентами средних специальных заведений, высших учебных заведений, конкурсными комиссиями по поводу итогов конкурсных испытаний. Порядок работы комиссии устанавливается федеральным органом управления образованием, а также органом управления образованием соответствующего субъекта Российской Федерации; 
      <br />
     8) дисциплинарная комиссия создается органом управления образовательного учреждения (организации) для расследования фактов совершения педагогическим работников дисциплинарного проступка. Комиссия создается в порядке, определяемом настоящим Кодексом. 
      <br />
    
      <div style="text-align: justify;"><a name="87" >Статья 87. Общественные организации в сфере образования </a></div>
      1. В сфере образования действуют общественные организации образуемые по инициативе органов управления образовательных учреждений (организаций), педагогических и иных работников, обучающихся в следующих организационно-правовых формах: 
      <br />
     1) органы общественного самоуправления (ученические и студенческие советы, родительские комитеты, библиотечные советы и др.); 
      <br />
     2) попечительские советы (образовательных учреждений (организаций), систем образования местного (муниципального), субъектов Российской Федерации и федерального уровней); 
      <br />
     3) советы руководителей образовательных учреждений (организаций) (Российский Союз ректоров вузов, Союз директоров средних специальных учебных заведений); 
      <br />
     4) общественные фонды поддержки (развития) образования; 
      <br />
     5) профессиональные общественные организации в сфере образования. 
      <br />
     Общественные организации создаются и действуют в соответствии с Федеральным законом «Об общественных объединениях», Федеральным законом «О благотворительной деятельности», иными нормативно-правовыми актами. 
      <br />
     2. Не допускаются принуждение обучающихся, воспитанников к вступлению в общественные, общественно-политические организации (объединения), движения и партии, а также принудительное привлечение их к деятельности этих организаций и участию в агитационных кампаниях и политических акциях. 
      <br />
     3. Отношения органов управления образовательными учреждениями (организация-ми) с общественными организациями их обучающихся и работников определяются уставом образовательного учреждения (организации) и договорами между органами управления и общественными организациями. 
      <br />
     4. Государственные органы управления образованием, органы управления образовательным учреждением (организацией) вправе оказывать поддержку деятельности общественных организаций, в том числе и финансовую помощь.</span></p>
 
  <p><span class="text"><a name="88" >Статья 88. Объединения (союзы, ассоциации) 
        <br />
       </a> общественных объединений в системе образования 
      <br />
     1. Общественные объединения, действующие в системе образования, вправе создавать и вступать в объединения юридических лиц (союзы, ассоциации, академии), которые могут иметь права юридических лиц или, не являясь юридическими лицами, действовать на основе договора о совместной деятельности. 
      <br />
     2. Объединения юридических лиц (союзы, ассоциации, академии) в системе образования являются некоммерческими организациями, создаются и действуют в соответствии с федеральными законами и законами субъектов Российской Федерации. 
      <br />
    
      <div style="text-align: justify;"><a name="89" >Статья 89. Права и обязанности общественной организации (объединения) </a></div>
      в системе образования 
      <br />
     Для осуществления уставных целей общественная организация (объединение) имеет право: 
      <br />
     свободно распространять информацию о своей деятельности; 
      <br />
     участвовать в выработке решений органов управления образованием и органов управления образовательными учреждениями (организациями) в порядке и объеме, предусмотренными законами; 
      <br />
     учреждать средства массовой информации и осуществлять издательскую деятельность; 
      <br />
     представлять и защищать свои права, законные интересы своих членов и участников, используя предоставленные законами формы; 
      <br />
     выступать с инициативами по различным вопросам в сфере образования, вносить предложения в органы государственной власти и органы местного самоуправления.</span></p>
 
  <p><span class="text"><a name="90" >Статья 90. Государственная поддержка общественных организаций 
        <br />
       </a> (объединений) в системе образования 
      <br />
     1. Государство обеспечивает соблюдение прав и законных интересов общественных организаций (объединений), оказывает поддержку их деятельности, законодательно регулирует предоставление им налоговых и иных льгот и преимуществ. 
      <br />
     Государственная поддержка может выражаться в виде целевого финансирования отдельных общественно полезных программ общественных организаций (объединений) по их заявкам (государственные гранты), заключение любых видов договоров, в том числе на выполнение работ и предоставление услуг; социального заказа на выполнение различных государственных программ неограниченному кругу общественных объединений на конкурсной основе. 
      <br />
     2. Государственные органы управления образованием, муниципальные органы управления образованием, организации (предприятия, фирмы, компании, банки, страховые кампании и др.) вправе оказывать финансовую и иную поддержку общественным организациям (объединениям) в системе образования. 
      <br />
     3. В целях содействия подготовки специалистов с высшим профессиональным обра-зованием, развитию научных исследований, а также в целях поддержки отдельных выс-ших и средних учебных заведений, могут учреждаться фонды поддержки и развития про-фессионального образования. Порядок создания и статус указанных фондов определяются законодательством Российской Федерации. 
      <br />
    
      <div style="text-align: justify;"><a name="91" >Статья 91. Ограничения на создание и деятельность общественных </a></div>
      организаций (объединений) в системе образования 
      <br />
     1. Запрещаются создание и деятельность общественных организаций (объединений), цели или действия которых направлены на осуществление экстремистской деятельности. 
      <br />
     Включение в учредительные и программные документы общественных организаций (объединений) положений о защите идей социальной справедливости не может рассматриваться как разжигание социальной розни. 
      <br />
     2. В государственных и муниципальных образовательных учреждениях (организациях), органах управления образованием создание и деятельность организационных структур политических партий, общественно-политических и религиозных движений и организаций (объединений) не допускается.</span></p>
 
  <p><span class="text"><a name="92" >Статья 92. Реорганизация и ликвидация общественного объединения 
        <br />
       </a> в системе образования 
      <br />
     Реорганизация или ликвидация общественной организации (объединения) осуществляется в соответствии с уставом (положением) данной общественной организации (объединения) либо по решению суда на основании и в порядке, предусмотренном законода-тельством Российской Федерации.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g10" >ГЛАВА 10. ОБЪЕКТЫ ОБРАЗОВАТЕЛЬНЫХ ОТНОШЕНИЙ. ДОКУМЕНТЫ ОБ ОБРАЗОВАНИИ 
        <br />
       </a> </span></p>
 
  <p><a name="g10" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="93" >Статья 93. Понятие и виды объектов образовательных отношений 
        <br />
       </a> 1. Объектами образовательных отношений являются признаваемые законодательством идеальные блага, по поводу которых возникли и на достижение которых направлены образовательные отношения. 
      <br />
     Основными видами объектов образовательных отношений выступают знания, умения, навыки и общая культура обучающихся. 
      <br />
     Знания представляют собой сумму понятий, закономерностей, теорий, усвоенных обучающимися в процессе обучения и воспитания. 
      <br />
     Умения представляют собой способности проделать определенную работу в соответствии с полученными в ходе образования знаниями. 
      <br />
     Навыки представляют собой утвердившиеся в ходе неоднократного использования умений способности проделать определенную работу безошибочно и быстро. 
      <br />
     Общая культура предполагает способность личности к адаптации в обществе и осознанному выбору пути применения полученных в ходе образования знаний, умений и навыков в соответствии с принципами социальной справедливости, долга, законности и уважения прав других лиц. 
      <br />
     2. Достижение обучающимися необходимого уровня знаний, умений и навыков удостоверяется документами об образовании.</span></p>
 
  <p><span class="text"><a name="94" >Статья 94. Виды документов об образовании 
        <br />
       </a> 1. Основными документами, удостоверяющими получение образования соответствующего уровня, являются документы, оформленные и выданные в соответствии с требованиями настоящего Кодекса и законодательства об образовании. 
      <br />
     2. В Российской Федерации документы об образовании выдаются в соответствии с установленными образовательными уровнями (образовательными цензами): 
      <br />
     1) основное общее среднее образование удостоверяется свидетельством установленного образца; 
      <br />
     2) среднее (полное) образование удостоверяется аттестатом установленного образца; 
      <br />
     3) начальное профессиональное образование удостоверяется свидетельством уста-новленного образца; 
      <br />
     4) среднее профессиональное образование удостоверяется дипломом установленного образца; 
      <br />
     5) высшее профессиональное образование удостоверяется соответственно диплома-ми следующих ступеней: бакалавра, специалиста с высшим профессиональным образова-нием, магистра; 
      <br />
     6) справка установленного образца о незаконченном общем или профессиональном образовании. Законодательством Российской Федерации могут предусматриваться условия, при которых лицу, не завершившему профессиональное образование, выдается сви-детельство или диплом о неполном высшем образовании; 
      <br />
     7) послевузовское профессиональное образование, которое завершилось защитой ква-лификационной работы (диссертации, совокупности научных публикаций), удостоверяется дипломом соответственно кандидата или доктора наук по определенной специальности; 
      <br />
     8) ученое звание профессора по кафедре или профессора по специальности, доцента по кафедре или доцента по специальности удостоверяется соответствующим аттестатом единого государственного образца; 
      <br />
     9) дополнительное профессиональное образование удостоверяется следующими до-кументами государственного образца: удостоверением о повышении квалификации, свидетельством о повышении квалификации и дипломом о профессиональной переподготовке. 
      <br />
     3. В качестве документов об образовании признаются также иные документы, выдаваемые образовательными учреждениями (организациями), имеющими лицензию на проведение образовательной деятельности.</span></p>
 
  <p><span class="text"><a name="95" >Статья 95. Форма документов об образовании 
        <br />
       </a> 1. Учебное заведение, имеющее государственную аккредитацию, выдает выпускникам документы государственного образца о соответствующем образовании с официальной символикой Российской Федерации. Форма документа государственного образца, а также порядок их заполнения ( в том числе возможность дополнительных записей об углублен-ном освоении специальности) и выдачи, утверждается федеральным (центральным) орга-ном исполнительной власти, осуществляющим проведение единой государственной поли-тики в области образования. 
      <br />
     2. Документы об образовании оформляются на русском языке. В случае нахождения образовательного учреждения (организации) на территории республики, входящей в состав Российской Федерации, в которой установлен свой государственный язык, за счет средств бюджета республики или за счет средств образовательного учреждения (организации) может быть изготовлена и включена в документ об образовании дополнительная страница, на которой сведения об образовании лица дублируются на государственном языке республики. 
      <br />
     3. Федеральный орган управления образованием разрабатывает образцы заполнения соответствующих документов и по мере необходимости дает указания по оформлению их бланков. 
      <br />
     Формы документов государственного образца действительны на всей территории Российской Федерации. 
      <br />
     4. Образовательное учреждение (организация), не имеющее государственной аккредитации, выдает лицам, прошедшим итоговую аттестацию, документы о соответствующем образовании и (или) квалификации в соответствии с лицензией. Форма документов определяется самим образовательным учреждением (организацией). Указанные документы заверяются печатью образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="96" >Статья 96. Общеюридическое значение документов об образовании 
        <br />
       </a> Документы об образовании приобретают юридическое значение в зависимости от уровня образования, выполнения соответствующих образовательных программ, соответствия их государственному образовательному стандарту и характеру того образовательного учреждения (организации), в котором сданы квалификационные экзамены. 
      <br />
     Государственный документ об образовании – документ государственного образца подтверждает право его обладателя продолжить образование на следующем уровне и (или) осуществлять профессиональную деятельность в соответствии с полученной квалификацией по направлению (специальности) обучения.</span></p>
 
  <p><span class="text"><a name="97" >Статья 97. Признание документов об образовании, выданных органами 
        <br />
       </a> образования СССР и РСФСР, а также документов 
      <br />
     об образовании, выданных зарубежными организациями 
      <br />
     1. Документы об образовании, выданные государственными органами или образовательными учреждениями бывшего Союза ССР и РСФСР, ранее наделенными соответствующими функциями в области образования и государственной аттестации кадров, признаются имеющими юридическую силу на всей территории Российской Федерации. 
      <br />
     2. На территории Российской Федерации признаются документы об образовании, выданные в государствах, с которыми Российской Федерацией заключены договоры (соглашения) об их признании и эквивалентности. В порядке исключения признание документов иностранных государств об образовании допускается односторонним согласием соответствующих органов государственной власти на наличие законной силы этих документов на территории Российской Федерации. 
      <br />
     Установление эквивалентности документов иностранных государств об образовании означает предоставление соответствующими органами государственной власти обладателям указанных документов тех же прав, что и обладателям документов Российской Федерации государственного образца. 
      <br />
     3. Порядок признания и установления эквивалентности документов иностранных госу-дарств об образовании, порядок выдачи свидетельств об установлении эквивалентности до-кументов определяется настоящим Кодексом, европейскими конвенциями об эквивалентно-сти дипломов, ведущих к доступу в университеты и об академическом признании универси-тетских квалификаций, федеральным законодательством и международными соглашениями. </span></p>
 
  <p><span class="text"><a name="98" >Статья 98. Основания для получения документа государственного образца 
        <br />
       </a> о соответствующем уровне общего образования 
      <br />
     1. Основанием для получения документа государственного образца о соответствующем уровне общего образования является завершение лицом обучения по образователь-ным программам общего образования и прохождение им итоговой аттестации в образова-тельном учреждении (организации), имеющем государственную аккредитацию. 
      <br />
     2. Основанием для получения документа государственного образца о соответствующем уровне послевузовского образования и (или) квалификации (ученой степени, ученом звании) является завершение лицом обучения по образовательным программам послевузовского образования и (или) прохождение им соответствующей государственной аттестации в образовательном учреждении (организации), имеющем государственную аккредитацию, подготовка им и защита квалификационной работы (диссертации, совокупности научных публикаций), достижение установленных законодательством результатов в научной и (или) педагогической деятельности. 
      <br />
     3. Документы государственного образца о повышении квалификации и профессиональной переподготовке выдаются только специалистам с высшим или средним профессиональ-ным образованием и не предусмотрены для выдачи лицам, прошедшим повышение квалифи-кации или профессиональную подготовку по рабочим специальностям. Данные документы не могут быть выданы также студентам высших и средних специальных учебных заведений.</span></p>
 
  <p><span class="text"><a name="99" >Статья 99. Основания для получения документа государственного образца 
        <br />
       </a> о соответствующем уровне профессионального образования 
      <br />
     1. Основанием для получения документа государственного образца о соответствующем уровне профессионального образования и (или) квалификации является завершение лицом обучения по образовательным программам профессионального образования и прохождение им итоговой государственной аттестации в образовательном учреждении (орга-низации), имеющем государственную аккредитацию. 
      <br />
     2. Лицу, отчисленному из образовательного учреждения (организации) начального, сред-него и высшего профессионального образования, имеющего государственную аккредитацию, выдается академическая справка, отражающая объем и содержание полученного образования. 
      <br />
     3. Основанием для получения документа государственного образца о соответствующем уровне дополнительного профессионального образования и (или) квалификации является завершение лицом обучения по образовательным программам повышения квали-фикации, стажировки, профессиональной переподготовки и прохождение им итоговой государственной аттестации в образовательном учреждении (организации), имеющем государственную аккредитацию.</span></p>
 
  <p><span class="text"><a name="100" >Статья 100. Основания для получения документа об ученой степени 
        <br />
       </a> или ученом звании 
      <br />
     1. Диплом доктора наук по отрасли науки согласно номенклатуре специальностей научных работников выдается в установленном порядке по результатам защиты доктор-кой диссертации. 
      <br />
     2. Диплом кандидата наук по отрасли науки согласно номенклатуре специальностей научных работников выдается в установленном порядке по результатам защиты кандидатской диссертации. 
      <br />
     3. Законодательством предусматриваются условия допуска к защите диссертаций, а также критерии, которым должны отвечать диссертации, представленные на соискание ученой степени. Одним из обязательных условий является сдача лицом кандидатских экзаменов по избранной специальности. 
      <br />
     4. Аттестат профессора по кафедре выдается лицу, имеющему, как правило, ученую степень доктора наук, обладающему высоким педагогическим мастерством, имеющему глубокие профессиональные знания и ведущему преподавательскую, научную и методи-ческую работу в образовательном учреждении (организации) высшего профессионального и (или) дополнительного профессионального образования. 
      <br />
     5. Аттестат доцента по кафедре выдается лицу, имеющему, как правило, ученую сте-пень кандидата наук, обладающему необходимым педагогическим мастерством, имеюще-му надлежащие профессиональные знания и ведущему преподавательскую, научную и методическую работу в образовательном учреждении (организации) высшего профессио-нального и (или) дополнительного профессионального образования. 
      <br />
     6. Аттестат профессора по специальности выдается лицу, имеющему, как правило, ученую степень доктора наук, имеющему глубокие профессиональные знания и ведущему научную работу в соответствующей отрасли науки согласно номенклатуре специально-стей научных работников. 
      <br />
     7. Аттестат доцента по специальности выдается лицу, имеющему, как правило, ученую степень кандидата наук, имеющему глубокие профессиональные знания и ведущему научную работу в соответствующей отрасли науки согласно номенклатуре специальностей научных работников. 
      <br />
     8. Правом выдачи дипломов, подтверждающих присуждение предусмотренных государственной системой аттестации ученых степеней, и правом выдачи аттестатов, подтверждающих присвоение предусмотренных государственной системой аттестации ученых званий, обладает специально уполномоченный на то Правительством Российской Федерации федеральный орган исполнительной власти.</span></p>
 
  <p><span class="text"><a name="101" >Статья 101. Основания для получения документа негосударственного образца 
        <br />
       </a> о соответствующем уровне образования 
      <br />
     Лицам, завершившим обучение по образовательным программам общего или профессионального, или послевузовского, или дополнительного профессионального образования и прошедшим итоговую аттестацию в образовательном учреждении (организации), не имеющем государственной аккредитации, выдаются документы негосударственного образца о соответствующем уровне того или другого вида образования согласно лицензии образовательного учреждения.</span></p>
 
  <p><span class="text"><a name="102" >Статья 102. Документы о неполном (незаконченном) образовании 
        <br />
       </a> соответствующего уровня 
      <br />
     Лицам, не завершившим образование, по их просьбе образовательным учреждением (организацией) выдается академическая справка установленного образца или, при выполнении установленных в законодательстве условий, документ о неполном (незаконченном) образовании соответствующей ступени, в котором отражается объем и содержание полученного образования.</span></p>
 
  <p><span class="text"><a name="103" >Статья 103. Правовой статус лица, имеющего документ государственного 
        <br />
       </a> образца о соответствующем уровне образования 
      <br />
     1. Правовой статус лица, имеющего документ государственного образца о соответствующем уровне образования, определяется содержательными требованиями к выпускникам образовательных учреждений (организаций), установленными государственными образовательными стандартами. 
      <br />
     2. Документ государственного образца о соответствующем уровне образования является необходимым условием для продолжения обучения в образовательном учреждении (организации) последующего уровня образования в очной форме, очно-заочной (вечерней), заочной и в форме экстерната. Допускается сочетание различных форм получения образования. Выпускники образовательных учреждений (организаций) независимо от их организационно-правовых форм, имеющих государственную аккредитацию, обладают равными правами при поступлении в образовательное учреждение (организацию) следующего уровня. Лица, закончившие образовательное учреждение с отличием, с награждением золотой или серебряной медалью и имеющие соответственно подтверждающие документы государственного образца, могут иметь льготы, закрепляемые законодательством при поступ-лении в образовательное учреждение (организацию) следующего уровня (ступени). 
      <br />
     3. Лица, получившие документы государственного образца о профессиональном образовании определенной ступени, имеют право в соответствии с полученным направлением подготовки (специальностью) продолжить обучение по образовательной программе профессионального образования следующей ступени. 
      <br />
     4. Документы государственного образца о профессиональном образовании являются основанием для получения работы по профессии или специальности соответствующей ступени квалификации на всех предприятиях (организациях) России независимо от их формы собственности или продолжения учебы при последующем повышении профессиональной квалификации. 
      <br />
     Диплом о высшем профессиональном образовании обеспечивает его обладателю возможность осуществления различных видов профессиональной деятельности, определенных в государственном образовательном стандарте высшего профессионального образования в части государственных требований к уровню подготовки выпускников по конкретным направлениям (специальностям) высшего профессионального образования. 
      <br />
     5. Освоение лицом образовательной программы высшего профессионального образования соответствующей ступени в высшем учебном заведении, имеющем государствен-ную аккредитацию, является основанием для занятия им в государственной, муниципаль-ной организации определенной должности, получения должностного оклада и надбавок к нему. Для лиц, освоивших образовательные программы высшего медицинского и высшего фармацевтического образования, основанием для занятия ими указанных должностей является первичная годичная послевузовская подготовка (интернатура), подтверждаемая удостоверениями установленного образца. 
      <br />
     6. Указанные в документах о начальном профессиональном, среднем профессиональном, высшем профессиональном образовании квалификации и в документах о послевузовском профессиональном образовании ученые степени дают право их обладателям заниматься профессиональной деятельностью, в том числе занимать должности, для которых в установленном порядке определены обязательные квалификационные требования к соответствующему образовательному цензу. 
      <br />
     Лица, имеющие диплом государственного образца о высшем профессиональном образовании, имеют право поступать в аспирантуру (адъюнктуру, ординатуру) на конкурсной основе по профилю полученной специальности. 
      <br />
     Лица, имеющие ученую степень кандидата наук, могут быть приняты в докторантуру высших учебных заведений, научных учреждений или организаций. 
      <br />
     Лица, имеющие диплом о высшем профессиональном образовании, могут быть при-креплены к организации или учреждению, которые имеют аспирантуру и (или) докторан-туру, в качестве соискателя для подготовки диссертации на соискание ученой степени кандидата наук без обучения в аспирантуре, а лица, имеющие ученую степень кандидата наук – для подготовки диссертации на соискание ученой степени доктора наук. 
      <br />
     7. Лица, обладающие дипломами доктора и кандидата наук, аттестатами профессора, доцента государственного образца приобретают возможность участвовать в работе органов государственной аттестации научных и научно-педагогических кадров (оппонирование, членство в диссертационных советах и т.д.), а также право участвовать в конкурсных отборах на замещение должностей, для занятия которых тарифно-квалификационными требованиями предусмотрено наличие ученых степеней (ученых званий). На обладателей дипломов и аттестатов государственного образца распространяются установленные государством льготы и доплаты за ученые степени и ученые звания,</span></p>
 
  <p><span class="text"><a name="104" >Статья 104. Правовой статус лица, имеющего документ негосударственного 
        <br />
       </a> образца о соответствующем уровне образования 
      <br />
     1. Лица, имеющие документы об образовании негосударственного образца, пользуются всеми вытекающими из них правами в негосударственной (частной) сфере общественных отношений. 
      <br />
     Лица, имеющие документы образовательных учреждений (организаций), не имеющих государственной аккредитации, имеют право на текущую и итоговую государственную аттестацию в учебных заведениях, имеющих государственную аккредитацию, на условиях экстерната. 
      <br />
     2. Граждане, получившие образование в форме семейного образования и самообразования, имеют право на аттестацию в форме экстерната в аккредитованных образовательных учреждениях соответствующего типа. 
      <br />
     3. Общественная аттестация граждан и присуждение им ученых степеней (присвоение ученых званий) общественными объединениями не влечет обязательств со стороны государства. 
      <br />
     Присуждение общественными объединениями ученых степеней, присвоение ученых званий, выдача соответствующих дипломов и аттестатов без указания принадлежности их к общественным объединениям являются неправомерными.</span></p>
 
  <p><span class="text"><a name="105" >Статья 105. Правовой статус лица, имеющего документ о неполном 
        <br />
       </a> (незаконченном) образовании соответствующего уровня 
      <br />
     Лицам, имеющим академическую справку о прохождении обучения в соответствующем образовательном учреждении (организации), предоставляется возможность продолжить учебу на условиях, установленных в законодательстве и уставе данного учреж-дения (организации). 
      <br />
     Лицам, имеющим документ о неполном (незаконченном) образовании соответст-вующего уровня или ступени высшего профессионального образования, предоставляется возможность завершить обучение в том же образовательном учреждении (организации) или учреждении (организации) того же профиля, равно как и в ином учреждении, если за-конодательство или уставы названных учреждений (организаций) тому не препятствуют. 
      <br />
    
      <div style="text-align: justify;"><a name="106" >Статья 106. Порядок и основания отмены решений о выдаче лицу </a></div>
      документов о соответствующем уровне образования 
      <br />
     1. Решение государственной аттестационной комиссии о выдаче лицу документа государственного образца об образовании и (или) присвоении выпускнику квалификации (степени) может быть отменено государственным органом управления образованием, утвердившим председателя государственной аттестационной комиссии, только в случае, если по вине обучающегося нарушен установленный порядок выдачи документов. 
      <br />
     2. Лишение действия документов о присуждении ученых степеней и присвоении ученых званий производится в порядке, предусмотренном настоящим Кодексом, Положением о порядке присуждения ученых степеней и Положением о порядке присвоения ученых званий. Основанием для вынесения соответствующих решений является факт нарушения действующего законодательства при принятии первичного решения. 
      <br />
     Решения о выдаче дипломов и аттестатов, отказе в выдаче дипломов и аттестатов, присуждении, лишении ученых степеней и званий могут быть обжалованы в судебном порядке.</span></p>
 
  <p><span class="text"><a name="107" >Статья 107. Дубликаты документов об образовании 
        <br />
       </a> 1. Лицам, утратившим документы об образовании государственного образца, могут быть выданы их дубликаты. 
      <br />
     В случае изменения фамилии, имени, отчества документ об образовании государственного образца может быть заменен по требованию владельца документа и за его счет. 
      <br />
     2. В случае порчи документа государственного образца о соответствующем уровне образования и квалификации восстановление документа осуществляется органом управления образованием, в ведении которого находилось данное образовательное учреждение. 
      <br />
     3. Порядок оформления и выдачи дубликатов, порядок замены документов об образовании государственного образца устанавливается федеральным органом управления образованием. 
      <br />
     Порядок оформления и выдачи дубликатов, порядок замены документов об образовании, выданных образовательными учреждениями (организациями), не имеющими государственной аккредитации, устанавливается уставами данных учреждений (организаций). 
      <br />
     Дубликат диплома, свидетельства выдается только один раз при наличии в образовательном учреждении (организации) документов, подтверждающих, что заявитель дейст-вительно окончил данное образовательное учреждение (организацию) и получил соответ-ствующий документ согласно протоколу государственной аттестационной комиссии. 
      <br />
     В тех случаях, когда архивные материалы не сохранились, дубликат диплома, свидетельства может быть выдан: 
      <br />
     на основании подробных письменных подтверждений трех педагогических работников, лично знавших заявителя на протяжении всего периода обучения в образовательном учреждении (организации); 
      <br />
     на основании заключения аттестационной комиссии, созданной по решению органа управления образованием субъекта Российской Федерации. 
      <br />
     4. Порядок хранения и учета документов об образовании государственного образца и их дубликатов регулируется актами федерального органа управления образованием.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g11" >ГЛАВА 11. ОСНОВАНИЯ ВОЗНИКНОВЕНИЯ, ИЗМЕНЕНИЯ И ПРЕКРАЩЕНИЯ ОБРАЗОВАТЕЛЬНЫХ ОТНОШЕНИЙ 
        <br />
       </a> </span></p>
 
  <p><a name="g11" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="108" >Статья 108. Основания возникновения образовательных правоотношений 
        <br />
       </a> Образовательные отношения возникают при наличии определенных жизненных обстоятельств (действия, состояния, условия и др.), с которыми закон или договор связывает данный процесс. 
      <br />
     Основанием для возникновения образовательных отношений выступают: 
      <br />
     возраст; 
      <br />
     документы об образовании; 
      <br />
     личное заявление гражданина (его родителей), иных законных представителей; 
      <br />
     успешное прохождение конкурса; 
      <br />
     договор; 
      <br />
     правонарушение; 
      <br />
     иные обстоятельства, указанные в настоящем Кодексе, нормативных правовых актах.</span></p>
 
  <p><span class="text"><a name="109" >Статья 109. Основания изменения образовательных отношений 
        <br />
       </a> Образовательные отношения изменятся вследствие: 
      <br />
     успешного прохождения обучающимся текущей и промежуточных аттестаций; 
      <br />
     изменения формы обучения; 
      <br />
     изменения содержания обучения; 
      <br />
     иных обстоятельств.</span></p>
 
  <p><span class="text"><a name="110" >Статья 110. Основания прекращения образовательных отношений 
        <br />
       </a> Образовательные отношения прекращаются при наличии одного из нижеперечис-ленных оснований: 
      <br />
     успешного прохождения государственной (итоговой) аттестации; 
      <br />
     совершения обучающимся преступления, иного правонарушения; 
      <br />
     личного заявления обучающегося (его родителей, иных законных представителей); 
      <br />
     состояние здоровья; 
      <br />
     академической задолженности; 
      <br />
     завершения образовательного процесса; 
      <br />
     ликвидации образовательного учреждения (организации); 
      <br />
     лишения образовательного учреждения (организации) лицензии; 
      <br />
     иных обстоятельств, указанных в настоящем Кодексе, нормативных правовых актах.</span></p>
 
  <p><span class="text"><a name="111" >Статья 111. Индивидуальные правоприменительные акты 
        <br />
       </a> в образовательных отношениях 
      <br />
     1. Правоприменительные акты в образовательных отношениях – правовые акты, принимаемые должностными лицами и (или) коллегиальными органами управления образовательных учреждений (организаций) и органов управления образованием на основе настоящего Кодекса и иных нормативных правовых актов, имеющие персонифицированный ха-рактер в виде индивидуальных прав и обязанностей субъектов образовательных отношений. 
      <br />
     2. Правоприменительные акты в образовательных отношениях принимаются для: 
      <br />
     допуска к участию во вступительных испытаниях (в конкурсе) для поступления на обучение в образовательное учреждение; 
      <br />
     зачисления лиц на обучение, в том числе на обучение по образовательным программам послевузовского профессионального и дополнительного профессионального образования; 
      <br />
     перевода обучаемого на очередную ступень (класс, курс) обучения; 
      <br />
     перевода с обучения по одной образовательной программе (направлению, специальности) на обучение по другой образовательной программе (направлению, специальности); 
      <br />
     оставления обучаемого на повторное обучение; 
      <br />
     отчисления из числа обучаемых.</span></p>
 
  <p><span class="text"><a name="112" >Статья 112. Формы и реквизиты индивидуальных правоприменительных 
        <br />
       </a> актов в образовательных отношениях 
      <br />
     1. Индивидуальные правоприменительные акты в образовательных отношениях принимаются в письменной форме. 
      <br />
     2. Акты-документы принимаются в виде: 
      <br />
     приказов и распоряжений руководителя образовательного учреждения (организации) или руководителя органа управления образованием; 
      <br />
     решений коллективного органа управления образовательным учреждением (организацией), коллегии или иного государственно-общественного органа, создаваемого государственным органом управления образованием. 
      <br />
     3. Акты-документы должны содержать следующие основные реквизиты: 
      <br />
     наименование образовательного учреждения (организации) или органа управления образованием, в которых или от имени которых принимается решение, а также их подведомственность; 
      <br />
     дату, регистрационный номер и место (населенный пункт) принятия решения; 
      <br />
     наименование вида решения-документа; 
      <br />
     наименование должности лица, принимающего правоприменительный акт; 
      <br />
     фамилию, инициалы и личную подпись подписавшего этот акт; 
      <br />
     фамилию, имя, отчество, должность, место работы лица (группы лиц) либо точное наименование образовательного(ых) учреждения(ий) (организации) (органа(ов) управле-ния образованием), выступающие адресатами принимаемого решения; 
      <br />
     содержание решения, включающее, как правило, констатирующую и распорядитель-ную части. 
      <br />
     Иные реквизиты устанавливаются в соответствии с действующими правилами и стандартами документообеспечения в сфере образования.</span></p>
 
  <p><span class="text"><a name="113" >Статья 113. Недействительность правоприменительных актов 
        <br />
       </a> 1. Индивидуальные правоприменительные акты в образовательных отношениях при-знаются недействительными в случаях: 
      <br />
     1) нарушения лицом или органом, принявшим акт, требований законности и обоснованности; 
      <br />
     2) отсутствия, либо неточного указания основных реквизитов документа; 
      <br />
     3) принятия акта под влиянием обмана, насилия, угрозы, злонамеренного соглашения представителя одной стороны образовательного отношения с другой стороной; 
      <br />
     4) принятия акта лицом или органом, не уполномоченным действующим законода-тельством на его принятие. 
      <br />
     Признание акта недействительным и его отмена осуществляется органом (должностным лицом), его принявшим, учредителями, органами управления образованием либо судом.</span></p>
 
  <p><span class="text"><a name="114" >Статья 114. Образовательный договор 
        <br />
       </a> 1. Образовательный договор может заключаться по поводу осуществления образовательной деятельности между: 
      <br />
     1) обучаемым (его родителями, иными законными представителями) и образовательными учреждениями (организациями); 
      <br />
     2) обучаемым и образовательным учреждением органами, организациями, учреждениями, предприятиями по поводу его обучения в данном образовательном учреждении (организации), финансируемого из средств органа, организации, учреждения, предприятия, подписавшего договор; 
      <br />
     2. Изменение и расторжение договоров осуществляется в случаях и в порядке, предусмотренных настоящим Кодексом и иными нормативными правовыми актами.</span></p>
 
  <p><span class="text"><a name="115" >Статья 115. Конкурсы поступающих в образовательные учреждения 
        <br />
       </a> (организации) среднего, высшего, послевузовского 
      <br />
     профессионального образования 
      <br />
     1. Конкурс поступающих в образовательное учреждение (организацию) проводится в целях отбора лиц, наиболее подготовленных для обучения в образовательных учреждениях (организациях) среднего, высшего и послевузовского профессионального образования в соответствии с настоящим Кодексом. 
      <br />
     2. Конкурс проводится образовательным учреждением (организацией) на принципах равенства условий для всех абитуриентов, объективности оценки их знаний, гарантированности зачисления в образовательное учреждение (организацию) наиболее способных и подготовленных к обучению.</span></p>
 
  <p><span class="text"><a name="116" >Статья 116. Юридические условия возникновения 
        <br />
       </a> образовательных правоотношений 
      <br />
     1. Юридическими условиями возникновения, изменения, прекращения образовательных правоотношений признаются: 
      <br />
     1) общие социальные условия, характеризующие участника образовательных отношений как человека и гражданина: гражданство; пол; возраст; состояние здоровья; отношение к военной службе; местожительство; 
      <br />
     2) прохождение обучающимся соответствующей ступени общего или профессионального образования; уровень его знаний, навыков, умений, воспитанности; 
      <br />
     3) квалификационные характеристики педагогических работников и работников административно-управленческого и учебно-вспомогательного персонала: педагогический стаж; научно-педагогическая квалификация профессорско-преподавательского состава; должности административно-управленческого и учебно-вспомогательного персонала, ученые степени и ученые звания профессорско-преподавательского состава образовательного учреждения; 
      <br />
     4) иные условия, предусмотренные настоящим Кодексом. 
      <br />
     Признание (удостоверение) социально-правового состояния граждан в качестве условия возникновения, изменения или прекращения их образовательных прав и обязанностей, а также признание этих состояний недействительными, осуществляется в соответствии с настоящим Кодексом, законами и подзаконными нормативными правовыми актами. 
      <br />
     2. Юридическими условиями признания учреждения (организации) в качестве субъекта образовательных отношений выступают: 
      <br />
     организационно-правовую форма образовательного учреждения (организации); 
      <br />
     государственная регистрация образовательного учреждения (организации); 
      <br />
     наличие лицензии на право ведения образовательной деятельности определенного вида; 
      <br />
     иные обстоятельства, предусмотренные настоящим Кодексом. 
      <br />
     3. Социально-правовые состояния субъектов образовательных отношений как правило, удостоверяющиеся документами, выдаваемыми в порядке, установленном законами, иными нормативными правовыми актами.</span></p>
 
  <p><span class="text"><a name="117" >Статья 117. Заявления обучающихся, воспитанников 
        <br />
       </a> и их законных представителей 
      <br />
     Правомерные действия обучающихся, воспитанников и их законных представителей, направленные на возникновение, изменение, прекращение и возобновление их образовательных прав и обязанностей, совершаются в виде: 
      <br />
     1) заявлений обучающихся, воспитанников (их законных представителей) о намерении поступить в образовательное учреждение (организацию) или заключения образовательного договора об изменении содержания, формы и условий образовательной деятельности (обучения) либо прекратить образовательные отношения; 
      <br />
     2) жалобы обучающихся, воспитанников (их законных представителей) по поводу неправомерного ущемления (ограничения) их образовательных прав и свобод, нарушения законных интересов и права на образование либо на качество осуществляемой образовательным учреждением образовательной или управленческой деятельности.</span></p>
 
  <p><span class="text"><a name="118" >Статья 118. Прекращение образовательных отношений 
        <br />
       </a> по инициативе руководителя образовательного учреждения 
      <br />
     профессионального образования 
      <br />
     Руководитель образовательного учреждения профессионального образования вправе по своей инициативе и в одностороннем порядке отчислить обучающегося из образовательного учреждения в случае: 
      <br />
     совершения обучающимся преступления, если он осужден к наказанию, исполнение которого делает невозможным продолжение обучения осужденного в данном образовательном учреждении; 
      <br />
     совершения обучающимся в образовательном учреждении хищения (в том числе и личного чужого имущества); его умышленное уничтожение или повреждение, установленного вступившими в законную силу приговором (определением) суда или постановлением органа, уполномоченного на применение административного взыскания; 
      <br />
     совершения обучающимся в образовательном учреждении хулиганства (в том числе и мелкого); нанесения побоев обучающимся, работникам образовательного учреждения, иных деяний, грубо нарушающих устав образовательного учреждения, правила внутреннего распорядка. Решение об отчислении принимаются в соответствии с Главой 19 настоящего Кодекса; 
      <br />
     академической задолженности по трем и более предметам, не ликвидированной до начала следующей учебной сессии; 
      <br />
     состояния здоровья в соответствии с медицинским заключением.</span></p>
 
  <p><span class="text"><a name="119" >Статья 119. Сроки в сфере образования 
        <br />
       </a> 1. Сроки в сфере образования – предусмотренные настоящим Кодексом и иными правовыми актами периоды времени: 
      <br />
     1) образовательного процесса или его отдельных этапов; 
      <br />
     2) управленческой деятельности (управленческого процесса) в сфере образования или отдельных ее этапов. 
      <br />
     2. Длительность сроков в образовательной деятельности исчисляется учебными годами, полугодиями и четвертями, семестрами, неделями, днями, уроками, астрономическими и академическими часами и минутами. 
      <br />
     Длительность академического часа, устанавливаемая образовательным учреждением (организацией), не может быть менее 30 мин. и более 45 мин. 
      <br />
     Длительность иных сроков в сфере образования определяется настоящим Кодексом и иными нормативными правовыми актами, регулирующими образовательные отношения.</span></p>
 
  <p><span class="text"><a name="120" >Статья 120. События как юридические факты возникновения, 
        <br />
       </a> изменения или прекращения образовательных отношений 
      <br />
     Событиями, влекущим за собой возникновение, изменение и прекращение образовательных правоотношений, признаются: 
      <br />
     стихийные бедствия; 
      <br />
     чрезвычайное или военное положение, обусловившие временное или окончательное прекращение образовательной деятельности образовательного учреждения (организации) и (или) органов управления образованием; 
      <br />
     внезапная тяжелая болезнь либо смерть обучающегося; 
      <br />
     нарушение коммунально-эксплуатационных нормативов материально-технического обеспечения образовательной деятельности образовательного учреждения (организации); 
      <br />
     иные события, предусмотренные настоящим Кодексом, законами, подзаконными нормативными правовыми актами. </span></p>
 
  <p><span class="text">  
      <br />
    
      <div style="text-align: justify;"><a name="r3" >РАЗДЕЛ III. КОМПЛЕКСНЫЕ ИНСТИТУТЫ ОБРАЗОВАТЕЛЬНОГО ЗАКОНОДАТЕЛЬСТВА</a><span style="font-size: 13px;"> </span></div>
      </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="g12" >ГЛАВА 12. УПРАВЛЕНИЕ СИСТЕМОЙ ОБРАЗОВАНИЯ 
        <br />
       </a> </span></p>
 
  <p><a name="g12" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="121" >Статья 121. Цели и принципы управления образованием 
        <br />
       </a> 1. Управление системой образования осуществляется с целью создания максимально благоприятных условий для реализации образовательных процессов, функционирования и развития образовательных учреждений (организаций), развития территориальных и ре-гиональных систем образования для наиболее полного и качественного удовлетворения образовательных потребностей граждан, общества и государства, реализации государст-венной политики в области образования. 
      <br />
     2. Управление системой образования основывается на принципах: 
      <br />
     развития системы образования как составной части социально-экономического развития государства; 
      <br />
     стратегического (перспективного) планирования развития системы образования на основе анализа состояния и проблем функционирования; 
      <br />
     текущего планирования для решения конкретных задач на этапах развития системы образования; 
      <br />
     системности и последовательности принятия управленческих решений, формирования нормативной базы; 
      <br />
     открытости и гласности обсуждения актуальных проблем функционирования системы образования; 
      <br />
     коллегиальности в принятии решений и планировании деятельности; 
      <br />
     осуществления системы государственного контроля деятельности органов управления образования и образовательных отношений, контроля принятых решений; 
      <br />
     системной отчетности (статистическая, аналитическая, информационная, финансовая, исполнительная дисциплина и др.) как формы подведения итогов управленческой деятельности и основа для анализа и планирования; 
      <br />
     ответственности за результаты своей деятельности.</span></p>
 
  <p><span class="text"><a name="122" >Статья 122. Компетенция федеральных органов управления образованием 
        <br />
       </a> Федеральный (центральный) государственный орган управления образованием, федеральные (ведомственные) органы управления образованием осуществляют: 
      <br />
     1) разработку и реализацию государственных образовательных стандартов и установление эквивалентности (нострификации) документов об образовании; 
      <br />
     2) формирование структуры системы образовательных учреждений (организаций) и сети образовательных учреждений (организаций); 
      <br />
     3) разработку классификатора и перечня образовательных уровней, перечня профессий, специальностей и квалификаций, по которым ведется общеобразовательная и профессиональная подготовка и профессиональное обучение; 
      <br />
     4) прямое финансирование образовательных учреждений в соответствии с государственными нормативами и учредительным договором; 
      <br />
     5) разработку и реализацию федеральных целевых программ и международных проектов в области образования и выполнение функций их заказчика; 
      <br />
     6) создание государственных и инвестиционных фондов развития системы образования; 
      <br />
     7) лицензирование, аттестацию и аккредитацию образовательных учреждений (организаций) в соответствии с законодательством Российской Федерации; 
      <br />
     8) установление порядка аттестации педагогических, научно-педагогических и научных работников любых образовательных учреждений (организаций); 
      <br />
     9) содействие развитию и реализации новых технологий в образовательном процес-се, включая решение вопросов информатизации системы образования; 
      <br />
     10) разработку и утверждение положения о порядке замещения должностей педагогического и научно-педагогического персонала; 
      <br />
     11) разработку и реализацию совместно с профсоюзами и общественными организациями мер по социальной защите обучающихся и работников образования, улучшению условий их обучения, труда, быта, охраны здоровья, отдыха и медицинского обслуживания; 
      <br />
     12) установление структуры и объема приема граждан на обучение по всем уровням образования, порядка итоговой аттестации, порядка трудоустройства выпускников образовательных учреждений профессионального образования; 
      <br />
     13) разработку типовых положений об образовательных учреждениях (организациях) и утверждение базовых учебных планов и программ; 
      <br />
     14) мониторинг, контроль качества образования, исполнение бюджетных и финансовых обязательств; 
      <br />
     15) научно-методическое обеспечение деятельности образовательных учреждений (организаций); 
      <br />
     16) функции учредителя образовательных учреждений (организаций). 
      <br />
     17) иные полномочия в соответствии с положением о федеральном (центральном) органе управления образованием, положениями о федеральных (ведомственных) органах управления образованием. 
      <br />
    
      <div style="text-align: justify;"><a name="123" >Статья 123. Компетенция государственных органов управления </a></div>
      образованием субъектов Российской Федерации 
      <br />
     Государственные органы управления образованием субъектов Российской Федера-ции обязательно осуществляют: 
      <br />
     1) разработку и реализацию региональных целевых и межрегиональных программ в области образования; 
      <br />
     2) разработку национально-региональных компонентов государственных образовательных стандартов; 
      <br />
     3) государственную аккредитацию образовательных учреждений (организаций), содействие их государственно-общественной аккредитации в пределах, установленных федеральными органами управления образованием; 
      <br />
     4) установление порядка аттестации педагогических работников и руководителей образовательных учреждений (организаций) различных типов и видов в пределах, установленных федеральными органами управления образованием; 
      <br />
     5) формирование структуры региональной системы образования; 
      <br />
     6) прямое финансирование деятельности учрежденных ими образовательных учреждений; 
      <br />
     7) создание государственных региональных фондов стабилизации и развития системы образования; 
      <br />
     8) разработку и установление региональных нормативов подушевого финансирования, финансирования образовательных учреждений (организаций), а также материально-технической обеспеченности и оснащенности образовательного процесса; 
      <br />
     9) прогнозирование развития региональной сети образовательных учреждений (организаций), подготовку предложений по выделению из регионального бюджета целевых субвенций на нужды развития образования в отдельных территориях; 
      <br />
     10) контроль исполнения законодательства Российской Федерации в области образования, государственных образовательных стандартов, финансовой дисциплины в системе образования, лицензионный контроль образовательных учреждений (организаций). 
      <br />
     11) иные полномочия в соответствии с положением о соответствующем органе управления образованием субъекта Российской Федерации.</span></p>
 
  <p><span class="text"><a name="124" >Статья 124. Компетенция муниципальных (местных) 
        <br />
       </a> органов управления образованием 
      <br />
     1. В области образования муниципальные (местные) органы управления образованием в соответствии с настоящим Кодексом, законодательством Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, уставами муниципальных образований: 
      <br />
     1) обеспечивают разработку, экспертизу, рассмотрение, согласование и представление на утверждение в установленном порядке программ и планов развития территориальной образовательной системы; 
      <br />
     2) участвуют в рассмотрении и согласовании территориальных разделов комплексных программ и планов развития образования соответствующих субъектов Российской Федерации, иных целевых программ в области образования и программ социально-экономического развития территорий субъектов Российской Федерации; 
      <br />
     3) участвуют в разработке и реализации разделов по образованию местных целевых программ, комплексных программ и планов социально-экономического развития соответствующей территории (муниципального образования); 
      <br />
     4) участвуют в проведении государственной аккредитации образовательных учреждений (организаций) в пределах, установленных государственными органами управления образованием соответствующих субъектов Российской Федерации; 
      <br />
     5) участвуют в аттестации педагогических работников и руководителей образовательных учреждений различных типов и видов в пределах, установленных государственными органами управления образованием соответствующих субъектов Российской Федерации; 
      <br />
     6) обеспечивают финансирование деятельности учрежденных ими образовательных учреждений; 
      <br />
     7) создают территориальные фонды стабилизации и развития системы образования; 
      <br />
     8) разрабатывают местные нормативы подушевого финансирования, финансирования образовательных учреждений, а также материально-технической обеспеченности и оснащенности образовательного процесса; 
      <br />
     9) обеспечивают прогнозирование развития ситуации в области образовании на своей территории, подготовку предложений по выделению из местного бюджета целевых средств на нужды развития образования; 
      <br />
     10) формируют структуру территориальной образовательной системы, включая выделение образовательных округов; 
      <br />
     11) осуществляют выявление и учет детей в возрасте 6–15 лет, не обучающихся в образовательных учреждениях; 
      <br />
     12) осуществляют контроль деятельности подведомственных образовательных учреждений (организаций), инспекцию в порядке надзора за исполнением законодательства Российской Федерации в области образования в пределах полномочий, предоставленных государственными органами управления субъектов Российской Федерации, государственных образовательных стандартов, финансовой дисциплины в системе образования, мест-ных нормативных правовых актов об образовании; 
      <br />
     2. Нормативными правовыми актами органов местного самоуправления с учетом особенностей осуществления местного самоуправления в границах подведомственных им территорий могут устанавливаться дополнительные полномочия муниципальных (местных) органов управления образованием; 
      <br />
     3. Муниципальные (местные) органы управления образованием могут наделяться федеральными законами, законами субъектов Российской Федерации отдельными власт-ными полномочиями в области управления образованием с передачей для их осуществления необходимых материальных и финансовых средств.</span></p>
 
  <p><span class="text"><a name="125" >Статья 125. Управление образовательными учреждениями (организациями) 
        <br />
       </a> 1. Управление государственными и муниципальными образовательными учреждениями (организациями) осуществляется в соответствии с настоящим Кодексом, законодательством Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации и уставом соответствующего образовательного учреждения (организации). 
      <br />
     2. Управление государственными и муниципальными образовательными учреждениями (организациями) строится на принципах единоначалия и самоуправления. Порядок выборов органов самоуправления образовательного учреждения (организации) и их компетенция определяются уставом образовательного учреждения (организации). 
      <br />
     3. Непосредственное управление государственным или муниципальным образовательным учреждением (организацией) осуществляет заведующий, директор, ректор или иной руководитель (администратор) соответствующего образовательного учреждения (организации). 
      <br />
     Статус руководителя государственного образовательного учреждения (организации) федерального подчинения устанавливается Правительством Российской Федерации. 
      <br />
     4. Руководитель государственного или муниципального образовательного учреждения (организации) в соответствии с уставом соответствующего образовательного учреждения (организации) может быть: 
      <br />
     избран коллективом образовательного учреждения (организации); 
      <br />
     избран коллективом образовательного учреждения (организации) при предварительном согласовании кандидатуры (кандидатур) с учредителем и, при наличии, попечительским советом; 
      <br />
     избран коллективом образовательного учреждения (организации) с последующим утверждением учредителем и, при наличии, попечительским советом; 
      <br />
     назначен учредителем с предоставлением совету образовательного учреждения (организации) права вето; 
      <br />
     назначен учредителем; 
      <br />
     нанят учредителем. 
      <br />
     В гражданских образовательных учреждениях (организациях) высшего образования назначение ректоров не допускается. 
      <br />
     5. Разграничение полномочий между советом образовательного учреждения (организации), попечительским советом, иными общественными органами управления образовательным учреждением (организацией) и его руководителем определяется уставом образовательного учреждения (организации). 
      <br />
     6. Руководство негосударственной образовательной организацией осуществляет непосредственно его учредитель или по его поручению попечительский совет, формируемый учредителем. 
      <br />
     7. Схема внутреннего управления негосударственной образовательной организацией, а также процедура назначения или выборов руководителя указанной образовательной организации и правомочия данного руководителя определяются учредителем (попечительским советом) этой образовательной организации по согласованию с педагогическим коллективом и фиксируются в уставе негосударственной образовательной организации. </span></p>
 
  <p><span class="text"><a name="126" >Статья 126. Управление развитием в системе образования 
        <br />
       </a> 1. Управление развитием в системе образования осуществляется посредством разработки и реализации взаимосвязанных целевых программ развития образования всех уровней – федерального, субъекта Российской Федерации, местного (муниципального) и образовательного учреждения (организации). 
      <br />
     2. Стратегической основой для разработки программ развития образования всех уровней является Национальная доктрина развития образования в Российской Федерации. 
      <br />
     3. Федеральная программа развития образования разрабатывается на конкурсной основе. Конкурс объявляется Правительством Российской Федерации. 
      <br />
     4. Федеральная программа развития образования утверждается федеральным законом. 
      <br />
     5. Порядок организации выполнения Федеральной программы развития образования, ее ресурсного обеспечения и контроля хода реализации устанавливается Правительством Российской Федерации. 
      <br />
     6. Доклад Правительства Российской Федерации о ходе реализации Федеральной программы развития образования ежегодно представляется палатам Федерального Собрания Российской Федерации и публикуется в официальном печатном органе. 
      <br />
     7. Статус программ развития образования субъектов Российской Федерации, порядок их разработки и реализации, включая ресурсное обеспечение, регулируется нормативными правовыми актами соответствующих субъектов Российской Федерации. 
      <br />
     8. Статус программ развития образования местного (муниципального) уровня, порядок их разработки и реализации, включая ресурсное обеспечение, регулируется нормативными правовыми актами соответствующих органов местного самоуправления. 
      <br />
     9. Проекты программ развития образования всех уровней – федерального, субъекта Российской Федерации, местного (муниципального) и образовательного учреждения (организации) – проходят обязательную общественную экспертизу, порядок которой определяется нормативными правовыми актами соответствующего уровня. 
      <br />
     10. Условием внедрения инноваций в образовании является экспертиза (сертификация), осуществляемая государственной аттестационной службой или аккредитованными независимыми экспертными организациям, и получение документа о прохождении экспертизы (сертификата). 
      <br />
     11. Педагогические эксперименты в системе образования осуществляются в рамках утвержденной программы развития соответствующего уровня. 
      <br />
     12. Участие образовательных учреждений (организаций) и систем образования в педагогических экспериментах является добровольным. 
      <br />
     13. Порядок и условия проведения экспериментов в системах образования устанавливается органом управления образованием соответствующего уровня. Если педагогико-правовой эксперимент влечет за собой временное приостановление действия нормативных предписаний настоящего Кодекса, иных законов, то проведение эксперимента возможно только с согласия законодательного органа, предписания которого будут приостановлены в ходе эксперимента. 
      <br />
     14. Органы управления образованием всех уровней ответственны за объективность результатов экспериментов, обоснованность их дальнейшего использования.</span></p>
 
  <p><span class="text"><a name="127" >Статья 127. Разработка целей и планирование в системе образования 
        <br />
       </a> 1. Национальная доктрина развития образования определяет цели обучения и воспитания на долгосрочную перспективу, закрепляет основные мероприятия по совершенствованию образования и ожидаемые результаты развития системы образования. 
      <br />
     2. Объектами планирования в системе образования выступают: результаты образовательных процессов, организация учебно-воспитательных процессов, контингенты обучающихся и воспитанников, сеть образовательных учреждений (организаций), материаль-но-техническая база образовательных учреждений (организаций), потребность в педаго-гических кадрах, учебниках, технических средствах обучения, финансовых средствах. 
      <br />
     3. Образовательные учреждения (организации) общего образования совместно с муниципальными (местными) органами управления образованием осуществляет планирование контингента общеобразовательных учреждений (организаций), обеспечивающего реализацию прав граждан на получение основного общего образования. 
      <br />
     4. Образовательные учреждения (организации) самостоятельны в вопросах планирования учебно-воспитательной и научно-исследовательской деятельности, режима работы, расстановки и учебной нагрузки педагогических кадров, инновационной деятельности, привлечения внебюджетных средств. 
      <br />
     5. Систему планов образовательного учреждения (организации) составляют учебные планы, учебные программы, расписания учебных занятий, учебно-тематические планы, календарно-тематические, поурочные, планы воспитательной работы, планы работы образовательного учреждения (организации), программы развития, сметы расходов и иные необходимые для управления планы. 
      <br />
     6. Планирование результатов обучения и воспитания в образовательных учреждениях (организациях) осуществляется на основе государственных образовательных стандартов; обеспечивает преемственность между уровнями, ступенями и годами обучения.</span></p>
 
  <p><span class="text"><a name="128" >Статья 128. Контроль в системе образования 
        <br />
       </a> 1. Государственный контроль состояния и результатов образования, условий образовательных процессов осуществляется федеральными органами управления образованием, органами управления образованием субъектов Российской Федерации, государственной аттестационной службой и иными специально уполномоченными государственными или муниципальными органами. 
      <br />
     2. Государственный контроль состояния и результатов образования, условий образовательных процессов обеспечивается посредством инспекционно-контрольной деятельности, лицензирования, аттестации и аккредитации образовательных учреждений (организаций). 
      <br />
     3. Инспектирование в системе образования осуществляется с целью надзора за соблюдением законодательства об образовании. 
      <br />
     Федеральные государственные органы управления образованием вправе в пределах своей компетенции инспектировать на территории Российской Федерации любые образовательные учреждения (организации) и любой орган управления образованием в порядке надзора, а также могут предоставлять это право другим государственным органам управления образованием. Порядок осуществления инспектирования устанавливается федеральным органом управления образованием. 
      <br />
     Государственные органы управления образованием субъектов Российской Федерации вправе делегировать полномочия по проведению инспекторского контроля подведом-ственных образовательных учреждений (организаций) местным (муниципальным) органам управления образованием в порядке и объеме, определяемом соглашением о разграничении полномочий в области управления образованием между субъектом Российской Федерации и органом местного самоуправления, нормативными правовыми актами органа управления образованием субъекта Российской Федерации. 
      <br />
     Местные (муниципальные) органы управления образованием вправе инспектировать подведомственные им образовательные учреждения (организации) в порядке надзора за соблюдением местных законодательных и нормативных правовых актов об образовании, а также осуществлять надзор за соблюдением государственных нормативных правовых актов в пределах полномочий, предоставленных им государственными органами управления образования субъектов Российской Федерации. 
      <br />
     4. Лицензирование образовательного учреждения (организации) является формой государственного контроля условий осуществления образовательного процесса. Порядок лицензирования регулируется статьей 49 настоящего Кодекса. 
      <br />
     5. Аттестация и аккредитация образовательного учреждения (организации) являются формами государственного контроля качества результатов образовательного процесса. Порядок осуществления аттестации и аккредитации образовательных учреждений (организаций) регулируется статьей 50 настоящего Кодекса. 
      <br />
     6. Общественный контроль состояния и результатов образования, условий осуществления образовательных процессов осуществляется со стороны органов самоуправления образовательных учреждений (организаций), попечительских советов, общественных объединений и общественных организаций в пределах их компетенции. 
      <br />
     Результаты общественного контроля могут служить основанием для обращения в государственную аттестационную службу по поводу неудовлетворительного качества образования, предоставляемого аккредитованным образовательным учреждением (организацией). </span></p>
 
  <p><span class="text"><a name="129" >Статья 129. Независимая экспертиза качества образования, 
        <br />
       </a> обеспечиваемого образовательными учреждениями 
      <br />
     (организациями) 
      <br />
     1. Допускается проведение независимой экспертизы качества образования и результатов итоговой аттестации обучающихся на добровольной основе. 
      <br />
     2. Правом на проведение независимой экспертизы качества образования наделяются экспертные организации (советы), обладающие лицензией на проведение экспертной деятельности в области оценки качества образования, обеспечиваемого образовательным учреждением (организацией) определенного типа. 
      <br />
     3. Объектами независимой экспертизы качества образования могут являться образовательные программы, реализуемые конкретными образовательными учреждениями (организациями), авторские образовательные программы, методики обучения, уровень образования и квалификации, полученный обучающимися в определенном образовательном учреждении (организации). 
      <br />
     4. Основой независимой экспертизы уровня образования и квалификации выпускников при всех формах получения образования являются государственные образовательные стандарты. 
      <br />
     5. Инициатива проведения независимой экспертизы качества образования принадлежит обучающимся, родителям (иным законным представителям), педагогам, общественным объединениям и организациям, органам самоуправления образовательных учреждений (организаций), органам управления образованием, иным заинтересованным лицам. 
      <br />
     6. Общие требования к процедуре, составу экспертов, порядок проведения и оформления результатов независимой экспертизы качества образования определяются федеральным (центральным) органом управления образованием, органами управления образованием субъектов Российской Федерации. 
      <br />
     7. Заключение независимой экспертизы качества образования может являться основанием для обращения в государственную аттестационную службу о пересмотре результатов итоговой аттестации, проведенной аккредитованными образовательными учреждениями (организациями).</span></p>
 
  <p><span class="text"><a name="130" >Статья 130. Информационное обеспечение управления 
        <br />
       </a> в системе образования 
      <br />
     1. Органы управления образованием всех уровней и участники образовательного процесса имеют право на получение своевременной, достоверной и полной информации о состоянии и перспективах развития образования в Российской Федерации, обеспечивающей возможности эффективного управления. 
      <br />
     2. С целью своевременного обеспечения системы управления образованием полной, достоверной, сопоставимой информацией в Российской Федерации создается и действует единая информационная система образования. Порядок организации и функционирования единой информационной системы образования определяется федеральным (центральным) органом управления образованием. 
      <br />
     3. Информация о системе образования включает в себя данные государственного и местного учета в системе образования по установленным показателям, данные образовательного мониторинга и иные данные, полученные федеральным (центральным) органом управления образованием, органами управления образованием субъектов Российской Федерации, органами местного самоуправления и подведомственными им организациями и учреждениями при осуществлении ими своих функций. 
      <br />
     4. Порядок сбора, первичного контроля и обработки статистической информации, поступающей из образовательных учреждений (организаций), органов управления субъектов Российской Федерации, Госкомстата России и других организаций, определяется федеральным (центральным) органом управления образования. 
      <br />
     5. Анализ итоговых статистических показателей и обобщенных индикаторов по соответствующим уровням системы образования подлежит ежегодной публикации в виде итоговых (годовых) отчетов. 
      <br />
     6. Мониторинг в системе образования представляет собой форму систематического стандартизированного наблюдения за состоянием и динамикой изменений результатов и условий осуществления образовательных процессов, контингента обучающихся, сети образовательных учреждений (организаций) и иных объектов в системе образования. 
      <br />
     Порядок осуществления образовательного мониторинга, включая вопросы его финансирования, устанавливается организующими его федеральным органом управления образованием, органами управления образованием субъектов Российской Федерации и органами местного самоуправления. 
      <br />
     7. Информация о системе образования, полученная за счет средств федерального бюджета, является федеральной собственностью и предоставляется гражданам и юридическим лицам в порядке, определяемом Правительством Российской Федерации. 
      <br />
     8. Информация о системе образования, полученная за счет средств бюджетов субъектов Российской Федерации, является собственностью соответствующего субъекта Федерации и предоставляется гражданам и юридическим лицам в установленном им порядке. 
      <br />
     9. Информация о системе образования, полученная за счет средств местных бюджетов, является собственностью органов местного самоуправления и предоставляется гражданам и юридическим лицам в порядке, определяемом соответствующими органами ме-стного самоуправления. 
      <br />
     10. Определение перечня обязательной информации и процедуры сбора данных осуществляется в соответствии с установленным порядком учета и отчетности в системе образования.</span></p>
 
  <p><span class="text"><a name="131" >Статья 131. Учет и отчетность в системе образования 
        <br />
       </a> 1. Учет в системе образования ведется для организации доступного и качественного образования для граждан Российской Федерации, апатридов и иностранцев, систематического контроля за количественными и качественными характеристиками образовательной системы и обеспечения достоверными сведениями о системе образования органов государственной власти и управления Российской Федерации, органов государственной вла-сти и управления субъектов Российской Федерации, органов местного самоуправления, заинтересованных граждан и юридических лиц. 
      <br />
     2. Учету в системе образования подлежат: контингенты обучающихся и воспитанников всех уровней, ступеней и годов обучения, педагогический и административно-управленческий персонал, образовательные учреждения (организации) всех типов и видов, независимо от их организационно-правовых форм, образовательные программы всех уровней и направленности, материальная база обучения, технические средства, учебно-методическое обеспечение, иные условия обучения и воспитания в образовательных учреждениях (организациях), а также результаты образования. 
      <br />
     3. Перечень объектов и показателей учета в системе образования, а также формы соответствующих документов определяются федеральным (центральным) органом управления образования, органами управления образованием субъектов Российской Федерации, органами местного самоуправления. 
      <br />
     4. Учет осуществляется образовательными учреждениями (организациями), муниципальными (местными) органами управления образованием, органами управления образованием субъектов Российской Федерации и федеральными органами управления образованием. Порядок ведения учета в системе образования определяется законодательством Российской Федерации, субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления. 
      <br />
     5. Должностные лица несут юридическую ответственность за искажение государственной отчетности в порядке, установленном законодательством Российской Федерации.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g13" >ГЛАВА 13. СОЦИАЛЬНАЯ ЗАЩИТА ОБУЧАЮЩИХСЯ И ВОСПИТАННИКОВ 
        <br />
       </a> </span></p>
 
  <p><a name="g13" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="132" >Статья 132. Понятие социальной защиты обучающихся и воспитанников 
        <br />
       </a> 1. Социальная защита – это закрепленные настоящим Кодексом, иными федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами меры материальной (экономической) поддержки обучающихся, оказываемые государственными органами исполнительной власти или органами местного самоуправления. 
      <br />
     2. Материальная поддержка обучающихся и воспитанников осуществляется за счет средств федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов, выделяемых: 
      <br />
     на полное государственное обеспечение детей-сирот, детей оставшихся без попечения родителей, иных категорий обучающихся, предусмотренных настоящим Кодексом; 
      <br />
     на стипендиальное обеспечение и премирование, выплату именных стипендий; 
      <br />
     на оказание помощи нуждающимся студентам, аспирантам, докторантам и организацию культурно-массовой и физкультурно-оздоровительной работы, санаторно-курортного лечения и отдыха; 
      <br />
     для выплаты аспирантам и докторантам ежегодного пособия на приобретение научной литературы; 
      <br />
     для выплаты студентам из числа детей-сирот и детей, оставшихся без попечения родителей, ежегодного пособия на приобретение учебной литературы и письменных принадлежностей; 
      <br />
     на социальную поддержку в виде выплаты компенсации в связи с удорожанием питания в столовых образовательных учреждений; 
      <br />
     на оплату за проживание в общежитии образовательного учреждения, пользование коммунальными и иными бытовыми услугами; 
      <br />
     на оплату льготного проезда на железнодорожном, авиационном, речном и автомобильном транспорте, а также городском транспорте, на доставку обучающихся в сельские образовательные учреждения общего образования.</span></p>
 
  <p><span class="text"><a name="133" >Статья 133. Принципы социальной защиты обучающихся 
        <br />
       </a> Социальная защита обучающихся осуществляется в соответствии с принципами: 
      <br />
     обеспеченности каждого обучающегося материальными условиями, позволяющими ему реализовать конституционное право на образование независимо от отсутствия у обучающегося родителей либо их недостаточного материального положения; 
      <br />
     всеобщности и дифференцированности в предоставлении льгот и социальных гарантий; 
      <br />
     сочетания социальной политики и стимулирование учебной деятельности; 
      <br />
     полного государственного содержания малообеспеченных обучающихся и воспи-танников; 
      <br />
     сочетания бюджетного и внебюджетного финансирования мер социальной защиты; 
      <br />
     материальной поддержки обучающихся, достигших совершеннолетнего возраста; 
      <br />
     ориентации образовательного процесса на сохранение и укрепление здоровья обучающихся; 
      <br />
     гарантированности социальных льгот и гарантий, закрепленных настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами. 
      <br />
     Несвоевременные выплаты обучающимся стипендий, иных денежных средств, предусмотренных настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами не освобождают государственные органы, органы местного самоуправления от обязанности погасить образовав-шуюся задолженность и влекут последствия, предусмотренные ст. 393 Гражданского ко-декса Российской Федерации.</span></p>
 
  <p><span class="text"><a name="134" >Статья 134. Государственные гарантии социальной защиты 
        <br />
       </a> обучающихся (воспитанников) 
      <br />
     1. Федеральные государственные органы исполнительной власти обеспечивают социальную защиту обучающихся (воспитанников) на уровне минимальных социальных стандартов. 
      <br />
     Федеральные государственные органы исполнительной власти гарантируют доступность образовательных услуг в государственных и муниципальных образовательных учреждениях, реализующих программы дошкольного образования, путем установления льгот по оплате содержания детей-инвалидов, детей из малообеспеченных семей, детей из семей инвалидов, а также иных детей, отнесенных к категории особо нуждающихся в услугах этих учреждений в порядке, определяемом Правительством Российской Федерации. 
      <br />
     2. Субъекты Российской Федерации, органы местного самоуправления за счет собственных бюджетных средств могут устанавливать и иные меры социальной защиты обучающихся . 
      <br />
     3. Обучающимся в негосударственных образовательных учреждениях (организациях) могут предоставляться льготы (компенсации), установленные законодательством Российской Федерации для обучающихся в государственных и муниципальных образовательных учреждениях (организациях).</span></p>
 
  <p><span class="text"><a name="135" >Статья 135. Права, обязанности и ответственность государственных 
        <br />
       </a> и муниципальных образовательных учреждений 
      <br />
     в сфере социальной защиты обучающихся (воспитанников) 
      <br />
     1. Государственные и муниципальные образовательные учреждения в соответствии с действующими нормативами обеспечивают обучающихся (воспитанников) стипендиями, местами в общежитиях и интернатах, льготным или бесплатным питанием и проездом на транспорте, иными видами льгот и материальной помощи. 
      <br />
     2. Государственные и муниципальные образовательные учреждения при участии органов здравоохранения в соответствии с санитарно-гигиеническими нормами создают условия для охраны жизни, физического и психического здоровья обучающихся (воспитанников). 
      <br />
     4. Обучающиеся (воспитанники) государственных или муниципальных образовательных или иных учреждений имеют право требовать проведения периодической оценки соответствия предоставляемых им услуг государственным минимальным социальным стандартам основных показателей качества жизни. Данная оценка проводится уполномоченным го-сударственным органом исполнительной власти, органом местного самоуправления само-стоятельно или на основании обращений обучающихся (воспитанников), их законных представителей в порядке, установленном законодательством Российской Федерации. 
      <br />
     Органы управления государственным или муниципальным учреждением обязаны устранить выявленные диспропорции между основными показателями качества жизни и минимальными социальными стандартами и информировать об этом соответствующий орган управления образованием в сроки, предусмотренные нормативными правовыми актами об оценке предоставляемых услуг в области образования, воспитания, лечения и иных социальных услуг. Неустранение указанной диспропорции компетентным должностным лицом органа управления образованием или государственного (муниципального) образовательного учреждения влечет за собой юридическую ответственность в соответствии с законодательством Российской Федерации.</span></p>
 
  <p><span class="text"><a name="136" >Статья 136. Обеспечение жильем обучающихся (воспитанников) 
        <br />
       </a> 1. Обучающиеся (воспитанники) образовательных учреждений общего образования, имеющие соответствующую потребность, обеспечиваются образовательным учреждением жильем в интернатах. С согласия обучающихся (воспитанников) на ступени среднего (полного) общего образования образовательные учреждения могут обеспечивать их жильем в общежитиях. 
      <br />
     2. Граждане, обучающиеся в образовательных учреждениях профессионального образования по очной форме и имеющие соответствующие потребности, обеспечиваются образовательным учреждением жильем в общежитиях. 
      <br />
     3. Граждане, обучающиеся в образовательных учреждениях профессионального образования по заочной форме и постоянно проживающие вне места нахождения образовательного учреждения, обеспечиваются образовательным учреждением жильем в общежитиях на время экзаменационных сессий. 
      <br />
     4. Размер платы за проживание в общежитии, коммунальные и бытовые услуги для обучающихся за счет средств соответствующего бюджета не может превышать пяти процентов размера стипендии. 
      <br />
     5. При наличии обучающихся, нуждающихся в жилой площади, не допускается использование не по назначению входящей в жилищный фонд государственного или муниципального образовательного учреждения (сдача в аренду и иные сделки), а также использование, приводящее к ее уменьшению. 
      <br />
     6. С каждым обучающимся, проживающим в общежитии, заключается договор, типовая форма которого утверждается федеральным (центральным) органом управления образованием. 
      <br />
     7. Учредители государственных и муниципальных образовательных учреждений несут ответственность за наличие у соответствующих образовательных учреждений жилья в интернатах и общежитиях, необходимом для обеспечения обучающихся (воспитанников) в жилье по нормативам, утверждаемым Правительством Российской Федерации 
      <br />
     8. Обеспечение обучающихся жильем в обязательном порядке включается в перечень услуг, предусмотренных уставом негосударственного образовательного учреждения, осуществляющего обучение по очной форме.</span></p>
 
  <p><span class="text"><a name="137" >Статья 137. Транспортное обеспечение обучающихся (воспитанников) 
        <br />
       </a> 1. Обеспечение транспортом обучающихся государственных и муниципальных образовательных учреждений осуществляется путем: 
      <br />
     установления льгот (компенсаций) на проезд в городском и пригородном транспорте для обучающихся по очной форме получения образования в дни проведения занятий в соответствующих образовательных учреждениях; 
      <br />
     создания специальной транспортной системы для доставки обучающихся (воспитан-ников) от места жительства до образовательного учреждения и обратно. 
      <br />
     2. В целях обеспечения доступности учреждений дополнительного образования, медицинских и санаторно-курортных организаций, объектов культуры, досуга, отдыха, физической культуры и спорта, а также возможности посещения родителей или других родственников, проживающих вне пределов территории, на которой расположено образова-тельное учреждение, для обучающихся по очной форме в государственных и муниципальных образовательных учреждениях, проживающих в малообеспеченных семьях, устанавливается 50-процентная скидка со стоимости проезда на междугородном транспорте в пределах территории Российской Федерации. 
      <br />
     Льгота предоставляется для проезда на маршрутах автобусного и железнодорожного сообщения (за исключением фирменных поездов и вагонов повышенной комфортности). В случае отсутствия с пунктом назначения железнодорожного и автомобильного сообщения указанная льгота предоставляется также в экономическом классе авиационного транспорта или на водном транспорте (места III категории). 
      <br />
     Льгота предоставляется в период с 1 сентября по 31 мая, а также однократно для проезда к месту назначения и обратно в период с 16 мая по 30 сентября. Ограничение на предоставление указанной льготы в период с 16 мая на 30 сентября не распространяется на случаи поездок для консультации, обследования и лечения в медицинских и санаторно-курортных учреждениях, а также на случаи поездок, вызванных семейными обстоятельствами. 
      <br />
     Указанная льгота предоставляется за счет средств федерального бюджета и средств бюджетов субъектов Российской Федерации. Порядок финансирования указанной льготы определяется федеральным законом. Порядок предоставления указанной льготы определяется Правительством Российской Федерации. 
      <br />
     3. При утверждении (согласовании) органами местного самоуправления маршрутов общественного транспорта городского и пригородного сообщения учитываются интересы транспортного обеспечения обучающихся (воспитанников). При прохождении соответствующего маршрута вблизи образовательного учреждения в обязательном порядке устанавливаются остановочные пункты. 
      <br />
     4. Органы государственной власти при отсутствии развитой сети общественного транспорта на территории, обслуживаемой сельским образовательным учреждением общего образования, обязаны организовать бесплатное специальное транспортное обслуживание обучающихся (воспитанников) указанного образовательного учреждения.</span></p>
 
  <p><span class="text"><a name="138" >Статья 138. Обеспечение обучающихся (воспитанников) питанием 
        <br />
       </a> 1. Организация питания в образовательном учреждении (организации) осуществляется образовательными учреждениями (организациями) и организациями общественного питания. В образовательном учреждении (организации) должно быть предусмотрено помещение для питания обучающихся (воспитанников). Организация питания должна соответствовать санитарно-гигиеническим нормам, а также нормативам потребления обучающимися (воспитанниками) соответствующих продуктов питания. 
      <br />
     2. Расписание занятий в образовательном учреждении (организации) должно предусматривать перерыв достаточной продолжительности для питания обучающихся (воспитанников). 
      <br />
     3. Для обучающихся по очной форме в государственных и муниципальных образовательных учреждениях из малообеспеченных семей, а также для обучающихся из числа инвалидов, детей-сирот и детей, оставшихся без попечения родителей, устанавливаются компенсационные выплаты на питание, финансируемые из федерального бюджета и бюджетов субъектов Российской Федерации. Размеры указанных компенсаций устанавливаются еже-годно федеральным законом о федеральном бюджете и законах субъектов Российской Фе-дерации о бюджетах субъектов Российской Федерации на соответствующий год. 
      <br />
     В районах, где установлены районные коэффициенты к заработной плате, размер компенсационных выплат на питание увеличивается с учетом этого коэффициента. 
      <br />
     <a name="139" > Статья 139. Обеспечение обучающихся (воспитанников) одеждой 
        <br />
       </a> 1. Государство устанавливает льготы (компенсации) по приобретению одежды и обуви, соответствующих санитарно-гигиеническим требованиям, в том числе для занятий физической культурой и спортом, обучающимся (воспитанникам) из малообеспеченных семей, из числа детей-сирот и детей оставшихся без попечения родителей, а также из числа инвалидов, по нормативам, определяемым Правительством Российской Федерации. 
      <br />
     2. В образовательном учреждении (организации) в соответствии с его уставом может быть введена обязательная форма одежды, в том числе для занятий физической культурой, трудового обучения и других занятий, требующих спецодежды. В указанном случае образовательное учреждение (организация) несет ответственность за обеспечение обучающихся (воспитанников) соответствующей одеждой, в том числе обучающихся (воспитанников) указанных в части 1 настоящей статьи с предоставлением льгот (компенсаций). Образовательное учреждение (организация) несет также ответственность за соответствие указанной в настоящем пункте одежды санитарно-гигиеническим требованиям и требованиям техники безопасности.</span></p>
 
  <p><span class="text"><a name="140" >Статья 140. Стипендиальное обеспечение обучающихся 
        <br />
       </a> 1. Стипендии – это ежемесячные денежные выплаты, назначаемые органами управ-ления образовательными учреждениями студентам средних профессиональных и высших профессиональных образовательных учреждений, а также аспирантам и докторантам, обучающимся по очной форме обучения в аспирантуре (докторантуре) образовательных учреждений и научных организаций. 
      <br />
     2. Стипендии подразделяются на: 
      <br />
     государственные (муниципальные) академические стипендии для студентов; 
      <br />
     государственные (муниципальные) социальные стипендии для студентов; 
      <br />
     стипендии Президента Российской Федерации, специальные государственные стипендии Правительства Российской Федерации; 
      <br />
     именные стипендии; 
      <br />
     государственные (муниципальные) стипендии для аспирантов и докторантов.</span></p>
 
  <p><span class="text"><a name="141" >Статья 141. Государственные (муниципальные) академические 
        <br />
       </a> стипендии для студентов 
      <br />
     1. Государственные (муниципальные) академические стипендии назначаются студентам, обучающимся в государственных и муниципальных образовательных учреждениях, за счет средств федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов. 
      <br />
     2. Государственные (муниципальные) академические стипендии назначаются студентам, обучающимся по очной форме в средних профессиональных и высших профессиональных образовательных учреждениях. Размер государственной (муниципальной) академической стипендии определяется образовательным учреждением самостоятельно, но не может быть меньше половины минимального размера оплаты труда. 
      <br />
     3. Назначение государственной (муниципальной) академической стипендии производится приказом руководителя образовательного учреждения по представлению стипендиальной комиссии. В состав стипендиальной комиссии включаются представители студенческого профсоюзного комитета, представители студентов. 
      <br />
     4. Государственная (муниципальная) академическая стипендия может быть назначена студентам, обучающимся на &quot;отлично&quot;, или на &quot;хорошо&quot; и &quot;отлично&quot;, или на &quot;хорошо&quot;. Выплата государственной (муниципальной) академической стипендии производится один раз в месяц и прекращается с месяца, следующего за месяцем издания приказа об отчислении студента.</span></p>
 
  <p><span class="text"><a name="142" >Статья 142. Государственные (муниципальные) социальные стипендии 
        <br />
       </a> для студентов 
      <br />
     1. Государственные (муниципальные) социальные стипендии назначаются студентам, обучающимся в государственных или муниципальных средних профессиональных и высших профессиональных образовательных учреждениях, за счет средств федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов. 
      <br />
     2. Государственные (муниципальные) социальные стипендии назначаются в обязательном порядке студентам: 
      <br />
     из числа детей-сирот и детей, оставшихся без попечения родителей; 
      <br />
     признанным в установленном порядке инвалидами I и II групп; 
      <br />
     пострадавшим в радиационных катастрофах; 
      <br />
     являющимся инвалидами и ветеранами боевых действий. 
      <br />
     Государственные (муниципальные) социальные стипендии могут назначаться и иным категориям студентов, нуждающимся в социальной помощи. 
      <br />
     3. Право на получение государственной (муниципальной) социальной стипендии имеет студент, представивший в образовательное учреждение выдаваемую органом социальной защиты населения по месту жительства справку для получения государственной социальной помощи. Эта справка представляется ежегодно. 
      <br />
     4. Назначение государственной (муниципальной) социальной стипендии осуществляется приказом руководителя образовательного учреждения по представлению стипендиальной комиссии образовательного учреждения в пределах средств, предусмотренных на эти цели в стипендиальном фонде. При этом размер государственной (муниципальной) социальной стипендии не может составлять менее 50 % государственной (муниципальной) академической стипендии. 
      <br />
     5. Выплата государственной (муниципальной) социальной стипендии производится один раз в месяц. 
      <br />
     Выплата государственной (муниципальной) социальной стипендии приостанавливается при наличии задолженности по результатам экзаменационной сессии и возобновляется после ее ликвидации с момента приостановления выплаты указанной стипендии. 
      <br />
     Выплата государственной (муниципальной) социальной стипендии прекращается в случае: 
      <br />
     отчисления студента из образовательного учреждения; 
      <br />
     прекращения действия основания, по которому стипендия была назначена. 
      <br />
     Выплата государственной (муниципальной) социальной стипендии прекращается с месяца, следующего за месяцем, в котором был издан приказ руководителя образовательного учреждения о прекращении ее выплаты. 
      <br />
     6. Студенты, получающие государственную (муниципальную) социальную стипендию, имеют право претендовать на получение государственной (муниципальной) академической стипендии на общих основаниях.</span></p>
 
  <p><span class="text"><a name="143" >Статья 143. Стипендии за успехи в учебной и научной деятельности 
        <br />
       </a> 1. За выдающиеся успехи в учебной и научной деятельности студентам вузов и аспирантам назначаются стипендии Президента Российской Федерации и специальные государственные стипендии Правительства Российской Федерации. Стипендии назначаются в соответствии с положениями, утвержденными соответственно Президентом Российской Федерации или Правительством Российской Федерации. 
      <br />
     2. Именные стипендии учреждаются органами государственной власти, органами местного самоуправления, юридическими и физическими лицами и назначаются обучающимся по очной форме обучения студентам образовательных учреждениях среднего профессионального и высшего профессионального образования, а также аспирантам и докто-рантам. Размеры именных стипендий определяются органами и лицами, их учредившими.</span></p>
 
  <p><span class="text"><a name="144" >Статья 144. Дополнительная материальная помощь, оказываемая студентам, 
        <br />
       </a> аспирантам и докторантам 
      <br />
     1. На оказание материальной помощи студентам, обучающимся по очной форме обучения в государственных, муниципальных образовательных учреждениях высшего профессионального образования, аспирантам и докторантам выделяются дополнительные средства за счет соответствующих бюджетов в установленном порядке в федеральном бюджете, бюджетах субъектов Российской Федерации и местных бюджетах. 
      <br />
     2. Решение об оказании единовременной материальной помощи принимается руководителем образовательного учреждения или научной организации на основании личного заявления студента, аспиранта, докторанта. 
      <br />
     3. При оказании материальной помощи студентам учитывается мнение студенческой группы и студенческой (объединенной) профсоюзной организации образовательного учреждения (при ее наличии).</span></p>
 
  <p><span class="text"><a name="145" >Статья 145. Ежегодное пособие на приобретение учебной и научной литературы 
        <br />
       </a> 1. Аспирантам и докторантам выдается ежегодное пособие в размере 2-месячной стипендии для приобретения научной литературы. 
      <br />
     2. Студентам из числа детей-сирот и детей, оставшихся без попечения родителей, обучающимся по очной форме обучения, выплачивается ежегодное пособие в размере 3-месячной стипендии на приобретение учебной литературы и письменных принадлежностей.</span></p>
 
  <p><span class="text"><a name="146" >Статья 146. Социальное кредитование обучающихся (воспитанников) 
        <br />
       </a> 1. В целях оказания помощи в обеспечении жильем, питанием, одеждой и другими бы-товыми условиями, а также в пользовании услугами транспорта и обеспечении летнего оздо-ровительного отдыха государство с участием финансово-кредитных организаций устанавли-вает социальное образовательное кредитование. Порядок государственного социального об-разовательного кредитования определяется Правительством Российской Федерации. 
      <br />
     2. Государственный социальный образовательный кредит устанавливается для обучающихся в имеющих государственную аккредитацию образовательных учреждениях (организациях) высшего и послевузовского профессионального образования на весь срок обучения (или на срок, запрашиваемый обучающимся). 
      <br />
     3. Государственный социальный образовательный кредит выплачивается обучающимся помесячно. Размер указанной месячной выплаты государственного социального образовательного кредита устанавливается в порядке, определяемом Правительством Российской Федерации, исходя из размера прожиточного минимума в Российской Федерации. 
      <br />
     4. Государственный социальный образовательный кредит погашается в течение десяти лет со дня окончания соответствующего образовательного учреждения (организации). В указанный срок не засчитывается: 
      <br />
     время получения по очной форме послевузовского профессионального образования; 
      <br />
     время получения по направлению службы занятости второго высшего профессионального образования; 
      <br />
     время отпуска по беременности и родам, а также отпуска по уходу за ребенком до достижения им возраста трех лет; 
      <br />
     время, в течение которого выплачивается трудовая пенсия по инвалидности; 
      <br />
     время, в течение которого получатель кредита, работая в режиме полного рабочего времени, имел оплату труда, размер которой не превышал четырехкратного размера прожиточного минимума в соответствующем субъекте Российской Федерации. 
      <br />
     5. Получатель государственного социального образовательного кредита освобождается от обязанности по его погашению, если он не менее пяти лет в течение срока погашения кредита находился на государственной или муниципальной службе, на службе в Вооруженных Силах Российской Федерации, на службе в правоохранительных органов Российской Федерации, а также был занят в иных социально-значимых отраслях и организациях, перечень которых определяется Правительством Российской Федерации.</span></p>
 
  <p><span class="text"><a name="147" >Статья 147. Охрана обучающихся (воспитанников) 
        <br />
       </a> 1. Образовательное учреждение (организация) создает условия, гарантирующие охрану и укрепление здоровья обучающихся, воспитанников. Режим занятий, учебная и трудовая нагрузка обучающихся, воспитанников определяются уставом образовательного учреждения (организации) на основе соответствующего государственного образовательного стандарта, рекомендаций органов государственного управления образованием, согласованных с органами здравоохранения. 
      <br />
     2. В образовательных учреждениях (организациях) создаются условия занятий физической культурой и спортом. Образовательное учреждение (организация) привлекает ро-дителей (законных представителей) к проведению профилактических и оздоровительных мероприятий, к формированию у обучающихся (воспитанников) привычек здорового образа жизни. 
      <br />
     3. Медицинское обслуживание обучающихся, воспитанников образовательного учреждения (организации) обеспечивают органы здравоохранения. Образовательное учреждение (организация) обязано предоставить помещение с соответствующими условиями для работы медицинских работников. 
      <br />
     Органы здравоохранения обеспечивают каждое образовательное учреждение (организацию) штатным или специально закрепленным в соответствии с нормативами медицинского обслуживания медицинским персоналом, который наряду с администрацией и педагогическими работниками несет ответственность за здоровье и физическое развитие обучающихся (воспитанников), проведение лечебно-профилактических мероприятий, соблюдение санитарно-гигиенических норм, режим и качество питания обучающихся. 
      <br />
     Образовательное учреждение (организация) обеспечивается также соответствующим медицинским оборудованием, в том числе в обязательном порядке средствами оказания первой помощи. 
      <br />
     Нормативы обеспечения обучающихся (воспитанников) медицинским обслуживанием, включая перечень обязательных медицинских услуг, периодичность медицинских осмотров, обследований и других лечебно-профилактических мероприятий, а также перечень обязательного медицинского оборудования и лекарственных средств, утверждаются федеральным органом исполнительной власти, в сфере охраны здоровья населения, и обязательны для исполнения образовательным учреждением (организацией) учредителем. 
      <br />
     Руководитель образовательного учреждения (организации) несет персональную ответственность за создание условий, направленных на сохранение жизни и здоровья обучающихся, воспитанников во время образовательного процесса, и обеспечивает: 
      <br />
     создание условий для обучения и осуществления образовательного процесса, поддерживающих и укрепляющих здоровье обучающихся, воспитанников; 
      <br />
     организацию образовательного процесса, направленного на обучение навыкам здо-ового образа жизни на всех ступенях образования; 
      <br />
     организацию текущего контроля за состоянием здоровья обучающихся, воспитанников; 
      <br />
     проведение профилактических и оздоровительных мероприятий; 
      <br />
     обучение и воспитание в области охраны здоровья; 
      <br />
     повышение квалификации и проведение аттестации работников образовательного учреждения (организации) в области охраны здоровья и обеспечения безопасности жизнедеятельности; 
      <br />
     предотвращение курения, употребления крепких спиртных напитков и наркотических веществ в помещениях образовательного учреждения (организации). 
      <br />
     4. Органы государственной власти субъектов Российской Федерации и органы местного самоуправления осуществляют ежегодную публикацию данных по соответствию образовательных учреждений (организаций), расположенных на подведомственных территориях, требованиям охраны здоровья обучающихся и статистические данные о состоянии здоровья обучающихся (воспитанников). 
      <br />
     5. Для детей, нуждающихся в длительном лечении, организуются оздоровительные образовательные учреждения (организации), в том числе санаторного типа. Учебные занятия для таких детей могут проводиться образовательными учреждениями (организациями) на дому или в лечебных учреждениях. 
      <br />
    
      <div style="text-align: justify;"><a name="148" >Статья 148. Право обучающихся (воспитанников) на отдых </a></div>
      1. Предельные размеры учебной нагрузки по каждой ступени общего и профессионального образования устанавливаются в соответствующих государственных образовательных стандартах на основе рекомендаций федерального органа исполнительной власти в сфере охраны здоровья населения. 
      <br />
     2. Для обучающихся на ступенях общего образования устанавливаются каникулы не менее четырех раз в год общей продолжительностью не менее двенадцати недель. Для обучающихся на ступенях профессионального образования по очной и очно-заочной (вечерней) формам устанавливаются каникулы не менее двух раз в год общей продолжительностью не менее восьми недель. Время каникул, если иное не установлено законом, определяется образовательным учреждением (организацией) самостоятельно. 
      <br />
     3. Обучающимся в образовательных учреждениях (организациях) среднего, высшего и послевузовского профессионального образования по медицинским показаниям, а также в связи с другими исключительными случаями (семейные обстоятельства, чрезвычайные ситуации и др.) имеют право на академический отпуск, продолжительность которого не может превышать двух лет. На время нахождения в академическом отпуске за обучающимися сохраняется право на получение социальной стипендии, а также место в общежитии. 
      <br />
     Финансовые условия предоставления академического отпуска обучающимся в соответствии с заключенным договором о платном обучении определяются условиями договора или дополнительного соглашения. 
      <br />
     4. Государственные и муниципальные учреждения культуры, физической культуры и спорта устанавливают один день в месяц для бесплатного посещения указанных учреждений и проводимых в них мероприятий для обучающихся по очной форме обучения, воспитанников образовательных учреждений. 
      <br />
     5. Государство в целях поощрения развития туризма обучающихся (воспитанников) устанавливает в соответствии с налоговым законодательством налоговые льготы, принимает и реализует соответствующие целевые программы.</span></p>
 
  <p><span class="text"><a name="149" >Статья 149. Право обучающихся (воспитанников) на труд 
        <br />
       </a> Привлечение обучающихся (воспитанников) гражданских образовательных учреждений (организаций) без согласия обучающихся (воспитанников) и их родителей (иных законных представителей) к труду, не предусмотренному образовательной программой, запрещается. 
      <br />
     Работодатели не вправе использовать труд обучающихся, не достигших 18 лет, на работах, условия которых препятствуют получению образования. Трудовым кодексом Российской Федерации, иными федеральными законами устанавливаются соответствующие ограничения на использование труда обучающихся. 
      <br />
     Обучающиеся в образовательных учреждениях (организациях) по очно-заочной (вечерней) и заочной форме, выполняющие учебный план, имеют право на дополнительный оплачиваемый отпуск по месту работы, на сокращенную рабочую неделю и на другие льготы, которые предоставляются в порядке, устанавливаемом Трудовым кодексом Российской Федерации.</span></p>
 
  <p><span class="text"><a name="150" >Статья 150. Государственные гарантии права на труд выпускников 
        <br />
       </a> профессиональных образовательных учреждений 
      <br />
     (организаций) 
      <br />
     1. В целях гарантии реализации права на труд выпускников образовательных учреждений (организаций) профессионального образования органы государственной власти субъектов Российской Федерации с учетом предложений органов местного самоуправления определяют минимальный размер квоты работодателям по трудоустройству выпускников образовательных учреждений (организаций) высшего, среднего и начального профессионального образования, желающих начать трудовую деятельность в соответствии с полученной профессией (специальностью) в течение года после окончания образовательного учреждения (организации). 
      <br />
     2. Органы местного самоуправления по представлению соответствующих территориальных органов труда и занятости населения, с участием муниципальных органов, ор-ганов управления образованием субъектов Российской Федерации устанавливают органи-зациям, учреждениям и предприятиям квоты для приема на работу выпускников учрежде-ний (организаций) высшего, среднего и начального профессионального образования. 
      <br />
     3. Квотирование рабочих мест производится на основании договоров, заключаемых органами местного самоуправления с организациями, учреждениями и предприятиями на срок не менее одного календарного года. В тексте договора указываются источники финансирования рабочих мест, налоговые льготы и иные льготы, связанные с их созданием, а также санкции по отношению к стороне, не выполняющей условия договора. 
      <br />
     4. В соответствии с установленной квотой работодатели создают или выделяют необходимое количество рабочих мест, предусмотрев, в случае необходимости, их специальное оборудование для инвалидов. Они также вправе для этой цели арендовать рабочие места. 
      <br />
     5. Преимущественным правом трудоустройства на рабочие места в счет установленной квоты пользуются выпускники, окончившие профессиональные образовательные учреждения (организации) по очной форме обучения, получившие диплом с отличием, выпускники особо нуждающиеся в социальной защите из числа инвалидов, детей-сирот и детей, оставшихся без попечения родителей, а также выпускники, имеющие детей и выпускники, имеющие родителей-инвалидов. 
      <br />
     6. В течение срока действия договора о квотировании увольнение работников, трудоустроенных в счет квоты, по инициативе администрации осуществляется при обязательном уведомлении органа, направившего их на данные рабочие места. 
      <br />
     7. Создание рабочих мест в счет квоты выпускников образовательных учреждений (организаций) профессионального образования финансируется за счет средств бюджетов субъектов Российской Федерации, местных бюджетов, внебюджетных источников. Для работодателей, выделяющих или создающих рабочие места за счет собственных средств, органы власти субъектов Российской Федерации и органы местного самоуправления устанавливают налоговые и иные льготы. 
      <br />
     8. Работодатели, нарушающие договоры о трудоустройстве по квоте выпускников учреждений (организаций) профессионального образования, несут юридическую ответственность в соответствии с законодательством Российской Федерации. 
      <br />
     В случае отказа в приеме на работу ранее заявленных выпускников учреждений (организаций) высшего, среднего и начального профессионального образования, организации, учреждения и предприятия производят целевые финансовые отчисления в бюджет соответствующего субъекта Российской Федерации в размере среднего заработка работника данной категории за год.</span></p>
 
  <p><span class="text"><a name="151" >Статья 151. Дополнительные гарантии по социальной защите обучающихся 
        <br />
       </a> (воспитанников) из числа детей-сирот и детей, оставшихся 
      <br />
     без попечения родителей, а также других категорий граждан 
      <br />
     нуждающихся в дополнительных мерах социальной защиты 
      <br />
     Дополнительные гарантии по социальной защите обучающихся (воспитанников) из числа детей-сирот и детей, оставшихся без попечения родителей, несовершеннолетних детей, имеющих инвалидность, несовершеннолетних детей с отклонениями в раз-витии, а также других категорий граждан, нуждающихся в дополнительных мерах социальной защиты, устанавливаются законодательством Российской Федерации.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><a name="g14" ><span class="text">ГЛАВА 14. ОСОБЕННОСТИ РЕГУЛИРОВАНИЯ ТРУДОВЫХ ОТНОШЕНИЙ </span></a></p>
 
  <p><span class="text">ПЕДАГОГИЧЕСКИХ И ИНЫХ РАБОТНИКОВ 
      <br />
     ОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ (ОРГАНИЗАЦИЙ) 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="152" >Статья 152. Заключение трудового договора 
        <br />
       </a> 1. Трудовой договор с педагогическим и иными работниками образовательных учреждений (организаций) заключается в порядке, установленном Трудовым кодексом Российской Федерации, с учетом особенностей, предусмотренных настоящим Кодексом. 
      <br />
     2. К работе в качестве руководителя государственного или муниципального образовательного учреждения допускаются лица, прошедшие предварительную аттестацию, порядок прохождения которой определяется федеральным (центральным) органом управления образованием.</span></p>
 
  <p><span class="text"><a name="153" >Статья 153. Изменение трудового договора 
        <br />
       </a> 1. Изменение условий трудового договора с педагогическими и иными работниками образовательных учреждений (организаций) возможно при переводе работника на другую работу в том же учреждении (организации) по инициативе работника или работодателя. 
      <br />
     Перевод на другую работу в том же образовательном учреждении (организации) осуществляется в порядке, установленном Трудовым кодексом Российской Федерации, с учетом особенностей, предусмотренных настоящим Кодексом. 
      <br />
     2. Перевод педагогического работника на другую работу в том же образовательном учреждении (организации) по инициативе работодателя в связи с изменением организаци-онных или технологических условий труда без изменения трудовой функции допускается: 
      <br />
     в случае принятия (изменения) государственного образовательного стандарта; 
      <br />
     изменения учебного плана, системы и размера оплаты труда, объема учебной (педагогической) нагрузки, сменности занятий; 
      <br />
     установления или отмены доплат и надбавок, дополнительных обязанностей, неполного рабочего времени, совмещения профессий; 
      <br />
     иных случаях, предусмотренных Особенной частью настоящего Кодекса.</span></p>
 
  <p><span class="text"><a name="154" >Статья 154. Ограничения на увольнение педагогических работников 
        <br />
       </a> Запрещается увольнение педагогических работников до окончания учебного года в связи с ликвидацией образовательного учреждения (организации), а также сокращением штата или численности работников. 
      <br />
    
      <div style="text-align: justify;"><a name="155" >Статья 155. Рабочее время </a></div>
      1. Для педагогических работников образовательных учреждений (организаций) устанавливается сокращенная продолжительность рабочего времени не более 36 часов в неделю (при работе на одну ставку по основному месту работы). 
      <br />
     В зависимости от типа и вида образовательного учреждения (организации), должности и (или) специальности, иных особенностей труда, продолжительность рабочего времени педагогических работников определяется Особенной частью настоящего Кодекса. 
      <br />
     2. Рабочее время педагогического работника учитывается в астрономических часах. Короткие перерывы (перемены) между занятиями (уроками) входят в оплачиваемое рабочее время педагогического работника. 
      <br />
     Режим работы педагогических и иных работников образовательных учреждений (организаций) в период каникул, не совпадающих с очередным отпуском, равно как и другие аналогичные им вопросы решаются Особенной частью настоящего Кодекса.</span></p>
 
  <p><span class="text"><a name="156" >Статья 156. Оплата и нормирование труда 
        <br />
       </a> 1. Труд педагогических и иных работников государственных и муниципальных образовательных учреждений (организаций) оплачивается на основе отраслевой системы оплаты труда работников образования. 
      <br />
     Для негосударственных образовательных учреждений (организаций) нормы оплаты труда, применяемые в государственных (муниципальных) образовательных учреждениях (организациях), являются минимально допустимыми. 
      <br />
     2. Основными принципами отраслевой системы оплаты труда работников образования являются дифференциация ставок (окладов) в зависимости от уровня образования работников; от сложности труда по типам и видам образовательных учреждений (организаций); от педагогического и научно-педагогического стажа и занимаемой должности. 
      <br />
     3. Внутриотраслевая дифференциация ставок заработной платы и окладов педагогических работников и профессорско-преподавательского состава образовательных учреждений (организаций) осуществляется в зависимости от сложности труда по типам и видам образовательных учреждений (организаций), последовательно реализующих образовательные программы: дошкольное образование, общеобразовательная школа, начальное, среднее, высшее профессиональное образование. 
      <br />
     4. Отраслевые особенности организации педагогического труда и его оплаты отражаются посредством дифференциации ставок и окладов в зависимости от педагогического и научно-педагогического стажа и занимаемой должности. 
      <br />
     5. Педагогическим работникам образовательных учреждений (организаций) минимальные ставки заработной платы и должностные оклады устанавливаются в размере, превышающем уровень средней заработной платы в Российской Федерации. 
      <br />
     6. Размер средней ставки заработной платы и должностного оклада педагогических работников образовательных учреждений (организаций) устанавливается на уровне: 
      <br />
     для педагогических работников из числа профессорско-преподавательского состава образовательных учреждений (организаций) высшего профессионального образования – в два раза превышающем уровень средней заработной платы работников промышленности в Российской Федерации; 
      <br />
     для учителей и других педагогических работников – не ниже средней заработной платы работников промышленности в Российской Федерации; 
      <br />
     для иных работников образовательных учреждений (организаций) – средней заработной платы аналогичных категории работников промышленности в Российской Феде-рации. 
      <br />
     7. Образовательные учреждения (организации) в пределах имеющихся у них средств на оплату труда работников данного образовательного учреждения (организации) самостоятельно определяет форму и систему оплаты труда, размеры ставок заработной платы и должностных окладов, а также размеры доплат, надбавок, премий и других мер материального стимулирования. 
      <br />
     Изыскание средств на эти цели путем превышения максимально допустимых учебных нагрузок на педагогического работника образовательного учреждения (организации) запрещается. 
      <br />
     8. Типовыми положениями об образовательных учреждениях (организациях) предусматриваются доплаты и надбавки к должностным окладам, ставкам заработной платы, связанные с типовыми, видовыми, категорийными особенностями образовательных учреждений (организаций), наличием ученых степеней и званий, почетных званий, местными условиями, исполнением дополнительных обязанностей (заведование учебными кабинетами. проверка тетрадей), стажем педагогической и научно-педагогической работы, компенсационными выплатами за приобретение учебно-методической литературы и специальных периодических изданий педагогическим и научно-педагогическим работникам системы образования. 
      <br />
     9. Заработная плата, начисления на заработную плату, суммы страховых взносов, доплаты и надбавки, указанные в части 8 настоящей статьи, включаются в сметы расходов образовательных учреждений (организаций) и финансируются в соответствии со статьями главы 17 настоящего Кодекса. 
      <br />
     10. Педагогическим работникам, имеющим почетные звания и (или) квалификационную категорию, устанавливаются повышенные ставки заработной платы (оклады). 
      <br />
     11. Наряду с общими для всей бюджетной сферы надбавками к ставкам и окладам, педагогическим работникам выплачиваются надбавки за работу в образовательных учр-ждениях (организациях), расположенных в сельской местности, закрытых административно-территориальных образованиях, за работу в образовательных учреждениях при исправительно-трудовых учреждениях Министерства юстиции Российской Федерации и в других случаях, предусмотренных федеральным законодательством. 
      <br />
     12. Порядок оплаты и нормирования труда отдельных категорий работников образования определяется Особенной частью настоящего Кодекса.</span></p>
 
  <p><span class="text"><a name="157" >Статья 157. Повышение квалификации. Аттестация 
        <br />
       </a> 1. Право педагогических работников на повышение квалификации осуществляется в формах самообразования, участия в работе кафедр или методических объединений, обучения (с освобождением или без освобождения от работы) в учреждениях (организациях) дополнительного профессионального образования и на факультетах повышения квалификации высших учебных заведений. 
      <br />
     Учредители и руководители образовательных учреждений (организаций) обязаны создавать педагогическим работникам условия для повышения квалификации. Повышение квалификации с освобождением от работы в учреждениях (организациях) дополнительного профессионального образования и на факультетах повышения квалификации высших учебных заведений проводится по мере необходимости, но не реже одного раза в 5 лет в объеме не менее 72 аудиторных часов. 
      <br />
     За педагогическими работниками на время их обучения с освобождением от работы сохраняется средняя заработная плата по основному месту работы. Иногородним слушателям выплачиваются суточные по нормам, установленным для командировок на территории Российской Федерации. 
      <br />
     Оплата проезда педагогических работников к месту учебы и обратно, а также выплата суточных за время их нахождения в пути осуществляются за счет средств учредителя образовательного учреждения (организации), в котором они работают. 
      <br />
     На время обучения слушатели обеспечиваются общежитием с оплатой расходов за счет направляющей стороны. 
      <br />
     2. Педагогические работники, поступающие в высшие учебные заведения, аспирантуру, докторантуру, или совмещающие работу в образовательных учреждениях (организациях) с обучением в высших учебных заведениях, аспирантуре, докторантуре, пользуются льготами, установленными трудовым законодательством и настоящим Кодексом. 
      <br />
     3. Добровольная и (или) обязательная аттестация педагогических, научных и руководящих работников образовательных учреждений (организаций) проводится в порядке, определяемом Правительством Российской Федерации, в случаях, предусмотренных Общей и (или) Особенной частями настоящего Кодекса.</span></p>
 
  <p><span class="text"><a name="158" >Статья 158. Работа по совместительству 
        <br />
       </a> 1. Педагогическим работникам разрешается работа по совместительству как по аналогичной должности, так и по специальности. 
      <br />
     Порядок и условия работы по совместительству педагогических работников определяется Правительством Российской Федерации. 
      <br />
     2. Не считается совместительством: 
      <br />
     педагогическая работа в образовательных учреждениях (организациях) с почасовой оплатой труда в объеме не более 240 часов в год; 
      <br />
     руководство аспирантами в научно-исследовательских учреждениях (организациях) и высших учебных заведениях научными работниками и высококвалифицированными специалистами, не состоящими в штате этих учреждений (организаций) и учебных заведений, с оплатой их труда из расчета 50 часов за год за руководство каждым аспирантом; 
      <br />
     заведование кафедрой высококвалифицированными специалистами, в том числе занимающими руководящие должности в учебных заведениях и научно-исследовательских учреждениях (организациях) с оплатой из расчета 100 часов в учебном году; 
      <br />
     работа без занятия штатной должности в том же образовательном учреждении (организации), связанная с заведованием кабинетами, лабораториями и отделениями, педаго-гическая работа руководящих и других работников учебных заведений, руководство предметными и цикловыми комиссиями, работа по руководству производственным обу-чением и практикой обучающихся; 
      <br />
     выполнение обязанностей, за которые установлена доплата к окладу (ставке) в процентах или в рублях; 
      <br />
     выполнение педагогическими работниками образовательных учреждений (организаций) педагогической работы сверх нормы часов за ставку заработной платы, в объеме не более 6 часов в неделю (240 часов в год). 
      <br />
     3. Руководителям государственных и муниципальных образовательных учреждений и негосударственных образовательных организаций совмещение их должностей с другими руководящими должностями (кроме научного и научно- методического руководства) внутри или вне образовательных учреждений (организаций) не разрешается. 
      <br />
     Должностные обязанности руководителей государственных и муниципальных образовательных учреждений, их филиалов (отделений), негосударственных образовательных организаций не могут исполняться по совместительству.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g15" >ГЛАВА 15. СОЦИАЛЬНАЯ ЗАЩИТА ПЕДАГОГИЧЕСКИХ И ИНЫХ РАБОТНИКОВ 
        <br />
       </a> ОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ (ОРГАНИЗАЦИЙ) 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="159" >Статья 159. Принципы социальной защиты педагогических и иных 
        <br />
       </a> работников образовательных учреждений (организаций) 
      <br />
     1. Социальная защита педагогических и иных работников образовательных учреждений (организаций) осуществляется в соответствии со статьей 7 Конституции Российской Федерации и основывается на следующих принципах: 
      <br />
     педагогические работники имеют право на такой жизненный уровень (включая пищу, одежду, жилище, медицинский уход, социальное обслуживание), который необходим для поддержания здоровья и благосостояния как их самих, так и их семей; 
      <br />
     педагогические и иные работники образовательных учреждений (организаций), как и все граждане Российской Федерации, имеют право на социальное обеспечение и иные блага государственной политики, направленной на поддержание человеческого достоинства и свободного развития; 
      <br />
     социальная защита педагогических работников обусловлена значимостью вклада педагогических работников в развитие человеческой личности и современного общества; 
      <br />
     материальное и социальное положение педагогических работников должно соответствовать их роли в обществе; 
      <br />
     условия жизни и работы педагогических работников должны позволять им полностью посвятить себя выполнению своих профессиональных задач; 
      <br />
     полное обеспечение по социальному страхованию педагогических работников независимо от типа, вида, организационно-правовой формы образовательного учреждения (организации), пособия по социальному обеспечению должны предоставляться каждому из них по праву принадлежности к профессии педагога; 
      <br />
     2. Указанные в настоящей статье гарантии социальной защиты распространяются на педагогических работников, осуществляющих трудовую деятельность в государственных образовательных учреждениях муниципальных и иных негосударственных образователь-ных организациях. 
      <br />
     В коллективном трудовом договоре могут быть предусмотрены дополнительные льготы и компенсации педагогическим работникам.</span></p>
 
  <p><span class="text"><a name="160" >Статья 160. Социальные права педагогических работников в области труда 
        <br />
       </a> 1. Педагогические и иные работники образовательных учреждений (организаций) имеют право пользоваться бесплатно услугами библиотек, информационных фондов, учебных и научных подразделений, социально-бытовых, лечебных и других структурных подразделений учебного заведения в соответствии с его уставом и коллективным договором. 
      <br />
     2. На работников учебных и научных лабораторий, учебно-производственных, производственных мастерских (цехов) и учебных хозяйств учреждений, предприятий и организаций системы образования распространяются социальные льготы и преимущества, ус-танавливаемые для работников соответствующих производств. 
      <br />
     3. Педагогические работники в течение 3-х лет с момента окончания учебного заведения имеют право на получение дополнительной компенсации в размере 20 % от ставки. Данная компенсация не предоставляется, если перерыв между окончанием учебного заве-дения и началом педагогической деятельности без уважительных причин превысил 1 год. Лица, окончившие высшие и средние профессиональные учебные заведения с отличием, имеют право на 10 % надбавку к заработной плате, которая действует в течение 5 лет с момента начала работы по полученной специальности. 
      <br />
     4. Лица, удостоенные почетных званий, начинающихся со слов «заслуженный» или «народный», присвоенных как органами государственной власти СССР и союзных республик, так и органами государственной власти Российской Федерации, имеют право на дополнительную 25 % надбавку к заработной плате при условии соответствия почетного звания профилю педагогической деятельности или преподаваемых дисциплин. 
      <br />
     5. Лица, удостоенные ведомственных наград, имеют право на дополнительную 20 % надбавку к заработной плате при условии соответствия награды профилю педагогической деятельности. Положение о ведомственных наградах утверждает орган исполнительной власти, специально уполномоченный осуществлять управление в сфере образования. 
      <br />
     6. На педагогов, занятых по работе с осужденными в образовательных учреждениях и учебно-консультационных пунктах, которые создаются при учреждениях, исполняющих уголовные наказания в виде лишения свободы, распространяются порядок и условия установления пенсии в связи с особыми условиями труда, предусмотренные для занятых на работах с осужденными работников учреждений, исполняющих уголовные наказания в виде лишения свободы. 
      <br />
    
      <div style="text-align: justify;"><a name="161" >Статья 161. Право педагогических работников на отдых </a></div>
      Ежегодный отпуск педагогических работников не может быть менее 56 календарных дней. Перечень учреждений (организаций) и должностей, работа в которых дает право на отпуск в соответствии с настоящей статьей, устанавливается Правительством Российской Федерации. 
      <br />
     1. Педагогические работники образовательных учреждений (организаций) независимо от формы собственности не реже чем через каждые 10 лет непрерывной преподавательской работы имеют право на длительный частично оплачиваемый отпуск сроком до одного года. 
      <br />
     В случаях, если частичная оплата за отпуск установлена в размере не превышающем 50 % от средней заработной платы педагога за последний перед выходом в отпуск год, пе-дагогические работники могут заниматься иной деятельностью. 
      <br />
     2. Размер оплачиваемой части отпуска определяется субъектами Российской Федерации, но он не может быть ниже 30 % от средней заработной платы педагога за последний перед выходом в отпуск год. Порядок и иные условия предоставления указанного отпуска определяются Правительством Российской Федерации. 
      <br />
     3. Педагогические работники имеют право на дополнительные отпуска с полным сохранением заработной платы по личным основаниям. Основаниями для предоставления подобных отпусков могут выступать трудные жизненные ситуации, не влекущие предусмотренных законодательством о социальном обеспечении мер: 
      <br />
     напряженный график работы; 
      <br />
     длительный период выполнения работы по совместительству (замещение коллег); 
      <br />
     особые семейные или личные обстоятельства (подготовка ребенка к школе, подготовка к поступлению в учебные заведения, уход за больными членами семьи, необходимость в длительном лечении и др.). 
      <br />
     4. Положение об оплачиваемых отпусках по личным причинам, как и перечень оснований для предоставления отпуска, устанавливается Правительством Российской Федерации. До принятия указанного акта органы субъектов Российской Федерации, органы местного самоуправления вправе самостоятельно установить порядок предоставления педагогическим работникам подобного отпуска.</span></p>
 
  <p><span class="text"><a name="162" >Статья 162. Пенсионное обеспечение педагогических и иных работников 
        <br />
       </a> образовательных учреждений (организаций) 
      <br />
     1. Лица, осуществлявшие педагогическую деятельность в образовательных учреждениях (организациях) не менее 25 лет, имеют право на досрочное назначение трудовой пенсии по старости. Досрочное назначение трудовой пенсии педагогическим работникам (до достижения пенсионного возраста) обусловлено особым характером их деятельности. 
      <br />
     Реализация этого права осуществляется в соответствии с нормами Федерального закона «О трудовых пенсиях в Российской Федерации». 
      <br />
     2. Работники образовательных учреждений (организаций) имеют право на негосударственное пенсионное обеспечение посредством участия в негосударственных пенсионных фондах. 
      <br />
     3. Размер пенсии профессорско-преподавательского состава высших учебных заведений не может быть ниже 80 %. размера пенсии преподавателя образовательного учреждения (организации) общего образования, начального или среднего профессионального образования, не ниже 75 % средней оплаты труда, который имеется для соответствующей категории работников в момент исчисления пенсии. 
      <br />
     В случаях, когда размер пенсии оказывается ниже, чем это определено настоящим Кодексом, Правительство Российской Федерации обязуется компенсировать пенсионеру недостающую сумму. 
      <br />
     4. В случаях, когда педагогическая деятельность вследствие заболевания не может осуществляться в полном объеме, педагогические работники могут осуществлять деятельность в режиме неполной ставки. </span></p>
 
  <p><span class="text"><a name="163" >Статья 163. Социальные права педагогических работников 
        <br />
       </a> в сфере повышения профессионального уровня 
      <br />
     1. Органы местного самоуправления и государственные органы исполнительной власти в сфере образования обязаны предпринимать меры для содействия профессиональ-ному и культурному обмену между странами с целью расширения профессиональных возможностей и восприятию опыта педагогической деятельности. 
      <br />
     Педагогические работники, возобновляющие деятельность после перерыва в педагогической деятельности, превышающего 2,5 года, обязаны пройти курсы переподготовки, оплачиваемые за счет работодателя. 
      <br />
     2. Педагогическим работникам образовательных учреждений (организаций), в том числе руководящим работникам, деятельность которых связана с образовательным процессом, в целях содействия их обеспечению книгоиздательской продукцией и периодическими изданиями выплачивается ежемесячная денежная компенсация. Сумма выплаченной денежной компенсации налогообложению не подлежит. Пособие на приобретение литературы, должно быть ежемесячным и не должно быть ниже 10 % от оклада педагогического работника. 
      <br />
    
      <div style="text-align: justify;"><a name="164" >Статья 164. Обеспечение права педагогических работников на жилище </a></div>
      Педагогические работники имеют право на финансовую помощь со стороны органов государства и местного самоуправления при приобретении жилья. 
      <br />
     Учредители образовательных учреждений (организаций) обязаны в пределах своей компетенции принимать меры, способствующие обеспечению нуждающихся педагогических работников жилыми помещениями, расположенными в пределах транспортной доступности от места работы. При отсутствии необходимой жилой площади в домах государственного или муниципального жилого фонда, а также находящейся в собственности учредителя, работники имеют право на полную компенсацию стоимости аренды жилой площади. 
      <br />
     Правительство Российской Федерации, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления в соответствии с нормами действующего законодательства разрабатывают соответствующий порядок обеспечения работников образовательных учреждений (организаций) жилой помощью. </span></p>
 
  <p><span class="text"><a name="165" >Статья 165. Социальные гарантии педагогическим работникам 
        <br />
       </a> при сокращении штатов, работе в режиме 
      <br />
     неполного рабочего дня 
      <br />
     1. Запрещается дискриминация работников по причине неполной занятости. 
      <br />
     Педагогические работники, трудящиеся в режиме неполной ставки, имеют следующие права: 
      <br />
     право на оплачиваемые отпуска, отпуска по беременности и родам, по болезни, соответствующее правам педагогических работников, трудящихся в режиме полной ставки, 
      <br />
     право на удовлетворительное обеспечение по социальному страхованию, включая пенсионное обеспечение, 
      <br />
     право на специальное, предусмотренное коллективным трудовым договором пособие, в случаях, когда переход на неполную ставку обусловлен состоянием здоровья педагогического работника. 
      <br />
     2. Работники образовательных учреждений (организаций) при сокращении штатов имеют право на получение информации о предстоящем сокращении в максимально воз-можные сроки. Органы управления образованием обязаны не позднее чем за 1 год до предстоящего сокращения штатов предпринять меры к переобучению и трудоустройству планируемых к высвобождению работников. 
      <br />
    
      <div style="text-align: justify;"><a name="166" >Статья 166. Социальная защита педагогических работников, </a></div>
      осуществляющих трудовую деятельность в сельской местности 
      <br />
     и за пределами постоянного места жительства 
      <br />
     1. На педагогических работников образовательных учреждений (организаций), находящихся вне пределов городских центров, распространяются льготы, предусмотренные в данной местности для специалистов сельского хозяйства. 
      <br />
     2. Педагогические работники, осуществляющие трудовую деятельность в местах, удаленных от центров, располагающих библиотеками и иными объектами инфраструктуры, способствующих повышению общего культурного и профессионального уровня педагогических работников, имеют право на отпуск для повышения квалификации не реже одного раза в три года. 
      <br />
     3. Педагогические работники и проживающие совместно с ними члены семей имеют право на бесплатную жилую площадь с отоплением и освещением в сельской местности, рабочих поселках (поселках городского типа), на первоочередное предоставление жилой площади, на полную компенсацию коммунальных услуг за счет средств муниципальных органов власти, на бесплатное обеспечение топливом с доставкой на дом. При отсутствии свободных помещений оплачиваются все расходы, связанные с проживанием в арендуемом помещении. 
      <br />
     4. Педагогические работники сельских школ имеют право на льготное кредитование с целью хозяйственного обзаведения и строительства жилых домов. 
      <br />
     5. Органы исполнительной власти обязаны обеспечить строительство жилых домов при школах в сельской местности. Построенные жилые дома являются собственностью школ. 
      <br />
     6. Педагогические работники, осуществляющие трудовую деятельность за пределами постоянного места жительства, имеют право на возмещение путевых расходов при поездке к месту постоянного жительства. 
      <br />
     7. Педагогические работники, осуществляющие трудовую деятельность в сельской местности, имеют право на оплату путевых расходов, связанных с лечением и прохожде-нием медицинских осмотров. 
      <br />
     8. На выпускников педагогических образовательных учреждений (организаций) высшего профессионального и среднего профессионального образования, других специа-листов, прибывших на работу в сельские образовательные учреждения (организации), распространяются условия и порядок выдачи единовременного пособия на хозяйственное обзаведение, устанавливаемые для специалистов, окончивших сельскохозяйственные об-разовательные учреждения (организации) высшего профессионального и среднего про-фессионального образования. 
      <br />
     9. Педагогические работники сельских школ имеет право на отсрочку от призыва на действующую военную службу на весь период их работы в сельской школе. 
      <br />
     10. Вышедшие на пенсию педагогические работники (а также директора и заместители директоров учебных заведений) и проживающие с ними в сельской местности члены семей сохраняют право на бесплатные квартиры с отоплением и освещением, если стаж педа-гогической работы в учебных заведениях сельской местности составляет не менее 20 лет.</span></p>
 
  <p><span class="text"><a name="167" >Статья 167. Социальные права педагогических и иных работников 
        <br />
       </a> образовательных учреждений (организаций) 
      <br />
     в сфере здравоохранения 
      <br />
     1. Педагогические и иные работники образовательных учреждений (организаций) должны проходить периодическое бесплатное медицинское обследование не реже одного раза в год. Порядок прохождения медицинского обследования устанавливается Правительством Российской Федерации. 
      <br />
     2. Педагогические и иные работники образовательных учреждений (организаций) имеют право на пособие при карантине в случае отстранения их от работы санитарно-эпидемиологической службой вследствие инфекционного заболевания обучающихся и воспитанников. 
      <br />
     3. Педагогические и иные работники образовательных учреждений (организаций) в случае болезни имеют право на три дня неоплачиваемого отпуска в течение года, который предоставляется по личному заявлению без предъявления медицинского документа, удостоверяющего факт заболевания. Педагогические работники обязаны предупредить администрацию образовательного учреждения (организации) не позднее чем за 4 часа до начала занятий о невозможности приступить к выполнению трудовых обязанностей по состоянию здоровья. 
      <br />
     4. Государственные органы исполнительной власти в области образования, здравоохранения обязаны предпринять меры к тому, чтобы в перечень профессиональных заболеваний работников, занятых с детьми, были включены отдельные инфекционные и иные заболевания, связанные с осуществлением педагогической деятельности. 
      <br />
     За педагогическим работником сохраняется средняя заработная плата за весь период его временной нетрудоспособности вследствие инфекционного заболевания, вызванного контактом с обучающимся. 
      <br />
     5. Деятельность педагогических и иных работников образовательных учреждений (организаций), направленная на снижение заболеваемости детей и подростков, поощряется. </span></p>
 
  <p><span class="text">  
      <br />
     <a name="g16" >ГЛАВА 16. ОСОБЕННОСТИ РЕГУЛИРОВАНИЯ ИМУЩЕСТВЕННЫХ ОТНОШЕНИЙ 
        <br />
       </a> В СИСТЕМЕ ОБРАЗОВАНИЯ 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="168" >Статья 168. Право собственности образовательных учреждений (организаций) 
        <br />
       </a> 1. Образовательное учреждение (организация) вправе иметь в собственности любое имущество, за исключением отдельных видов имущества, которое в соответствии с зако-ном не может принадлежать физическим или юридическим лицам. 
      <br />
     Образовательному учреждению (организации) принадлежит право собственности на полученные денежные средства и иное имущество, приобретенные на доходы от предпринимательской и иной самостоятельной, приносящей доход, деятельности, осуществляемой в соответствии с законом и уставом образовательного учреждения (организации), а также на дары, пожертвования, имущество, переданное в порядке наследования физическими и юридическими лицами. 
      <br />
     Имущество, поступающее в собственность образовательного учреждения (организации), учитывается на отдельном балансе. 
      <br />
     Образовательное учреждение (организация) вправе самостоятельно без согласия учредителя принимать решение о заключении договора аренды имущества, за исключением недвижимого имущества, закрепленного за ним учредителем на правах оперативного управления. 
      <br />
     Недвижимое имущество, в том числе здания, а также земельные участки, закрепленные за образовательным учреждением (организацией) его учредителем, передаются в аренду образовательным учреждением (организацией) с согласия учредителя. 
      <br />
     Приватизация государственных (муниципальных) образовательных учреждений не допускается.</span></p>
 
  <p><span class="text"><a name="169" >Статья 169. Понятие и основные виды предпринимательской деятельности 
        <br />
       </a> образовательных учреждений (организаций) 
      <br />
     1. Образовательное учреждение (организация) может осуществлять предпринимательскую и иную самостоятельную, приносящую доход, деятельность лишь постольку, поскольку она направлена на обеспечение образовательной деятельности и соответствует ей по уровню, профилю, направленности реализуемых образовательных программ. Обра-зовательная деятельность, осуществляемая на платной, договорной основе, при этом усло-вии не считается предпринимательской. 
      <br />
     Решение о предпринимательской деятельности и ее видах принимается коллегиальным органом управления образовательного учреждения (организации). Виды предпринимательской деятельности образовательным учреждением (организацией) должны быть указаны в ее уставе. В противном случае такая предпринимательская деятельность при-знается незаконной. 
      <br />
     2. Образовательное учреждение (организация) вправе: 
      <br />
     принимать участие принадлежащим ему имуществом в хозяйственных обществах, в качестве вкладчика в товариществах на вере; 
      <br />
     сдавать в аренду свое имущество, производить продукцию, выполнять работы и оказывать услуги при условии, если это не противоречит образовательному процессу. 
      <br />
     3. Доход от самостоятельной деятельности поступает в собственность образовательного учреждения (организации) и не распределяется между его учредителями (участниками). 
      <br />
     Коллегиальный орган управления образовательного учреждения (организации) (педагогический совет, ученый совет) принимает решение о распределении доходов от предпринимательской и иной самостоятельной деятельности, а также утверждает отчет руководителя (директора, ректора) об исполнении расходования полученных доходов. 
      <br />
     4. Образовательное учреждение (организация) праве заключать самостоятельно сделки (кроме договоров о платной образовательной деятельности) на сумму, не превышающую 25 процентов стоимости имущества (в т.ч. денежных средств), находящегося в его собственности. 
      <br />
     Решение о совершении сделки или нескольких взаимосвязанных сделок, связанных с приобретением либо отчуждением образовательным учреждением (организацией) имущества, стоимость которого составляет более 20 процентов балансовой стоимости его собственных активов, принимается с согласия учредителя (большинством учредителей). 
      <br />
     5. Учредитель образовательного учреждения (организации) вправе приостановить его предпринимательскую, иную самостоятельную деятельность на срок до шести месяцев при обнаружении обстоятельств, свидетельствующих, что такая деятельность противоречит образовательному процессу, уровню, профилю, направленности реализуемых образовательных программ, а также вносит предложение о приведении ее в соответствие с уставом. 
      <br />
     Если образовательное учреждение (организация) не устранит недостатки, то учредитель (учредители) вправе обратиться в суд с заявлением о принудительном прекращении подобной деятельности. В этом случае суд может принять решение о принудительном прекращении образовательным учреждением (организации) ведения предпринимательской, иной самостоятельной, приносящей доход деятельности, противоречащей уставным положениям. 
      <br />
     Образовательное учреждение (организация) вправе обжаловать в судебном порядке решение и действия учредителя (учредителей) о приостановлении предпринимательской деятельности, а также решение суда о ее прекращении. 
      <br />
     6. Образовательное учреждение (организация) несет имущественную ответственность по своим обязательствам в порядке, установленном гражданским законодательством и настоящим Кодексом. 
      <br />
     Образовательное учреждение (организация) отвечает по своим обязательствам находящимися в его собственности денежными средствами и имуществом. При их недостаточности субсидиарную ответственность по его обязательствам несет учредитель. 
      <br />
     7. Негосударственная образовательная организация, за исключением муниципальных образовательных учреждений, должна застраховать свою предпринимательскую, а также платную образовательную деятельность на сумму, равную их годовому доходу. Это условие является обязательным для получения лицензии на право ведения образовательной деятельности. 
      <br />
     В случае несостоятельности негосударственной образовательной организации, осуществляющей предпринимательскую деятельность, удовлетворение требований кредиторов производится в судебном порядке в пределах страховой суммы. При рассмотрении дела о несостоятельности образовательной организации лицом, участвующим в деле, признается орган управления образованием субъекта Российской Федерации или муниципальный (местный) орган управления образованием.</span></p>
 
  <p><span class="text"><a name="170" >Статья 170. Платная образовательная деятельность 
        <br />
       </a> образовательных учреждений 
      <br />
     1. Образовательная деятельность может осуществляться на платной основе. 
      <br />
     2. Государственные и муниципальные образовательные учреждения общего и начального профессионального образования не могут на платной основе проводить обучение по программам дополнительного образования, осуществлять преподавание учебных курсов и циклов дисциплин, не входящих в государственный образовательный стандарт, а также углубленное изучение учебных предметов, если указанные виды образовательной деятельности не соответствуют лицензии учреждения. 
      <br />
     Государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования вправе на платной основе осуществлять сверх заданий по приему обучающихся, финансируемых за счет средств соответствующего бюджета учредителя, подготовку, переподготовку, повышение квалификации по программам профессионального образования, в том числе дополнительным. 
      <br />
     Пересдача предусмотренных образовательными программами (учебным планом, учебным графиком, утвержденными образовательной организацией) промежуточных аттестационных испытаний (сдача зачетов, экзаменов, курсовых работ, рефератов и т.п.) может производиться на платной основе как условие договора о платном образовании. 
      <br />
     Государственные и муниципальные образовательные учреждения не вправе осуществлять на платной основе дошкольное образование, реализовывать образовательные программы среднего, начального профессионального, среднего профессионального, высшего и послевузовского профессионального образования в пределах государственных образовательных стандартов. 
      <br />
     Перечень образовательных услуг, которые должны быть предоставлены в рамках государственных образовательных стандартов и не могут оказываться государственными и муниципальными образовательными учреждениями на платной основе, устанавливается Правительством Российской Федерации. 
      <br />
     Доход, полученный государственным, муниципальным образовательным учреждением от ведения платной образовательной деятельности в пределах государственных образовательных стандартов и не предусмотренный пунктом вторым части второй данной статьи, подлежит изъятию в доход соответствующего бюджета. 
      <br />
     3. Предоставление платного образования осуществляется на основе договора, заключаемого образовательным учреждением (организацией) с обучающимся (его родителями или иными законными представителями) либо с юридическим лицом или гражданином в интересах обучающегося.</span></p>
 
  <p><span class="text"><a name="171" >Статья 171. Договор предоставления платного образования 
        <br />
       </a> 1. Договором о предоставлении платного образования признается соглашение между обучающимся (его законными представителями) и образовательным учреждением (организацией), определяющее их права и обязанности в образовательном процессе, осуществляемом на возмездной основе либо договор о предоставлении платного образования, заключаемый между гражданином или юридическим лицом, с одной стороны, образовательным учреждением (организацией), с другой стороны, в пользу обучающегося. 
      <br />
     2. Условия договора устанавливаются договаривающимися сторонами в соответствии с настоящим Кодексом, иными законами. 
      <br />
     В договор предоставления платного образования в качестве его обязательных условий включаются: 
      <br />
     сведения о реализуемой образовательной программы (название, общеобразовательная, профессиональная, дополнительная программа, направленность, в частности, направление, специальность, иные условия ее реализации – углубленное изучение отдельных направлений, учебных дисциплин и т.п.); 
      <br />
     нормативный срок обучения; 
      <br />
     цена обучения; 
      <br />
     срок начала обучения; 
      <br />
     порядок оплаты; 
      <br />
     порядок прекращения договора по инициативе образовательного учреждения (организации) и по инициативе обучающегося; 
      <br />
     ответственность сторон. 
      <br />
     В договоре указываются также сведения об ознакомлении поступающего на обучение (его родителей, иных законных представителей) с лицензией образовательного учреждения (организации), свидетельством о государственной аккредитации, уставом образовательного учреждения (организации), содержанием образовательной программы (учебным планом). 
      <br />
     Договор, заключаемый юридическим лицом в пользу обучающегося, должен в обязательном порядке включать права и обязанности обучающегося. В этом случае обучающийся (его законные представители) должен быть ознакомлен с условиями договора. 
      <br />
     3. Договор заключается в двух экземплярах в письменной форме независимо от срока обучения и (или) воспитания. 
      <br />
     4. Порядок предоставления платного образования по образовательным программам отдельных уровней устанавливается Особенной частью настоящего Кодекса. 
      <br />
     В соответствии с договором обучающийся (его законный представитель) может быть освобожден от оплаты обучения и (или) воспитания, содержания, а образовательное учреждение (организация) вправе предоставить льготы по оплате, предусмотренные ее уставом. 
      <br />
     5. Заключение, изменение и расторжение договора производится в порядке, предусмотренном законодательством об образовании. 
      <br />
     Несовершеннолетние эмансипированные обучающиеся вправе самостоятельно заключать, изменять, расторгать договор о предоставлении платного образования. 
      <br />
     6. Заключение договора может основываться на результатах проведения конкурсных, иных испытаний, проводимых образовательным учреждением (организацией), условия которых должны объявляться не позднее, чем за три месяца до проведения конкурса. 
      <br />
     Условия вступительных испытаний, а также необоснованный отказ образовательного учреждения (организации) от заключения договора, могут быть обжалованы в суде. Изменение условий договора производится только по соглашению его сторон. 
      <br />
     7. Договор может быть расторгнут в одностороннем порядке обучающимся (его родителями, иными законными представителями) при прекращении действия у образовательного учреждения (организации) свидетельства об аккредитации на направление, специальность, по которой лицо обучается. При этом обучающимся возвращается внесенная ими плата за последний год обучения. 
      <br />
     В соответствии с договором о предоставлении платного образования образовательное учреждение (организация) вправе расторгнуть договор в случае несвоевременного внесения платы за обучение (воспитание), невыполнение учебного плана, а также в иных случаях, предусмотренных законодательством об образовании в части исключения (отчисления) обучающегося из образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="172" >Статья 172. Имущественная ответственность образовательных учреждений 
        <br />
       </a> (организаций) при невозможности предоставления 
      <br />
     платного образования 
      <br />
     1. В случае невозможности предоставления платного образования, возникшей по вине образовательного учреждения (организации), в частности из-за прекращения действия лицензии на ведение образовательной деятельности или ее приостановления, ликвидации образовательного учреждения (организации), отказа от исполнения договора, образовательное учреждение (организация), возмещает стоимость образования в другом образовательном учреждении (организации) по выбору обучающегося. 
      <br />
     2. В случае необоснованного уклонения образовательного учреждения (организации) от заключения договора о предоставлении платного образования другая сторона договора вправе потребовать в судебном порядке возмещения стоимости образования в другом образовательном учреждении (организации) по выбору обучающегося.</span></p>
 
  <p><span class="text"><a name="173" >Статья 173. Возмещение ущерба, причиненного ненадлежащим 
        <br />
       </a> исполнением договора о предоставлении 
      <br />
     платного образования 
      <br />
     1. Образовательное учреждение (организация) несет имущественную ответствен-ность за неисполнение или ненадлежащее исполнение обязательств, возникающих из до-говора о предоставлении платного образования. 
      <br />
     2. К ненадлежащему исполнению обязательств из договора о платном предоставлении образования может быть отнесено: систематическая замена педагогических работников, имеющих ненадлежащий образовательный ценз, педагогическую, профессиональную квалификацию; систематическая замена одного, предусмотренного учебным планом и учебным графиком, вида занятий другим, непредусмотренным видом, существенные отклонения от государственного образовательного стандарта, нарушение лицензионных и аккредитационных требований и условий, уставных положений, иных, установленных законодательством об образовании требований и положений. 
      <br />
     3. В случае неисполнения или ненадлежащего исполнения образовательными учреждениями (организациями) своих обязательств обучающиеся (их законные представители) вправе потребовать по своему выбору: 
      <br />
     возврата денежных средств, потраченных на обучение, полностью или в определенной части; 
      <br />
     безвозмездного устранения последствий ненадлежащего исполнения договора, в частности, бесплатного совершения того действия по обучению и (или) воспитанию, ненадлежащее исполнение которого было допущено; 
      <br />
     возмещение расходов на обучение (воспитания) в другом образовательном учреждении (организации) полностью или в определенной части; 
      <br />
     соответствующего уменьшения цены предоставляемого платного образования. 
      <br />
     4. Требование о безвозмездном устранении последствий ненадлежащего исполнения договора о предоставлении платного образования может быть предъявлено образовательному учреждению (организации) в индивидуальном порядке обучающимся (его законными представителями), а также решением общего собрания родителей обучающихся в одном классе (группе) – для учреждений (организации) общего образования, начального профессионального образования, дополнительного образования детей, решением собра-ния обучающихся в одной группе – в образовательных учреждениях (организациях) сред-него профессионального, высшего, послевузовского профессионального образования, дополнительного образования. 
      <br />
     В случае отказа образовательного учреждения (организации) добровольно удовлетворить требования обучающихся (их законных представителей), они вправе обратиться в суд.</span></p>
 
  <p><span class="text"><a name="174" >Статья 174. Предпринимательская деятельность педагогических работников 
        <br />
       </a> 1. Педагогические, научно-педагогические работники образовательных учреждений (организаций), кроме ректоров государственных высших учебных заведений федерального подчинения, вправе заниматься любой, не запрещенной законом, предпринимательской деятельностью, в том числе без образования юридического лица, в установленном законом порядке. 
      <br />
     2. Гражданин вправе вести самостоятельную педагогическую деятельность с целью систематического извлечения прибыли, на свой риск. Такая деятельность рассматривается как предпринимательская без образования юридического лица и подлежит государственной регистрации в установленном законом порядке. 
      <br />
     3. К педагогической предпринимательской деятельности граждан, осуществляемой без образования юридического лица, применяются правила настоящего Кодекса в части, регулирующей образовательные отношения, а также нормы Гражданского кодекса Российской Федерации и иных нормативных правовых актов, регулирующих предпринимательскую деятельность гражданина, если иное не вытекает из закона, иных правовых актов, из существа правоотношения. 
      <br />
     К педагогической предпринимательской деятельности относятся: обучение (индивидуальное или групповое) по отдельным учебным предметам, дисциплинам, репетиторство, проведение практических занятий, обучение практическим умениям и навыкам, деятельность по воспитанию и т.п. Педагогическая предпринимательская деятельность осуществляется гражданином лично. 
      <br />
     Лица, ведущие педагогическую предпринимательскую деятельность без государственной регистрации, несут ответственность в соответствии с законодательством Российской Федерации.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g17" >ГЛАВА 17. ФИНАНСОВЫЕ, НАЛОГОВЫЕ И ИНЫЕ КОМПЛЕКСНЫЕ ИНСТИТУТЫ 
        <br />
       </a> </span></p>
 
  <p><a name="g17" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="175" >Статья 175. Финансовая деятельность государства 
        <br />
       </a> и органов местного самоуправления в сфере образования 
      <br />
     1. Финансовая деятельность государства и органов местного самоуправления в сфере образования направлена на создание финансовых гарантий реализации конституционного права человека на образование. Финансовые гарантии обеспечивают необходимые материальные условия развития сферы образования. 
      <br />
     2. Финансовая деятельность представляет целенаправленную и планомерную деятельность государства и местного самоуправления по собиранию фондов денежных средств для нужд образования и по распределению и использованию денежных средств в сфере образования. 
      <br />
     3. Финансирование деятельности образовательных учреждений (организаций) осуществляется на принципах гарантированности, достаточности, своевременности предоставления ассигнований из соответствующего бюджета (федерального, регионального, местного), обеспечивающих эффективное функционирование и поступательное развитие системы образования. 
      <br />
     4. Финансовая деятельность государства и местного самоуправления осуществляется в соответствии с Конституцией Российской Федерации, Бюджетным кодексом Российской Федерации и иными актами бюджетного законодательства Российской Федерации, Налого-вого кодекса Российской Федерации и иными актами законодательства Российской Федера-ции о налогах и сборах, актами законодательства о государственном и муниципальном фи-нансовом контроле, а также иными актами законодательства Российской Федерации. 
      <br />
     <a name="176" > Статья 176. Принципы финансирования системы образования 
        <br />
       </a> 1. Финансирование образовательного учреждения (организации) осуществляет его учредитель (учредители) в соответствии с договором между образовательным учреждением (организацией) и учредителем (учредителями). 
      <br />
     2. Финансирование образовательных учреждений (организаций) осуществляется на основании государственных нормативов финансирования, определяемых в расчете на одного обучающегося, воспитанника по каждому типу, виду и категории образовательного учреждения (организации). 
      <br />
     Для малокомплектных сельских и рассматриваемых в качестве таковых органами государственной власти образовательных учреждений норматив их финансирования должен учитывать затраты, не зависящие от количества обучающихся. 
      <br />
     3. Федеральные нормативы финансирования образовательных учреждений ежегодно устанавливаются федеральным законом, принимаемым одновременно с федеральным законом о федеральном бюджете на очередной год, и являются минимально допустимыми. 
      <br />
     4. Нормативы финансирования образовательных учреждений, учредителями которых являются органы государственной власти субъектов Российской Федерации и (или) органы местного самоуправления, ежегодно устанавливаются законодательными (представительными) органами государственной власти субъектов Российской Федерации одновременно с принятием бюджета субъекта Российской Федерации с учетом специфики образовательного учреждения и местных условий.</span></p>
 
  <p><span class="text"><a name="177" >Статья 177. Источники финансирования образовательного учреждения 
        <br />
       </a> Источниками финансирования деятельности государственного или муниципального образовательного учреждения являются: 
      <br />
     средства бюджета соответствующего уровня бюджетной системы Российской Федерации, из которого осуществляется финансирование деятельности данного образовательного учреждения; 
      <br />
     средства других бюджетов; 
      <br />
     материальные и денежные взносы учредителей; 
      <br />
     средства, получаемые от осуществления платной образовательной и иной не запрещенной законом приносящей доходы деятельности, а также предпринимательской деятельности; 
      <br />
     кредиты и ссуды банков и иных кредитных учреждений; 
      <br />
     добровольные пожертвования и целевые взносы юридических и физических лиц, в том числе иностранных; 
      <br />
     другие источники в соответствии с законодательством Российской Федерации. 
      <br />
    
      <div style="text-align: justify;"><a name="178" >Статья 178. Бюджетное финансирование образовательных учреждений </a></div>
      1. Финансирование образовательного учреждения в процессе исполнения соответствующего бюджета (федерального, регионального, местного) производится в полном объеме по соответствующим статьям расходов бюджетной классификации в соответствии с зако-ном (федеральным, субъекта Российской Федерации) или правовым актом представитель-ного органа местного самоуправления о бюджете на соответствующий финансовый год. 
      <br />
     2. В законе (правовом акте) о бюджете могут определяться обязательные для исполнения получателем бюджетных средств условия финансирования конкретных расходов, предусмотренных законом (правовым актом) о бюджете. 
      <br />
     Если получатель бюджетных средств не выполняет условий, определенных законом (правовым актом) о бюджете, министр финансов Российской Федерации, руководитель соответствующего органа исполнительной власти субъекта Российской Федерации или органа местного самоуправления на любом этапе исполнения бюджета обязан осуществить блокировку расходов, связанных с выполнением определенных условий, впредь до выполнения указанных условий в соответствии с порядком, установленным Бюджетным кодексом Российской Федерации. 
      <br />
     3. Государственное или муниципальное образовательное учреждение определяет направления и порядок использования средств, полученных из бюджета и иных не запрещенных законодательством источников, в том числе на оплату труда и материальное стимулирование своих работников. 
      <br />
     4. Бюджетное финансирование образования осуществляется из бюджетов разных уровней в следующем порядке: 
      <br />
     1) из федерального бюджета финансируются: 
      <br />
     образовательные учреждения федерального ведения и объекты их инфраструктуры; 
      <br />
     образовательные учреждения (организации), имеющие государственную аккредитацию, учредителями которых являются негосударственные организации, в части целевой подготовки специалистов начального профессионального, среднего профессионального, высшего образования на основании конкурсного распределения государственного заказа на подготовку специалистов соответствующего уровня профессионального образования; 
      <br />
     средства на капитальное строительство и реконструкцию образовательных учреждений, объектов их инфраструктуры в соответствии с Федеральной адресной инвестиционной программой; 
      <br />
     образовательные учреждения, объекты их инфраструктуры, находящиеся за рубежом, учрежденные в соответствии с международными соглашениями, на паритетных началах; 
      <br />
     2) из бюджетов субъектов Российской Федерации финансируются: 
      <br />
     образовательные учреждения субъектов Российской Федерации, объекты их инфраструктуры; 
      <br />
     образовательные учреждения общего образования, объекты их инфраструктуры в части средств, направляемых на заработную плату работникам образования, обеспечение оборудованием и инвентарем; 
      <br />
     образовательные учреждения общего образования, учредителями которых являются негосударственные организации, в части реализации основных образовательных программ в соответствии с государственным образовательными стандартами; 
      <br />
     средства на капитальное строительство и реконструкцию образовательных учреждений, объектов их инфраструктуры; 
      <br />
     образовательные учреждения федерального ведения в части реализации регионального компонента государственного образовательного стандарта; 
      <br />
     3) из бюджетов органов местного самоуправления: 
      <br />
     образовательные учреждения ведения органов местного самоуправления (муниципальные образовательные учреждения), объекты их инфраструктуры; 
      <br />
     муниципальные образовательные учреждения, объекты их инфраструктуры в части оплаты коммунальных расходов в соответствии с местными нормативами; 
      <br />
     средства на капитальное строительство и реконструкцию муниципальных образовательных учреждений, объектов их инфраструктуры. 
      <br />
     6. Схема бюджетного финансирования государственных и муниципальных образовательных учреждений, объектов их инфраструктуры определяется типовыми положениями об образовательных учреждениях соответствующих типов и видов. 
      <br />
     7. За счет средств федерального бюджета финансируется обучение в государственных образовательных учреждениях: 
      <br />
     высшего образования не менее 170 студентов на каждые 10 тысяч человек, проживающих в Российской Федерации; 
      <br />
     среднего профессионального образования – не менее 50 студентов на каждые 10 тысяч человек, проживающих в Российской Федерации; 
      <br />
     начального профессионального образования – не менее 70 обучающихся на каждые 10 тысяч человек, проживающих в Российской Федерации.</span></p>
 
  <p><span class="text"><a name="179" >Статья 179. Гарантии финансирования образовательного учреждения 
        <br />
       </a> 1. Российская Федерация обеспечивает защиту статей бюджетов, устанавливающих объемы финансирования образовательных учреждений. 
      <br />
     2. Государство ежегодно устанавливает минимальные федеральные нормативы финансирования, являющиеся предельным нижним уровнем финансирования государственных и муниципальных образовательных учреждений. Федеральные нормативы финансирования устанавливаются федеральным законом, принимаемым в соответствии с Бюджетным кодексом Российской Федерации одновременно с федеральным законом о федеральном бюджете на соответствующий финансовый год. 
      <br />
     3. Правительство Российской Федерации не реже одного раза в квартал принимает решение о необходимости увеличения минимальных федеральных стандартов вследствие высоких темпов инфляции и по другим экономическим причинам.</span></p>
 
  <p><span class="text"><a name="180" >Статья 180. Внебюджетное финансирование образовательного учреждения 
        <br />
       </a> 1. Доходы, получаемые от предпринимательской и иной приносящей доход деятель-ности образовательного учреждения, а также добровольные пожертвования и целевые взносы юридических и физических лиц, иные доходы, получение которых допускается в соответствии с законодательством Российской Федерации, являются источниками внебюджетного финансирования образовательного учреждения. 
      <br />
     2. Внебюджетные доходы и приобретаемое за счет этих доходов имущество поступают в самостоятельное распоряжение образовательного учреждения и учитываются отдельно в порядке, установленном законодательством Российской Федерации. 
      <br />
     3. Поступление средств из внебюджетных источников не является основанием для уменьшения размера финансирования образовательного учреждения за счет средств соответствующего бюджета. 
      <br />
     4. Платными могут быть только те образовательные услуги, которые не предусмотрены основными для данного учреждения программами, финансируемыми из бюджета. 
      <br />
     5. Внебюджетное финансирование образования осуществляется через счета, которые образовательные учреждения системы образования вправе открывать в банковских и иных кредитных организациях. 
      <br />
     Органы федерального казначейства Российской Федерации не вправе контролировать расходование образовательным учреждением его внебюджетных доходов.</span></p>
 
  <p><span class="text"><a name="181" >Статья 181. Инвестиции в сферу образования 
        <br />
       </a> 1. Стремясь увеличить объем финансовых и иных материальных ресурсов, направляемых на нужды образовательных учреждений, государство оказывает всемерную поддержку инвестиционной деятельности, объектами которой являются вновь создаваемые, реконструируемые и модернизируемые основные фонды образовательных учреждений, научно-техническая продукция, используемая в образовательном процессе, и т.д. 
      <br />
     2. Инвесторы самостоятельно определяют направления вложений инвестиций. Отношения между субъектами инвестиционной деятельности, получающими государственную поддержку, определяются инвестиционным договором. 
      <br />
     3. Государственное регулирование и поддержка инвестиционной деятельности в сфере образования могут осуществляться в виде: 
      <br />
     финансирования инвестиционных проектов за счет средств бюджета; 
      <br />
     предоставления финансовой помощи в форме бюджетных ссуд; 
      <br />
     предоставления налоговых льгот и налоговых кредитов в порядке, установленном законодательством Российской Федерации о налогах и сборах; 
      <br />
     оказания методической помощи в создании инфраструктуры образовательного бизнеса; 
      <br />
     сдачи в аренду субъектам инвестиционной деятельности имущества, находящегося в государственной собственности; 
      <br />
     принятия антимонопольных мер; 
      <br />
     участия в экспертизе отдельных инвестиционных проектов; 
      <br />
     предоставления государственных гарантий за счет средств бюджета, имущества и имущественных прав Российской Федерации (субъекта Российской Федерации).</span></p>
 
  <p><span class="text"><a name="182" >Статья 182. Финансовое обеспечение инновационных процессов 
        <br />
       </a> в образовании 
      <br />
     1. Финансовое обеспечение инновационных процессов в образовании осуществляется на основе Федеральной программы развития образования, утверждаемой Федеральным законом, соответствующих программ развития образования регионов за счет средств федерального бюджета и бюджетов других уровней. 
      <br />
     2. Образовательные учреждения вправе осуществлять финансирование инновационных процессов за счет средств, полученных ими из внебюджетных источников.</span></p>
 
  <p><span class="text"><a name="183" >Статья 183. Налоговая политика государства в сфере образования 
        <br />
       </a> 1. Для гарантирования реализации конституционного права на образование государство и органы местного самоуправления используют налогообложение физических и юридических лиц в качестве метода мобилизации необходимых денежных средств. Допускается установление специализированных налогов на образовательные нужды. 
      <br />
     2. Образовательное учреждение (организация) обязано уплачивать законом установленные налоги и сборы. Государство и местное самоуправление, стимулируя финансовохозяйственную деятельность образовательных учреждений (организаций), могут устанавливать для образовательных учреждений (организаций) налоговые льготы. Налоговые льготы должны быть предусмотрены в зависимости от вида уплачиваемого налога в законах Российской Федерации о налогах и сборах, законах субъектов Российской Федерации о налогах и сборах, нормативных правовых актах органов местного самоуправления о местных налогах и сборах. Льготы по уплате образовательными учреждениями (организациями) таможенных платежей предусмотрены Таможенным кодексом Российской Федерации и Законом Российской Федерации &rdquo;О таможенном тарифе”.</span></p>
 
  <p><span class="text"><a name="184" >Статья 184. Финансовый контроль за деятельностью 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     1. Финансовая деятельность государства и местного самоуправления в сфере образования предполагает проведение финансового контроля, направленного на проверку расходования государственных (муниципальных) средств, своевременности и полноты их мо-билизации, законности расходов и доходов всех звеньев финансовой системы, обеспечи-вающих осуществление социальной функции государства в сфере образования, а также соблюдения финансовой дисциплины, правил учета и отчетности. 
      <br />
     2. Проверка деятельности образовательного учреждения (организации) осуществляется налоговыми и другими государственными органами, на которые эти функции возложены в соответствии с законодательством Российской Федерации. 
      <br />
     3. Образовательное учреждение (организация) отчитывается по результатам финансовохозяйственной деятельности в установленном порядке перед учредителем (учредителями) и Министерством финансов Российской Федерации (соответствующим органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления) о результатах своей финансово-хозяйственной деятельности.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="r4" >РАЗДЕЛ IV. ДИСЦИПЛИНАРНАЯ И МАТЕРИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ В СИСТЕМЕ ОБРАЗОВАНИЯ. РАССМОТРЕНИЕ СПОРОВ УЧАСТНИКОВ ОБРАЗОВАТЕЛЬНЫХ ОТНОШЕНИЙ</a> 
      <br />
     </span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="g18" >ГЛАВА 18. ПОНЯТИЕ И ОСНОВАНИЯ ДИСЦИПЛИНАРНОЙ И МАТЕРИАЛЬНОЙ </a><span style="font-size: 13px;">ОТВЕТСТВЕННОСТИ ПО ЗАКОНОДАТЕЛЬСТВУ ОБ ОБРАЗОВАНИИ </span></span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p><span class="text"><a name="185" >Статья 185. Понятие дисциплинарного проступка 
        <br />
       </a> Дисциплинарным проступком признается виновное неисполнение или ненадлежащее исполнение обучающимся обязанностей, возложенных на него законами, иными нормативными правовыми актами, уставом образовательного учреждения (организациях) или правилами внутреннего распорядка, а также виновное неисполнение или ненадлежащее исполнение трудовых обязанностей педагогическими и иными работниками образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="186" >Статья 186. Формы вины дисциплинарного проступка 
        <br />
       </a> 1. Дисциплинарный проступок признается совершенным умышленным, если лицо, совершившее этот проступок, сознавало его противоправный характер, предвидело вредные последствия своего проступка и желало или допускало наступления таких последствий либо относилось к ним безразлично. 
      <br />
     2. Дисциплинарный проступок признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего проступка, но самонадеянно рассчитывало на их предотвращение, либо не предвидело возможности наступления таких последствий, хотя могло и должно было предвидеть. </span></p>
 
  <p><span class="text"><a name="187" >Статья 187. Возраст, по достижении которого наступает 
        <br />
       </a> дисциплинарная ответственность обучающихся 
      <br />
     1. Дисциплинарная ответственность применяется к обучающемуся образовательного учреждения (организации) общего или профессионального образования, достигшему к моменту совершения дисциплинарного проступка возраста четырнадцати лет. 
      <br />
     2. Обучающиеся с отклонениями в развитии вследствие физических и (или) психических недостатков образовательных учреждений (организаций) общего образования либо специальных (коррекционных) образовательных учреждений (организаций) могут привлекаться к дисциплинарной ответственности после усвоения ими учебных программ за седьмой класс основного общего образования. 
      <br />
     3. Обучающиеся специальных школ общего образования закрытого типа или специ-альных профессиональных училищах закрытого типа привлекаются к дисциплинарной ответственности с момента их помещения в названных образовательных учреждениях. 
      <br />
     4. К обучающемуся, не достигшему к моменту совершения дисциплинарного проступка возраста, с которого наступает дисциплинарная ответственность, применяются меры педагогического воздействия, предусмотренные федеральным законодательством о защите прав несовершеннолетних.</span></p>
 
  <p><span class="text"><a name="188" >Статья 188. Составы дисциплинарных проступков обучающихся 
        <br />
       </a> 1. Обучающиеся привлекаются к дисциплинарной ответственности за виновное совершение следующих деяний: 
      <br />
     1) систематические (более трех раз в четверть или семестр) опоздания или неявку обучающегося без уважительных причин на уроки, лабораторные работы, практические или иные обязательные занятия; 
      <br />
     2) появление на занятиях или в помещениях образовательного учреждения (организации) в состоянии алкогольного, наркотического или токсического опьянения; 
      <br />
     3) нарушение дисциплины на уроке, в ходе лекционных, семинарских и иных учебных занятий; 
      <br />
     4) неисполнение законных требований педагогического работника, руководителя образовательного учреждения (организации); 
      <br />
     5) воспрепятствование деятельности педагогического работника, декана, его заместителей, руководителя образовательного учреждения (организации), его заместителей; 
      <br />
     6) пользование без разрешения учебным оборудованием и иным имуществом образовательного учреждения (организации), нахождение в помещениях образовательного учреждения (организации) в вечернее и ночное время после окончании занятий; 
      <br />
     7) умышленную порчу, разрушение или уничтожение зданий, сооружений, оборудования или иного имущества образовательного учреждения (организации); 
      <br />
     8) совершение в образовательном учреждении (организации) хищения (в том числе мелкого), установленного вступившим в законную силу приговором суда или постановлением органа, уполномоченного на применение административных взысканий; 
      <br />
     9) нарушение обучающимся требований по охране труда, если это нарушение повлекло за собой тяжкие последствия ( несчастный случай на производстве, аварию, катастрофу); 
      <br />
     10) курение в неположенном месте, распитие спиртных напитков в учебных помещениях и аудиториях; 
      <br />
     11) публичный призыв к совершению названных действий или участие в них. 
      <br />
     2. Совершение обучающимися на территории или в помещении образовательного учреждения (организации) деяний, запрещенных Уголовным кодексом Российской Федерации либо Кодексом Российской Федерации об административных правонарушениях, влечет за собой уголовную либо административную ответственность в соответствии с действующим федеральным законодательством. </span></p>
 
  <p><span class="text"><a name="189" >Статья 189. Составы дисциплинарных проступков педагогических работников 
        <br />
       </a> 1. Педагогические работники привлекаются к дисциплинарной ответственности за виновное совершение проступков, предусмотренных ч. 5, 6, 8 ст. 81, 336 Трудового кодекса Российской Федерации, а также в случае совершения ими следующих противоправных деяний: 
      <br />
     1) реализацию не в полном объеме образовательных программ в соответствии с учебным планом и графиком учебного процесса; 
      <br />
     2) нарушение прав и свобод обучающихся, применение к ним методов воспитания, связанных с физическим или психическим насилием; 
      <br />
     3) привлечение обучающихся и воспитанников без их согласия и их родителей (законных представителей) к труду, непредусмотренному образовательной программой; 
      <br />
     4) принуждение обучающихся к вступлению в общественные, общественно-политические организации, движения и партии, религиозные объединения, а также принудительное привлечение к деятельности в этих организациях, посещению религиозных мероприятий и участию в агитационных кампаниях и политических акциях; 
      <br />
     5) отказ от прохождения периодических бесплатных медицинских обследований; 
      <br />
     6) использование антигуманных, а также опасных для жизни и здоровья обучающихся, воспитанников методов обучения; 
      <br />
     7) плагиат и иные формы фальсификации научных исследований; 
      <br />
     8) аттестацию обучающихся за полученное от них вознаграждение, иные выгоды и услуги; 
      <br />
     9) пропаганду товаров ( табачных изделий, спиртных напитков и др.) и действий, могущих причинить вред здоровью и нравственности обучающихся. 
      <br />
    
      <div style="text-align: justify;"><a name="190" >Статья 190. О составах дисциплинарных проступков не осуществляющих </a></div>
      педагогическую деятельность работников 
      <br />
     образовательных учреждений (организаций) 
      <br />
     Составы дисциплинарных проступков, совершение которых является основанием для привлечения к дисциплинарной ответственности, не осуществляющих педагогическую деятельность работников образовательных учреждений (организации), устанавливаются Трудовым кодексом Российской Федерации.</span></p>
 
  <p><span class="text"><a name="191" >Статья 191. Составы дисциплинарных проступков руководителей 
        <br />
       </a> образовательных учреждений (организаций), 
      <br />
     иных должностных лиц 
      <br />
     Руководители образовательного учреждения (организации), иные должностные лица привлекаются к дисциплинарной ответственности за виновное совершение проступков, предусмотренных ч. 5, 6, 8, 9, 10 ст. 81, 336 Трудового кодекса Российской Федерации, а также в случае совершения ими следующих противоправных деяний: 
      <br />
     1) невыполнение или ненадлежащее выполнение образовательным учреждением (организацией) функций, в том числе некачественное образование; 
      <br />
     2) несоблюдение условий безопасного ведения учебных и производственных процессов, создавших реальную угрозу причинения вреда или причинивших вред жизни и здоровью обучающихся, воспитанников, работников образовательного учреждения (организации); 
      <br />
     3) нарушение прав и свобод обучающихся, воспитанников, работников образовательного учреждения (организации), применение к ним методов воспитания, связанных с физическим или психическим насилием; 
      <br />
     4) привлечение обучающихся и воспитанников без их согласия и их родителей (законных представителей) к труду, непредусмотренному образовательной программой; 
      <br />
     5) принуждение обучающихся к вступлению в общественные, общественно-политические организации, движения и партии, религиозные объединения, а также принудительное привлечение к деятельности в этих организациях, посещению религиозных мероприятий и участию в агитационных кампаниях и политических акциях; 
      <br />
     6) неисполнение или ненадлежащее исполнение обязательств договора, заключенного между обучающимися и образовательным учреждением, 
      <br />
     7) воспрепятствование деятельности совета образовательного учреждения (организации), проведению общих собраний (конференций) трудового коллектива, иных органов самоуправления образовательного учреждения; 
      <br />
     8) непредоставление помещений для работы медицинских работников, а также питания обучающихся, воспитанников и работников образовательного учреждения (организации); 
      <br />
     9) превышение максимально допустимых учебных нагрузок на педагогических работников; 
      <br />
     10) нерациональное использование денежных и иных материальных ресурсов образовательного учреждения (организации); 
      <br />
     11) фальсифицированную выдачу документов об окончании образовательного учреждения (организации); 
      <br />
     12) получение денежных подношений, иных благ от обучающихся или работников образовательного учреждения (организации) за выполнение или невыполнение в их интересах какого-либо действия; 
      <br />
     13) плагиат или иные формы фальсификации научных исследований.</span></p>
 
  <p><span class="text"><a name="192" >Статья 192. О дисциплинарной ответственности участников 
        <br />
       </a> образовательных отношений, привлекавшихся 
      <br />
     к уголовной или административной ответственности 
      <br />
     Обучающиеся, педагогические, иные работники образовательных учреждений (организаций), руководители и иные должностные лица, совершившие преступление или административный проступок, привлекаются к дисциплинарной ответственности, если в отношении них было отказано в возбуждении уголовного дела, прекращено уголовное дело или прекращено производство по делу об административном правонарушении, а совершенные противоправные деяния образуют состав дисциплинарного проступка.</span></p>
 
  <p><span class="text"><a name="193" >Статья 193. Виды дисциплинарных взысканий 
        <br />
       </a> 1. За совершение дисциплинарных проступков к обучающимся могут быть при-менены следующие дисциплинарные взыскания: 
      <br />
     1) замечание; 
      <br />
     2) выговор; 
      <br />
     3) строгий выговор; 
      <br />
     4) временное лишение права, предоставленного обучающемуся, в том числе запрещение посещать отдельные занятия или пользоваться отдельными помещениями (учреждениями) вуза в течение одного или нескольких семестров; 
      <br />
     5) исключение из образовательного учреждения (организации) по инициативе органов управления образовательным учреждением (организацией). 
      <br />
     2. За совершение дисциплинарных проступков к педагогическим работникам образовательных учреждений (организаций), руководителям и иным должностным лицам применяются дисциплинарные взыскания, предусмотренные ст. 129 Трудового Кодекса Российской Федерации. К педагогическим работникам образовательных отношений могут быть применены также следующие дисциплинарные взыскания: 
      <br />
     1) временное отстранение от ведения занятий на срок до окончания семестра (четверти); 
      <br />
     2) запрещение бесплатно читать курс параллельно существующему.</span></p>
 
  <p><span class="text"><a name="194" >Статья 194. Основания и последствия исключения обучающегося 
        <br />
       </a> из образовательного учреждения (организации) 
      <br />
     1. По решению органа управления образовательного учреждения (организации) обучающийся, достигший возраста пятнадцати лет, может быть исключен из образовательного учреждения (организации) в случае: 
      <br />
     1) однократного совершения обучающимся грубого дисциплинарного проступка, предусмотренного пп. б), г), ж), з) ч. 1. ст. 188 настоящего Кодекса; 
      <br />
     2) совершения дисциплинарного проступка обучающимся, имеющим не снятое дисциплинарное взыскание; 
      <br />
     3) систематического несвоевременного выполнения обучающимся учебного плана и учебных программ и наличия академической задолженности по трем и более учебным дисциплинам. 
      <br />
     Решение образовательного учреждения (организации) об исключении детей-сирот и детей, оставшихся без попечения родителей (иных законных представителей), принимается с согласия органов опеки и попечительства. 
      <br />
     2. Образовательное учреждение (организация) обязано довести свое решение об исключении несовершеннолетнего обучающегося до сведения муниципального органа управления образованием и родителей (иных законных представителей). Органы местного самоуправления совместно с родителями (иными законными представителями) в месячный срок принимают меры к продолжению обучения несовершеннолетнего в другом образовательном учреждении или его трудоустройству. 
      <br />
     3. Исключенному из образовательного учреждения (организации) выдаются доку-менты, необходимые для продолжения обучения в другом образовательном учреждении (организации) или поступления на работу ( документ об образовании, справка о незавершенном образовании соответствующего уровня) в день объявления решения об исключении из образовательного учреждения (организации). 
      <br />
     4. Обучающемуся на платной основе, исключенному из образовательного учреждения (организации) за совершение дисциплинарного проступка, не возвращается плата за обучение в текущем учебном году, если иное не установлено договором, заключенным между обучающимся и образовательным учреждением (организацией). 
      <br />
     5. Исключенный из образовательного учреждения (организации), если он обучался за счет средств государственного или муниципального бюджета, с согласия органов управления образовательного учреждения (организации) может продолжить образование в этом же образовательном учреждении (организации) на платной основе, заключив соответствующий договор. 
      <br />
     6. Исключенный из образовательного учреждения (организации) может восстано-виться в нем на общих основаниях, предусмотренных настоящим Кодексом.</span></p>
 
  <p><span class="text"><a name="195" >Статья 195. Основания расторжения трудового договора 
        <br />
       </a> с педагогическим работником, должностным лицом 
      <br />
     (помимо руководителя) образовательного учреждения 
      <br />
     (организации) 
      <br />
     Трудовой договор может быть расторгнут органом управления образовательным уч-реждением (организацией) с педагогическим работником, должностным лицом (помимо руководителя) по основаниям, предусмотренным ст. 81, 336 Трудового кодекса Российской Федерации, а также в случае: 
      <br />
     1) отказа от прохождения периодических бесплатных медицинских обследований; 
      <br />
     2) использования антигуманных, а также опасных для жизни и здоровья обучающихся, воспитанников методов обучения.</span></p>
 
  <p><span class="text"><a name="196" >Статья 196. Основания расторжения трудового договора с руководителем 
        <br />
       </a> образовательного учреждения (организации) 
      <br />
     По инициативе работодателя (учредителей образовательного учреждения или организации) трудовой договор с руководителем образовательного учреждения (организации) может быть расторгнут по основаниям, предусмотренным ст. 81, 336 Трудового кодекса Российской Федерации, а также в случае: 
      <br />
     1) невыполнения или ненадлежащего выполнения образовательным учреждением (организацией) функций, в том числе некачественного образования; 
      <br />
     2) несоблюдения условий безопасного ведения учебных и производственных процессов, создавших реальную угрозу причинения вреда или причинивших вред жизни и здоровью обучающихся, воспитанников, работников образовательного учреждения (организации); 
      <br />
     3) систематического нарушения прав и свобод обучающихся, работников образовательного учреждения (организации); 
      <br />
     4) воспрепятствования деятельности совета образовательного учреждения (организации), проведению общих собраний (конференций) трудового коллектива, иных органов самоуправления образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="197" >Статья 197. Обстоятельства, исключающие дисциплинарную ответственность 
        <br />
       </a> Не является дисциплинарным проступком деяние, совершенное обучающимся, педагогическим работником, руководителем образовательного учреждения (организации), иным должностным лицом невиновно, в том числе: 
      <br />
     1) в состоянии крайней необходимости, когда при наличии опасности, непосредственно угрожающей интересам и (или) правам личности, образовательного учреждения (организации), обучающихся, лицо не может устранить эту опасность иначе, как причинив менее значительный вред, чем вред предотвращенный; 
      <br />
     2) в состоянии невменяемости, когда лицо не могло осознавать фактический и противоправный характер своих действий вследствие временного или хронического психического расстройства или иного болезненного состояния психики; 
      <br />
     3) во исполнение законного приказа, распоряжения педагогического работника, руководителя образовательного учреждения (организации), иного должностного лица; 
      <br />
     4) при обоснованном риске для достижения общественно полезной цели, связанной с реализацией образовательных, трудовых и иных отношений в сфере образования.</span></p>
 
  <p><span class="text"><a name="198" >Статья 198. Основания для освобождения от дисциплинарной ответственности 
        <br />
       </a> 1. Обучающийся, педагогический работник, руководитель образовательного учреждения (организации), иное должностное лицо могут быть освобождены от дисциплинарной ответственности, если лицо, впервые совершившее дисциплинарный проступок: 
      <br />
     1) раскаялось в содеянном; 
      <br />
     2) добровольно устранило причиненный вред или возместило причиненный вред; 
      <br />
     3) совершило противоправные деяния в состоянии сильного душевного волнения либо при стечении тяжких личных или семейных обстоятельств; 
      <br />
     4) вследствие изменения обстановки лицо или совершенное им противоправное деяние не представляют опасности для правопорядка в сфере образования. 
      <br />
     2. Лицо, совершившее дисциплинарный проступок, освобождается от ответственности по истечении срока давности привлечения к дисциплинарной ответственности. 
      <br />
     <a name="199" > Статья 199. Материальная ответственность участников 
        <br />
       </a> образовательных отношений 
      <br />
     1. Руководитель образовательного учреждения (организации), иные должностные лица, работники образовательного учреждения (организации) в связи с осуществляемой ими трудовой деятельностью несут материальную ответственность в соответствии с трудовым законодательством Российской Федерации. 
      <br />
     2. Обучающиеся несут материальную ответственность перед образовательным уч-реждением (организацией) в пределах минимального размера оплаты труда, если вред ими был причинен по неосторожности и в процессе обучения (при проведении уроков, лекций, практических, семинарских, лабораторных и иных занятий) либо при прохождении произ-водственной практики в лаборатории, производственных мастерских, иных подразделениях образовательного учреждения (организации). 
      <br />
     При ограниченной материальной ответственности обучающиеся восполняют образовательному учреждению (организации) только прямой действительный ущерб, т.е. реальное уменьшение наличного имущества образовательного учреждения (организации), ухудшение качественного состояния имущества и последующая для образовательного учреждения (организации) необходимость произвести дополнительные затраты на приобретение или ремонт имущества. Упущенная выгода с обучающегося не взыскивается. 
      <br />
     Обучающиеся несут полную материальную ответственность перед образовательным учреждением (организацией) за умышленное причинение ущерба, за ущерб, причиненный в состоянии алкогольного, наркотического или токсического опьянения, за ущерб, причиненный преступными действиями или при совершении административного проступка, за ущерб, причиненный не в период проведения учебных занятий или прохождения производственной практики. 
      <br />
     3. Ущерб образовательному учреждению (организации), причиненный малолетними и несовершеннолетними обучающимися, возмещается их родителями и опекунами в соответствии с гражданским законодательством Российской Федерации. 
      <br />
     4. Ущерб, образовательному учреждению (организации), причиненный совершеннолетними обучающимися, возмещается ими самостоятельно. При отсутствии достаточных средств у обучающегося ущерб образовательному учреждению возмещается его родителями или попечителями в соответствии с гражданским законодательством Российской Федерации.</span></p>
 
  <p><span class="text"><a name="200" >Статья 200. Обстоятельства, исключающие 
        <br />
       </a> материальную ответственность обучающегося 
      <br />
     Материальная ответственность обучающегося перед образовательным учреждением (организацией) исключается, если ущерб возник вследствие естественной убыли имущества, непреодолимой силы, крайней необходимости, иным по независящим от обучающегося обстоятельствам.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g19" >ГЛАВА 19. ПРИМЕНЕНИЕ ДИСЦИПЛИНАРНОЙ И МАТЕРИАЛЬНОЙ ОТВЕТСТВЕННОСТИ 
        <br />
       </a> </span></p>
 
  <p><a name="g19" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="201" >Статья 201. О регулировании настоящим Кодексом порядка 
        <br />
       </a> применения дисциплинарной и материальной ответственности 
      <br />
     1. Настоящим Кодексом устанавливаются особенности применения к дисциплинарной и материальной ответственности к педагогическим работникам, руководителю образовательного учреждения (организации), иным должностным лицам, а также порядок применения дисциплинарной и материальной ответственности к обучающимся. 
      <br />
     2. Не осуществляющие педагогической деятельности работники образовательных учреждений (организаций) привлекаются в порядке, предусмотренном законодательством о труде.</span></p>
 
  <p><span class="text"><a name="202" >Статья 202. Принятие решения о проведении дисциплинарного 
        <br />
       </a> расследования или выяснения причин возникновения 
      <br />
     материального вреда 
      <br />
     1. Решение о проведении дисциплинарного расследования, выяснения причин воз-никновения материального ущерба принимается руководителем образовательного учреждения (организации) или лицом, исполняющим его обязанности. 
      <br />
     2. Поводом для принятия решения о проведении дисциплинарного расследования, выяснения причин возникновения материального ущерба могут служить: 
      <br />
     1) факты неисполнения или ненадлежащего исполнения обязанностей работником или обучающимся, причинения материального ущерба, зафиксированные в установленном порядке лично руководителем образовательного учреждения (организации) (лицом исполняющим его обязанности); 
      <br />
     2) письменные заявления обучающихся; 
      <br />
     3) докладные записки педагогических и иных работников образовательного учреждения (организации), работников, осуществляющих охрану помещений образовательного учреждения (организации); 
      <br />
     4) докладные записки заведующих кафедр либо деканов факультетов, заместителей руководителя образовательного учреждения (организации), иных должностных лиц; 
      <br />
     5) иные письменные материалы. 
      <br />
     <a name="203" > Статья 203. Основания для проведения дисциплинарного расследования 
        <br />
       </a> или выяснения причин возникновения материального вреда 
      <br />
     1. Решение о проведении дисциплинарного расследования, выяснении причин возникновения материального ущерба принимается в случаях, когда имеются достаточные данные, указывающие на признаки дисциплинарного проступка или факта причинения материального ущерба. 
      <br />
     2. Заявления и материалы, свидетельствующие о совершении административного проступка или преступления, подлежат направлению в компетентные органы государства (про-куратуру, милицию, государственные инспекции и др.) для пресечения противоправных деяний и привлечения к уголовной или административной ответственности виновных лиц. 
      <br />
     Расследование факта совершения дисциплинарного проступка, причин возникновения материального ущерба и определение его размеров осуществляются дисциплинарной комиссий, создаваемой по решению педагогического (ученого) совета образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="204" >Статья 204. Презумпция невиновности лица, привлекаемого 
        <br />
       </a> к дисциплинарной или материальной ответственности 
      <br />
     1. Руководитель образовательного учреждения (организации), иное должностное лицо, работник, обучающийся, в отношении которого ведется дисциплинарное расследование или выясняются обстоятельства причинения материального вреда, считается невиновным, пока его вина не будет подтверждена собранными доказательства и установлена приказом учредителя или руководителя образовательного учреждения (организации). 
      <br />
     2. Лицо, привлекаемое к дисциплинарной или материальной ответственности, не обязано доказывать свою невиновность. 
      <br />
     Неустранимые сомнения в виновности лица, привлекаемого к дисциплинарной или материальной ответственности, толкуются в пользу этого лица. 
      <br />
     3. Ход дисциплинарного расследования не подлежит огласке.</span></p>
 
  <p><span class="text"><a name="205" >Статья 205. Права работника, обучающегося, привлекаемого 
        <br />
       </a> к дисциплинарной или материальной ответственности 
      <br />
     1. Руководитель образовательного учреждения (организации), иное должностное лицо, работник или обучающийся, в случае привлечения к дисциплинарной или материальной ответственности, имеют право на: 
      <br />
     1) получение копии поступивших в отношении него материалов по факту совершения дисциплинарного проступка, причинения материального ущерба; 
      <br />
     2) отказ от дачи пояснений по существу выдвинутых обвинений по факту совершенного дисциплинарного проступка, причинения материального ущерба; 
      <br />
     3) ознакомление со всеми материалами, собранными в процессе расследования дисциплинарного проступка, обстоятельств причинения материального ущерба; 
      <br />
     4) защиту лично или через представителя с предоставлением времени, необходимом для подготовки защиты по существу обвинения в совершении дисциплинарного проступка или причинения материального вреда; 
      <br />
     5) ознакомление с приказом о применении мер дисциплинарного взыскания или о взыскании материального ущерба и получении копии приказа; 
      <br />
     6) обжалование приказа о применении дисциплинарного взыскания или взыскании причиненного материального ущерба.</span></p>
 
  <p><span class="text"><a name="206" >Статья 206. Доказательства 
        <br />
       </a> 1. Доказательствами по делу о дисциплинарном проступке, причинении материального ущерба образовательному учреждению (организации) являются письменные документы и иные фактические данные, на основании которых руководитель образовательного учреждения (организации) устанавливает наличие или отсутствие события дисциплинарного проступка, виновность лица, привлекаемого к дисциплинарной или материальной ответственности, иные обстоятельства, имеющие значение для правильного решения вопроса о дисциплинарной или материальной ответственности виновных лиц. 
      <br />
     2. Фактические данные устанавливаются заявлением потерпевшего, показаниями свидетелей, актом, составленным по факту совершения противоправных деяний, письменными документами, заключениями специалистов, вещественными доказательствами. 
      <br />
     3. Не допускается использование доказательств, полученных из анонимных источников либо с нарушением закона.</span></p>
 
  <p><span class="text"><a name="207" >Статья 207. Обстоятельства, подлежащие выяснению 
        <br />
       </a> в процессе расследования дисциплинарного проступка, 
      <br />
     факта причинения материального ущерба 
      <br />
     1. В процессе дисциплинарного расследования, выяснения причин возникновения материального ущерба, причиненного образовательному учреждению (организации), надлежит установить: 
      <br />
     1) наличие события и состава дисциплинарного проступка, факта причинения материального ущерба образовательному учреждению (организации); 
      <br />
     2) наличие вины работника, обучающегося в совершении противоправного деяния, причинении материального ущерба и форма вины; 
      <br />
     3) характер и размер ущерба. 
      <br />
    
      <div style="text-align: justify;"><a name="208" >Статья 208. О должностных лицах и органах расследования </a></div>
      дисциплинарных проступков, причин возникновения 
      <br />
     материального ущерба 
      <br />
     Расследование дисциплинарного проступка, причин возникновения материального ущерба и его размера проводится: 
      <br />
     в отношении руководителя образовательного учреждения (организации) – учредителем образовательного учреждения (организации); 
      <br />
     в отношении заместителя руководителя образовательного учреждения (организации), иного должностного лица, педагогического работника – дисциплинарной комиссией, создаваемой по решению педагогического (ученого) совета образовательного учреждения (организации); 
      <br />
     в отношении работников, не осуществляющих педагогическую деятельность, а также обучающихся – должностными лицами, назначаемыми руководителем образовательного учреждения (организации) (лицом, исполняющим его обязанности). </span></p>
 
  <p><span class="text"><a name="209" >Статья 209. Образование и компетенция дисциплинарной комиссии 
        <br />
       </a> 1. Дисциплинарная комиссия создается решением педагогического (ученого) совета из числа работников образовательного учреждения (организации) в составе не более пяти членов. В образовательных учреждениях (организациях) среднего профессионального и высшего профессионального образования в состав дисциплинарной комиссии могут включаться студенты, если комиссия создается для расследования проступков, совершенных студентами. 
      <br />
     2. В компетенцию дисциплинарной комиссии входит: 
      <br />
     1) расследование факта совершения педагогическим работником дисциплинарного проступка; 
      <br />
     2) определение размеров материального ущерба и причин его возникновения, если имеются данные о том, что ущерб возник в результате противоправных действия педагогического работника; 
      <br />
     3) расследование дисциплинарных проступков, совершенных обучающимися в случае совершения проступка группой обучающихся, постановки вопроса об отчислении обучающегося из образовательного учреждения (организации) либо в целях проверки жалобы обучающегося на принятые к нему меры дисциплинарного взыскания. </span></p>
 
  <p><span class="text"><a name="210" >Статья 210. Права и обязанности дисциплинарной комиссии 
        <br />
       </a> 1. Дисциплинарная комиссия имеет право : 
      <br />
     1) вызывать свидетелей и заслушивать их показания; 
      <br />
     2) истребовать и знакомиться с необходимыми материалами, вещественными доказательствами; 
      <br />
     3) заслушивать мнения должностных лиц образовательного учреждения (организации) и специалистов; 
      <br />
     4) вызывать на заседание лицо, в отношении которого ведется расследование дисциплинарного проступка, обстоятельств причинения материального ущерба и предлагать ему дать необходимые пояснения; 
      <br />
     5) фиксировать показания свидетелей и иных лиц в письменном виде, с применением средств аудио-видео-техники. 
      <br />
     2. Дисциплинарная комиссия обязана в срок не более пятнадцати календарных дней, с даты ее образования, представить руководителю образовательного учреждения (организации) заключение по факту расследуемого дисциплинарного проступка, обстоятельств, причинения материального ущерба. В заключении надлежит указать все существенные для разрешения соответствующего правового конфликта обстоятельства, в том числе: 
      <br />
     1) обстоятельства, названные в ст. 207 настоящего Кодекса; 
      <br />
     2) доказательства, на которых построены вышеизложенные выводы; 
      <br />
     3) мнение комиссии о мерах, которые надлежит применить к лицу, совершившему дисциплинарный проступок или причинившему материальный ущерб.</span></p>
 
  <p><span class="text"><a name="211" >Статья 211. Порядок работы дисциплинарной комиссии 
        <br />
       </a> 1. Дисциплинарная комиссия избирает из своего состава председателя и секретаря. 
      <br />
     2. Дисциплинарная комиссия считается правомочной, если на заседании присутствует председатель и половина ее членов. 
      <br />
     На заседании дисциплинарной комиссии заслушиваются показания свидетелей, специалистов, лица, привлекаемого к дисциплинарной или материальной ответственности, осуществляются осмотр вещественных доказательств, анализ письменных документов, оценка полученных доказательств, а также принимается итоговое заключение. 
      <br />
     3. Проект заключения подготавливается в письменном виде. Заключение принимается большинством присутствующих на заседании членов дисциплинарной комиссии. Член комиссии, несогласный с принятым заключением полностью или частично, может приложить к заключению комиссии свое особое мнение, изложенное в письменном виде. 
      <br />
     Заключение дисциплинарной комиссии подписывается ее председателем и секретарем и с остальными материалами, собранными комиссией, направляется руководителю образовательного учреждения (организации). 
      <br />
     4. Копия заключения выдается лицу, привлекаемому к дисциплинарной или материальной ответственности, не позднее двух учебных дней после принятия заключения дисциплинарной комиссией. 
      <br />
     5. Заключение и материалы работы дисциплинарной комиссии не могут быть переданы огласке без согласия педагогического работника, привлекаемого к дисциплинарной или материальной ответственности.</span></p>
 
  <p><span class="text"><a name="212" >Статья 212. Привлечение руководителя образовательного учреждения 
        <br />
       </a> (организации) к дисциплинарной 
      <br />
     или материальной ответственности 
      <br />
     1. Привлечение руководителя образовательного учреждения (организации) к дисциплинарной или материальной ответственности осуществляется учредителем образовательного учреждения (организации) в соответствии с Трудовым кодексом Российской Федерации, иными федеральными законами, трудовым договором. 
      <br />
     2. Распоряжение учредителя о привлечении руководителя образовательного учреждения (организации), избранного коллективом образовательного учреждения (организации), к дисциплинарной ответственности может быть принято только с письменного согласия собрания (конференции) коллектива образовательного учреждения (организации).</span></p>
 
  <p><span class="text"><a name="213" >Статья 213. Принятие распоряжения о привлечении 
        <br />
       </a> педагогического работника к дисциплинарной 
      <br />
     или материальной ответственности 
      <br />
     1. Распоряжение руководителя образовательного учреждения (организации) о привлечении педагогического работника к дисциплинарной или материальной ответственности основывается на заключении дисциплинарной комиссии и добытых ею материалах. 
      <br />
     2. Руководитель образовательного учреждения (организации) в случае несогласия с заключением дисциплинарной комиссии обращается к педагогическому (ученому) совету с предложением образовать новую дисциплинарную комиссию. 
      <br />
     3. Принятие приказа (распоряжения) о применении дисциплинарного взыскания или привлечении к материальной ответственности педагогического работника, а также обучающегося в случаях, предусмотренных настоящим Кодексом без заключения дисциплинарной комиссии, не допускается. Несоблюдение данного порядка влечет за собой признание приказа (распоряжения) судом незаконным и подлежащим отмене.</span></p>
 
  <p><span class="text"><a name="214" >Статья 214. Привлечение обучающегося к дисциплинарной 
        <br />
       </a> или материальной ответственности 
      <br />
     1. Распоряжение о применении дисциплинарного взыскания к обучающемуся или о его привлечении к ограниченной материальной ответственности принимается руководителем образовательного учреждения (организации), лицом, исполняющим его обязанности. 
      <br />
     До применения дисциплинарного взыскания, принятия распоряжения о возмещении материального ущерба должностное лицо, проводящее расследование, обязано затребовать от обучающегося объяснение в письменной форме. При отказе обучающегося дать указанное объяснение должностное лицо, проводящее расследование, составляет соответствующий акт, который подписывается также двумя работниками образовательного учреждения (организации) или обучающимися. 
      <br />
     Отказ обучающегося дать объяснение в письменной форме не препятствует применению к нему дисциплинарного взыскания, принятия распоряжения о взыскании материального ущерба. 
      <br />
     2. Размер материального ущерба определяется по фактическим потерям, исчисляемым из рыночных цен, действующих в данной местности на день причинения ущерба, но не ниже стоимости имущества по данным бухгалтерского учета с учетом степени изношенности этого имущества. 
      <br />
     3. Распоряжение о применении дисциплинарного взыскания, возмещении материально-го ущерба в ограниченном размере принимается на основании материалов, содержащих бес-спорные доказательства совершения обучающимся виновного дисциплинарного проступка или причинения образовательному учреждению (организации) материального ущерба. 
      <br />
     4. Руководитель образовательного учреждения (организации), лицо исполняющее обязанности по собственной инициативе или просьбе обучающегося, привлекаемого к от-ветственности, могут лично заслушать пояснения обучающегося, его заявления и жалобы. </span></p>
 
  <p><span class="text"><a name="215" >Статья 215. Сроки давности привлечения к дисциплинарной 
        <br />
       </a> или материальной ответственности 
      <br />
     1. Дисциплинарное взыскание к обучающемуся может быть применено не позднее одного месяца со дня обнаружения проступка органами управления образовательного учреждения (организации). Срок продляется на период неявки обучающегося на занятия по болезни, иным причинам либо нахождения на каникулах, а также на период, необходимый для выработки мнения представительным органом обучающихся или образовательного учреждения (организации). 
      <br />
     2. Дисциплинарное взыскание к обучающемуся не применяется, если орган управления образовательным учреждением (организацией) узнал о дисциплинарном проступке позднее шести месяцев со дня его совершения. 
      <br />
     3. Сроки давности привлечения руководителя образовательного учреждения (организации), иных должностных лиц, педагогических и иных работников образовательного учреждения (организации) к дисциплинарной ответственности определяются в соответствии с Трудовым кодексом Российской Федерации. 
      <br />
    
      <div style="text-align: justify;"><a name="216" >Статья 216. Содержание приказа (распоряжения) о привлечении </a></div>
      к дисциплинарной или материальной ответственности 
      <br />
     Приказ (распоряжение) о привлечении работника образовательного учреждения (организации), обучающегося к дисциплинарной или материальной ответственности принима-ется в письменном виде и мотивированным. В нем надлежит дать отсылку к нарушенной норме права, закрепленной Уставом образовательного учреждения (организации), Правилами внутреннего распорядка, иными актами образовательного учреждения (организации), указать форму вины лица, привлекаемого к ответственности, а также доказательства вины.</span></p>
 
  <p><span class="text"><a name="217" >Статья 217. Объявление приказа о привлечении к дисциплинарной 
        <br />
       или материальной ответственности 
        <br />
       </a> 1. Приказ (распоряжение) руководителя образовательного учреждения (организации) о применении дисциплинарного взыскания объявляется работнику, обучающемуся под расписку в течение трех учебных дней, последующих после принятия приказа. В случае отказа работника, обучающегося ознакомиться с приказом или от его подписания составляется соответствующий акт. 
      <br />
     2. Срок, необходимый для объявления работнику, обучающемуся приказа о привле-чении к дисциплинарной ответственности, не входит в срок, установленный ст. 215 настоящего Кодекса. 
      <br />
     3. Руководитель образовательного учреждения (организации) обязан отменить свой приказ о привлечении к дисциплинарной ответственности, если приказ не был объявлен лицу, привлеченному к дисциплинарной ответственности, в течении трех учебных дней, а на дату, когда приказ был объявлен, истек срок давности, установленный ст. 215 настоящего Кодекса.</span></p>
 
  <p><span class="text"><a name="218" >Статья 218. Обжалование обучающимся приказа о привлечении 
        <br />
       </a> к дисциплинарной или материальной ответственности 
      <br />
     Дисциплинарное взыскание может быть обжаловано обучающимся путем обращения к руководителю или учредителю образовательного учреждения (организации), в органы управления образованием, комиссию по охране прав обучающихся или в суд.</span></p>
 
  <p><span class="text"><a name="219" >Статья 219. Порядок взыскания материального ущерба с обучающегося 
        <br />
       </a> 1. Распоряжение руководителя образовательного учреждения (организации) о взыскании с обучающегося суммы причиненного ущерба, не превышающей один минимальный размер оплаты труда, исполняется обучающимся добровольно. 
      <br />
     2. Взыскание осуществляется в судебном порядке, если обучающийся в течение месяца не возместил образовательному учреждению (организации) причиненный материальный ущерб либо обучающийся не согласен с распоряжением о возмещении ущерба, либо сумма причиненного ущерба, подлежащая взысканию с обучающегося, превышает один минимальный размер оплаты труда. 
      <br />
     3. Возмещение обучающимся ущерба, причиненного образовательному учреждению (организации), производится независимо от его привлечения к дисциплинарной, административной или уголовной ответственности.</span></p>
 
  <p><span class="text"><a name="220" >Статья 220. Порядок снятия дисциплинарного взыскания 
        <br />
       </a> 1. Обучающийся считается не имеющим дисциплинарного взыскания, если в текущем учебном году он не был подвергнут новому дисциплинарному взысканию. 
      <br />
     2. Руководитель образовательного учреждения (организации) может досрочно снять дисциплинарное взыскание с работника, обучающегося по собственной инициативе, по просьбе работника, обучающегося либо ходатайству непосредственного руководителя, если лицо, подвернутое дисциплинарному взысканию, исправилось, а также вследствие изменения обстановки или отмены нарушенного предписания.</span></p>
 
  <p> <span class="text">
      <br />
     </span></p>
 
  <p> </p>
 
  <p><span class="text"><a name="g20" >ГЛАВА 20. РАССМОТРЕНИЕ ПРАВОВЫХ СПОРОВ УЧАСТНИКОВ ОБРАЗОВАТЕЛЬНЫХ ОТНОШЕНИЙ 
        <br />
       </a> </span></p>
 
  <p><a name="g20" ><span class="text"> 
        <br />
       </span></a></p>
 
  <p><span class="text"><a name="221" >Статья 221. Понятие правовых споров участников 
        <br />
       </a> образовательных отношений 
      <br />
     Правовые споры участников образовательных отношений – это разногласия, которые возникают между органами управления образовательными учреждениями (организациями), их педагогическими и иными работниками либо обучающимися (воспитанниками), по поводу действий и решений, направленных на возникновение, изменение или прекращение образовательных либо связанных с ними иных отношений, а также спора между абитуриентами образовательных отношений и приемными комиссиями этих учреждений (организаций) по поводу итогов вступительных испытаний.</span></p>
 
  <p><span class="text"><a name="222" >Статья 222. Органы рассматривающие правовые споры 
        <br />
       </a> участников образовательных отношений 
      <br />
     Индивидуальные правовые споры участников образовательных отношений рассматриваются: 
      <br />
     споры приемных комиссий образовательных учреждений (организаций) и абитуриентов по поводу итогов вступительных испытаний и отказа в зачислении в состав обучающихся образовательного учреждения (организации) – конфликтной комиссией при муниципальном органе управления образованием либо при органе управления образованием субъекта Российской Федерации; 
      <br />
     индивидуальные трудовые споры между органами управления образовательным учреждением (организацией) и их работниками – комиссией по трудовым спорам образовательного учреждения (организации); 
      <br />
     правовые споры органов управления образовательным учреждением (организацией) общего образования и обучающихся (воспитанников) – педагогическим советом образовательного учреждения (организации); 
      <br />
     правовые споры органов управления образовательным учреждением (организацией) профессионального образования и обучающихся – комиссией по охране прав обучающихся; 
      <br />
     государственными органами управления образованием; 
      <br />
     муниципальными органами управления образованием; 
      <br />
     судами.</span></p>
 
  <p><span class="text"><a name="223" >Статья 223. Рассмотрение споров абитуриентов по поводу 
        <br />
       </a> результатов вступительных испытаний 
      <br />
     при поступлении в образовательное учреждение (организацию) 
      <br />
     1. Споры образовательного учреждения (организаций) и его абитуриентов по поводу итогов вступительных испытаний и отказа в зачислении в состав обучающихся этого учреждения (организации) рассматриваются конфликтной комиссией при муниципальном органе управления образованием, если учредителем образовательного учреждения (организации) являются органы местного самоуправления, либо конфликтной комиссией при органе управления образованием субъекта Российской Федерации. 
      <br />
     2. Заявления подаются абитуриентами или их родителями (иными законными пред-ставителями) в конфликтную комиссию в течении пяти календарных дней со дня сообщения им итогов испытания или отказа в зачислении в состав обучающихся образовательного учреждения (организации). Конфликтная комиссия рассматривает заявления в пятидневный срок с участием заявителя, его родителей (иных законных представителей). На заседание конфликтной комиссии приглашаются также представители приемной комиссии образовательного учреждения (организации), однако их отсутствие на заседании не препятствует рассмотрению правового спора по существу. 
      <br />
     3. При рассмотрении заявления конфликтная комиссия заслушивает пояснения заявителя, представителей приемной комиссии, изучает письменные работы, выполненные абитуриентом, и другие документы. Комиссия может повысить отметки, выставленные приемной комиссией по итогам вступительных испытаний, либо оставить их без изменения. 
      <br />
     При выявлении грубых нарушений действующего законодательства об образовании, допущенных приемной комиссией образовательного учреждения (организации) в ходе вступительных испытаний, конфликтная комиссия может признать эти испытания недействительными и установить сроки проведения новых вступительных испытаний при условии замены всех членов приемной комиссии.</span></p>
 
  <p><span class="text"><a name="224" >Статья 224. Рассмотрение трудовых споров между работниками 
        <br />
       </a> и органами управления образовательным учреждением 
      <br />
     (организацией) 
      <br />
     1. Индивидуальные трудовые споры работников и органов управления образовательными учреждениями (организациями) рассматриваются комиссией по трудовым спорам образовательного учреждения (организации) в порядке, предусмотренном Трудовым кодексом Российской Федерации. 
      <br />
     2. Коллективные трудовые споры работников и органов управления образованием, органов управления образовательным учреждением (организацией) по поводу размеров заработной платы, периодичности ее выплаты и другим вопросам, связанным с применением трудового законодательства и законодательства об образовании, рассматриваются в порядке, предусмотренном Трудовым кодексом Российской Федерации, иными федеральными законами.</span></p>
 
  <p><span class="text"><a name="225" >Статья 225. Рассмотрение правовых споров педагогическими советами 
        <br />
       </a> образовательных учреждений (организаций) 
      <br />
     общего образования 
      <br />
     1. Правовые споры между обучающимися (воспитанниками), их родителями (иными законными представителями) и органами управления образовательных учреждений (организаций) общего образования, связанные с проведением промежуточной аттестации обучающихся (воспитанников), применением дисциплинарных взысканий, иными действиями и решениями органов управления рассматриваются педагогическим советом образовательного учреждения (организации). 
      <br />
     Заявления подается на имя председателя педагогического совета образовательного учреждения (организации) в письменном виде в месячный срок со дня, когда обучающийся (воспитанник), его родители (иные законные представители) узнали или должны были узнать о нарушении права, допущенного органом управления или работником образовательного учреждения (организации). В случае пропуска по уважительным причинам месячного срока педагогический совет может его восстановить и разрешить спор по существу. 
      <br />
     2. Заявление обучающегося (воспитанника), его родителей (иных законных представителей) рассматривается педагогическим советом в течении десяти календарных дней со дня получения заявления председателем педагогического совета. 
      <br />
     3. Спор рассматривается только в присутствии обучающегося (воспитанника), а также его родителей (иных законных представителей). В случае неявки обучающегося или его ро-дителей (иных законных представителей) на заседание педагогического совета рассмотре-ние заявления откладывается. В случае вторичной неявки обучающегося (воспитанника) или его родителей (иных законных представителей) педагогический совет рассматривает заявление по существу либо выносит решение о снятии вопроса с рассмотрения. 
      <br />
     4. Заседание педагогического совета считается правомочным при наличии на нем не менее половины членов педагогического совета. Педагогический совет заслушивает заявителей, свидетелей, исследует письменные документы и принимает решение открытым или тайным голосованием большинством голосов, присутствующих на заседании членов педагогического совета. 
      <br />
     5. Копия решения педагогического совета вручается заявителю или его родителям (иным законным представителям) в течении трех дней со дня принятия решения. Решение педагогического совета обязательно для исполнения и может быть обжаловано в суде в порядке, установленном гражданским процессуальным законодательством.</span></p>
 
  <p><span class="text"><a name="226" >Статья 226. Образование комиссии по охране прав обучающихся 
        <br />
       </a> 1. Комиссия по охране прав обучающихся образуется в образовательных учреждениях (организациях) профессионального образования по инициативе обучающихся, их представительных органов, либо органов управления образовательным учреждением (организацией) из равного числа представителей обучающихся и представителей органов управления. 
      <br />
     Представители обучающихся в комиссию избираются общим собранием (конференцией) обучающихся либо делегируются представительным органом обучающихся с последующим утверждением на собрании (конференции) обучающихся образовательного учреждения (организации). 
      <br />
     Представители органа управления образовательным учреждением (организацией) назначаются в комиссию приказом руководителя образовательного учреждения (организации). 
      <br />
     2. Комиссия избирает из своего состава председателя и секретаря комиссии. 
      <br />
     Техническое обеспечение деятельности комиссии осуществляется органом управления образовательным учреждением (организации). 
      <br />
     <a name="227" > Статья 227. Компетенция комиссии по охране прав обучающихся 
        <br />
       </a> 1. Комиссии по охране прав обучающихся образовательного учреждения (организации) рассматривает обращения обучающихся по вопросам применения органом управления образовательным учреждением (организации) положений настоящего Кодекса, иных законов, закрепляющих права, социальные льготы и гарантии обучающихся (обращения по поводу размера стипендии, ее несвоевременной выплаты, отказа о предоставлении общежития и др.), а также по вопросам применения дисциплинарного взыскания или привлечения к материальной ответственности. 
      <br />
     2. Обращения в комиссию могут быть как индивидуальными, так и коллективными.</span></p>
 
  <p><span class="text"><a name="228" >Статья 228. Срок обращения в комиссию по охране 
        <br />
       </a> прав обучающихся 
      <br />
     Обучающийся может обратиться в комиссию по охране прав обучающихся в трехмесячный срок, когда он узнал или должен был узнать о нарушении своего права органом управления образовательным учреждением (организацией) либо педагогическим работником. 
      <br />
     В случае пропуска по уважительным причинам установленного срока комиссия по охране прав обучающихся может его восстановить и рассмотреть обращение по существу.</span></p>
 
  <p><span class="text"><a name="229" >Статья 229. Порядок рассмотрения правовых споров 
        <br />
       </a> в комиссии по охране прав обучающихся 
      <br />
     1. Комиссия по охране прав обучающихся обязана рассмотреть индивидуальное или коллективное заявление обучающихся в срок не превышающий 15 календарных дней со дня поступления заявления в комиссию. 
      <br />
     2. Правовой спор рассматривается в присутствии обучающегося, подавшего индиви-дуальное заявление или группы обучающихся, подавших коллективное заявление, а также представителя органа управления образовательным учреждением (организацией). 
      <br />
     В случае неявки обучающегося, подавшего индивидуальное заявление, на заседание комиссии по охране прав обучающихся рассмотрение правового спора откладывается. В случае вторичной неявки заявителя на заседание комиссии без уважительных причин комиссия может снять заявление с рассмотрения. 
      <br />
     Коллективный правовой спор рассматривается в присутствии большинства обучающихся-заявителей, либо в присутствии уполномоченного ими представителя (представителей) с письменного согласия всех обучающихся, подписавших коллективное заявление. Рассмотрение правового спора откладывается в случае неявки на заседание комиссии большинства обучающихся-заявителей либо уполномоченного ими представителя. 
      <br />
     В случае вторичной неявки большинства обучающихся-заявителей на заседание комиссии заявление рассматривается в присутствии явившихся на заседание обучающихся. В случае вторичной неявки представителя обучающихся-заявителей на заседание комиссии без уважительных причин комиссия может снять заявление с рассмотрения. 
      <br />
     3. Заседание комиссии считается правомочным при условии, что на нем присутствуют не менее половины членов комиссии, представляющих обучающихся. Заседание комиссии проводится независимо от числа представителей органов управления образовательным учреждением (организацией), явившихся на заседание. 
      <br />
     В процессе рассмотрения заявления комиссия по охране прав обучающихся заслушивает пояснения заявителей, вызывает свидетелей, приглашает специалистов, имеет право затребовать от органов управления образовательным учреждением (организацией) необходимые ей документы. 
      <br />
     4. На заседании комиссии по охране прав обучающихся ведется протокол, в котором отражаются основные требования заявителей, показания свидетелей, заключения специалистов, пояснения, даваемые представителем органа управления образовательным учреждением (организацией). Протокол подписывается председателем и секретарем комиссии и заверяется печатью комиссии.</span></p>
 
  <p><span class="text"><a name="230" >Статья 230. Принятие решения комиссий по охране прав обучающихся 
        <br />
       </a> 1. Решение комиссии по охране прав обучающихся принимается большинством голосов присутствующих на заседание членов комиссии. Решение может приниматься как открытым, так и тайным голосованием. 
      <br />
     2. В решении комиссии по охране прав обучающихся указываются: 
      <br />
     фамилия, имя и отчество обучающегося, подавшего индивидуальное заявление, либо фамилии, имена и отчества всех обучающихся, подавших коллективное заявление; 
      <br />
     дата рассмотрения заявления комиссией; 
      <br />
     фамилии, имена, отчества членов комиссий и других лиц, принимавших участие в заседании комиссии; 
      <br />
     суть правового спора; 
      <br />
     обстоятельства, выявленные в ходе рассмотрения заявления комиссией; 
      <br />
     суть решения и его мотивировка, в том числе и ссылка на нормативный правовой акт, в соответствии с которым было принято такое решение; 
      <br />
     способ голосования и его результаты. 
      <br />
     3. Копии решения комиссии по охране прав обучающихся, подписанные ее председателем и секретарем, а также заверенные печатью комиссии, вручаются под расписку обучающемуся-заявителю, представителю обучающихся, подавших коллективную жалобу и руководителю образовательного учреждения (организации) в трехдневный срок со дня принятия решения.</span></p>
 
  <p><span class="text"><a name="231" >Статья 231. Юридическая сила решений комиссии 
        <br />
       </a> по охране прав обучающихся 
      <br />
     Решение комиссии по охране прав обучающихся является обязательным для исполнения, если оно не было обжаловано обучающимся-заявителем или руководителем образовательного учреждения (организации) в суд по истечении десяти дней после даты получения копии решения. 
      <br />
     В случае неисполнения органом управления образовательным учреждением (организацией) решения комиссии по охране прав обучающихся в установленный срок, обучающийся-заявитель или председатель комиссии имеют право обратиться с соответствующим заявлением в суд в порядке, установленном гражданским процессуальным законодательством.</span></p>
 <span class="text"><a name="232" >Статья 232. Рассмотрение правовых споров участников</a> 
    <br />
   образовательных отношений органами управления 
    <br />
   образованием и судом 
    <br />
   Заявления обучающихся (воспитанников), их родителей (иных законных представителей) по поводу нарушающих их права действий и решений органов управления образовательным учреждением (организацией) могут быть поданы в муниципальный орган управления образования, соответствующий государственный орган управления образованием субъекта Российской Федерации, федеральный орган управления образованием в порядке, предусмотренном законодательством Российской Федерации.</span></div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>