<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проект концепции Общей части Кодекса РФ об образовании ");
?><div>

<p align="justify"><b><span class="text">ПРЕДИСЛОВИЕ</span></b></p>
 
<p align="justify"><span class="text"> Создание современной законодательной базы сферы образования обусловлено, в первую очередь, радикальными изменениями государственно-политического устройства общества и социально-экономических условий в России.</span></p>
 
<p align="justify"><span class="text">Подготовка и принятие Кодекса Российской Федерации об образовании является кардинальной мерой, призванной обеспечить наиболее полное соответствие системы действующих норм права современному состоянию образовательных отношений и устранить большую часть недостатков, имеющихся в действующих федеральных законах и иных нормативно-правовых актах, принятым по вопросам образования.</span></p>
 
<p align="justify"><span class="text">Как основополагающий законодательный акт Кодекс РФ об образования позволит успешно решить ряд взаимосвязанных задач: </span></p>
 
<p align="justify"><span class="text">&ndash; выделить образовательные отношения в качестве особого вида общественных отношений, определяющих специфику и своеобразие образовательного права как самостоятельной отрасли законодательства, и разработать адекватный этим отношениям метод правового регулирования;</span></p>
 
<p align="justify"><span class="text">– закрепить роль и задачи образования в современном обществе;</span></p>
 
<p align="justify"><span class="text">– поднять уровень законодательного регулирования значительной части отношений в сфере образования, которые все еще регулируются преимущественно подзаконными нормативно-правовыми актами;</span></p>
 
<p align="justify"><span class="text">– сократить неоправданное множество нормативно-правовых актов, действующих в сфере образования, и устранить такие недостатки как пробелы, противоречия, повторы отдельных норм различными нормативно-правовыми актами;</span></p>
 
<p align="justify"><span class="text">– обеспечить нормы Кодекса действенным механизмом их реализации в конкретных правоотношениях, устранив декларативные, действующие только формально нормативные предписания и значительно повысив эффективность действия образовательного права в целом;</span></p>
 
<p align="justify"><span class="text">– оптимизировать соотношение образовательного права с другими отраслями права, конкретизировав и уточнив предметное содержание комплексных институтов как основных способов взаимосвязи образовательного права и других отраслей права и исключить нормы других отраслей права, которые содержатся в федеральных законах и иных источниках образовательного законодательства.</span></p>
 
<p align="justify"><span class="text">Задачи Кодекса видятся и в том, чтобы: 1) создать единый, целостный механизм правового регулирования на базе уже сложившихся и эффективно действующих правовых институтов образовательного законодательства и обеспечить полное и системное регулирование отношений в сфере образования; 2) привести законодательство Российской Федерации в соответствие с нормами и принципами международного права; 3) творчески использовать передовой зарубежный опыт, адаптировать его с учетом специфики образовательных отношений в Российской Федерации на данном этапе ее развития; 4) учесть законотворческий опыт субъектов Российской Федерации.</span></p>
 
<p align="justify"><span class="text">С учетом сложившегося в российском правоведении опыта подготовки кодифицированных актов Кодекс целесообразно иметь в двух частях: общей и особенной. Общая часть должна включать в себя большинство предписаний, составляющих содержание федеральных законов &laquo;Об образовании&raquo;, «О высшем и послевузовском профессиональном образовании», и др. и представлять собой основу нормативно-правового регулирования в образовательной сфере. В содержание особенной части войдут нормы, действующие на соответствующем уровне образования: дошкольном, общем, начальном профессиональном, среднем профессиональном, высшем профессиональном и т.д.</span></p>
 
<p align="justify"><span class="text">Целесообразность деления Кодекса на общую и особенную части обусловливается спецификой метода регулирования образовательного права, в основе которого лежит принцип единства и дифференциации нормативно-правового регулирования. Последовательное проведение этого принципа в системе законодательства как раз и выражается в принятии норм, одинаково значимых для всех образовательных отношений и обособленных в общей части Кодекса, и норм, действующих в узкой сфере образовательных отношений и составляющих содержание особенной части. В свою очередь каждая из частей Кодекса должна иметь свою логически последовательную структуру расположения входящих в нее правовых институтов.</span></p>
 
<p align="justify"><span class="text">В числе важнейших мер, наряду с разработкой проекта Кодекса об образовании, по совершенствованию федерального законодательства об образовании следует предусмотреть:</span></p>
 
<p align="justify"><span class="text">– разработку норм и институтов, направленных на реализацию Послания Президента Российской Федерации Федеральному Собранию в 2002 г, Национальной доктрины образования Концепции модернизации Российского образования на период до 2010 г.;</span></p>
 
<p align="justify"><span class="text">– устранение малоэффективных, фактически недействующих в современных условиях норм права;</span></p>
 
<p align="justify"><span class="text">– разработку механизмов реализации норм права, гарантирующих реальное действие важнейших прав и свобод участников образовательных отношений (которые пока что не действуют из-за отсутствия экономических и политических условий, а также эффективно действующих правовых средств);</span></p>
 
<p align="justify"><span class="text">– восполнение пробелов и устранение противоречий, присущих федеральному законодательству и законодательству субъектов Российской Федерации в области образования.</span></p>
 
<p align="justify"><span class="text">Нормы разрабатываемых отдельных нормативно-правовых актов будут обеспечивать функционирование системы образования, а затем войдут в Кодекс РФ об образовании.</span></p>
 
<p align="justify"><span class="text">Исполнителями – членами творческого коллектива по разработке проекта Концепции Кодекса РФ об образовании предлагается вариант его структуры. </span></p>
 
<div align="justify"> <span class="text">
    <br clear="all" style="page-break-before: always;" />
   </span></div>
 
<p align="justify"><span class="text">1. Структура Кодекса Российской Федерации об образовании</span></p>
 
<p align="justify" style="text-align: center;"><b><span class="text">ОБЩАЯ ЧАСТЬ</span></b></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Преамбула</span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел I. <i>Основы правового регулирования в области образования</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 1. Общие положения</span></p>
 
<p align="justify" style="text-align: left;"><span class="text">Глава 2. Законодательство в области образования. Компетенция Российской Федерации, субъектов Российской Федерации и органов местного самоуправления в области образования</span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 3. Система образования </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел II. <i>Образовательные отношения </i></span></p>
 
<p align="justify"><span class="text">Глава 4. Обучающиеся, воспитанники, их родители и иные законные представители </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 5. Образовательные учреждения и организации </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 6. Государство и органы управления системой образования </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 7. Педагогические и иные работники образовательных учреждений и организаций</span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 8. Государственно-общественные и общественные объединения системы образования </span></p>
 
<p align="justify"><span class="text">Глава 9. Субъекты международного сотрудничества и внешней экономической деятельности в сфере образования </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 10. Объекты образовательных отношений </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 11. Основания возникновения, изменения или прекращения образовательных правоотношений</span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел III. <i>Комплексные институты образовательного законодательства</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 12. Управление системой образования </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 13. Социальная защита обучающихся и воспитанников </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 14. Трудовые отношения педагогических и иных работников образовательных учреждений и организаций </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 15. Социальная защита педагогических и иных работников образовательных учреждений и организаций </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Глава 16. Гражданско-правовые отношения в системе образования</span></p>
 
<p align="justify"><span class="text">Глава 17. Финансовые, налоговые и иные комплексные институты образовательного законодательства </span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел IV. <i>Дисциплинарная и материальная ответственность в системе образования </i></span></p>
 
<p align="justify"><span class="text">Глава 18. Понятие и основания дисциплинарной и материальной ответственности в системе образования</span></p>
 
<p align="justify"><span class="text">Глава 19. Применение дисциплинарной и материальной ответственности к участникам образовательных отношений</span></p>
 
<p align="justify" style="text-align: center;"><b><span class="text">ОСОБЕННАЯ ЧАСТЬ</span></b></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел V <i>Дошкольное образование</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел VI. <i>Общее образование</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел VII. <i>Начальное профессиональное образование</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел VII. <i>Среднее профессиональное образование</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел IX. <i>Высшее профессиональное образование</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел X. <i>Послевузовское профессиональное образование</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел XI. <i>Дополнительное образование</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел XII.<i> Образование лиц с ограниченными возможностями здоровья</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел XIII. <i>Образование лиц, находящихся в учреждениях, исполняющих наказание в виде лишения свободы</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел XIV. <i>Образование лиц с девиантным поведением, находящихся в специальных учреждениях открытого и закрытого типа</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел XV. <i>Образование иностранных граждан и лиц без гражданства в образовательных учреждениях Российской Федерации</i></span></p>
 
<p align="justify" style="text-align: justify;"><span class="text">Раздел XVI. <i>Военное образование (иные виды специального образования)</i></span></p>
 
<p align="justify" style="text-align: justify;"><i><span class="text">Заключительные положения</span></i></p>
 
<p align="justify"><span class="text">Настоящая структура Кодекса одобрена Рабочей группой Федерального собрания РФ и Минобразования России по разработке проекта Концепции Кодекса РФ об образовании, созданной при Комитете Совета Федерации по науке, культуре, образованию, здравоохранению и экологии (апрель 2001 г.) и участниками VI Международной научно-практической конференции «Проблемы и перспективы законодательства об образовании и его кодификации» (октябрь 2001 г.).</span></p>
 
<p align="justify"> </p>
 
<p align="justify"><span class="text">2. основные положения КОНЦЕПЦИИ </span></p>
 
<p align="justify"><span class="text">общей части Кодекса Российской Федерации </span></p>
 
<p align="justify"><span class="text">об образовании</span></p>
 
<p align="justify"><span class="text">Законотворческий опыт свидетельствует: проектирование текста закона или иного нормативного акта без предварительного формулирования его теоретических основ приводит к тому, что подготовленный проект оказывается несовершенным.</span></p>
 
<p align="justify"><span class="text">В интересах подготовки качественного проекта Кодекса, в соответствии с планом законопроектной деятельности Минобразования России, исполнителями в 2001 г. разработан проект Концепции общей части Кодекса, в котором содержится теоретическое обоснование основных положений общей части Кодекса, в том числе его предмета, структуры вариантов нормативно-правового регулирования отношений, правовых механизмов, способных обеспечить реальное действие проектируемых новелл.</span></p>
 
<p align="justify"><span class="text">Данная версия основных положений проекта Концепции опубликована («Основные положения Концепции Кодекса РФ об образовании (Общая часть. –М.: Готика. – 2001. – 242 с.)</span></p>
 
<p align="justify"><span class="text">Раздел 1. <b>«Основы правового регулирования в области образования»</b> включает три главы.</span></p>
 
<p align="justify"><span class="text">Глава 1 <b>«Общие положения»</b> Кодекса РФ об образовании, как и иного кодифицированного акта, традиционно закрепляет основополагающие нормы правового регулирования общественных отношений в целях создания исходной правовой базы для проектирования логически целостной и непротиворечивой системы норм и институтов данного Кодекса, иных законов, подзаконных нормативно-правовых актов в области образования. С учетом законотворческой практики подготовки и принятия кодексов в Российской Федерации, в эту главу следует включить нормативно-правовые предписания, закрепляющие: 1) основные начала законодательства об образовании; 2) задачи законодательства об образовании; 3) предмет правового регулирования отрасли законодательства об образовании; 4) пределы и способы применения при регулировании образовательных отношений норм гражданского, административного, финансового и других отраслей законодательства; 5) принципы законодательства об образовании; 6) основные понятия законодательства об образовании. В этой же главе поместить нормы по общим вопросам языковой политики в области образования.</span></p>
 
<p align="justify"><span class="text">В Кодексе должны быть уточнены и конкретизированы основные задачи и принципы законодательства об образовании. С учетом роли образования в жизни современного гражданского общества, личности, государства, педагогических и иных работников сферы образования основные задачи законодательства об образовании видятся: 1) в создании надежной правовой базы для реализации каждому жителю Российской Федерации его конституционного права на образование и получение качественного общего и профессионального образования; 2) в закреплении надежных юридических гарантий трудовых прав работников системы образования, их академических свобод, научного и иного творчества; 3) в разработке действенного правового механизма исполнения обязанностей государства перед обществом и личностью в сфере образования.</span></p>
 
<p align="justify"><span class="text">В Кодексе должны быть сформулированы принципы законодательства об образовании, ориентированные на раскрытие правого статуса участников образовательных отношений и содержания метода правового регулирования. Это, в частности, принципы: 1) общедоступность образования; 2) обязательность основного общего образования; 3) бесплатность общего, начального профессионального и на конкурсной основе среднего профессионального и высшего профессионального образования; 4) государственная социальная помощь обучающимся; 5) свобода и плюрализм в образовании (право обучающихся на выбор образовательного учреждения и формы получения образования), академические свободы педагогическим работникам и автономия образовательным учреждениям; 6) светский характер образования.</span></p>
 
<p align="justify"><span class="text">Глава 2 <b>«Законодательство в области образования. Компетенция Российской Федерации, субъектов Российской Федерации и органов местного самоуправления в области образования»</b> обеспечивает решение трех задач: 1) закрепляет систему источников данной отрасли законодательства; 2) конкретизирует и развивает конституционные предписания о предметах ведения Федерации, субъектов Российской Федерации в области образования, особо выделяя отношения, подлежащие регулированию в форме закона; 3) определяет порядок действия Кодекса РФ об образовании во времени, пространстве и по кругу лиц.</span></p>
 
<p align="justify"><span class="text">В Кодексе должна быть воспринята большая часть положений ст. 3 Закона РФ «Об образовании». В то же время, в соответствии с конституционным принципом разделения властей, система законов (законодательство) в области образования ограничивается только нормативно-правовыми актами, принимаемыми Государственной Думой и законодательными (представительными) органами субъектов Российской Федерации. Остальные нормативно-правовые акты в области образования признаются подзаконными. В систему источников образовательного права входят также нормативные договоры и международные нормативно-правовые акты по вопросам образования.</span></p>
 
<p align="justify"><span class="text">Надлежит творчески воспринять нормы Закона РФ «Об образовании» и Федерального закона «О высшем и послевузовском профессиональном образовании», которыми закреплены предмет ведения и полномочия Федерации и субъектов Федерации в области образования, одновременно следует: 1) уточнить перечень вопросов, отнесенных к ведению Федерации и ее субъектов, оставив в ведении Федерации лишь вопросы, решение которых является необходимым условием сохранения и укрепления единого образовательного пространства Российской Федерации; 2) определить компетенцию представительных и исполнительных органов государственной власти Федерации и ее субъектов в сфере общего образования, а также начального профессионального и среднего профессионального образования.</span></p>
 
<p align="justify"><span class="text">Одна из сложных проблем проектирования второй главы Кодекса РФ об образовании – это проблема распределения обязанностей между Федерацией, ее субъектами и органами местного самоуправления в сфере образования. Наиболее предпочтительным выглядит вариант, при котором обязанность обеспечить деятельность образовательных учреждений профессионального образования всех уровней возлагается на Федерацию и ее субъекты, тогда как организацию и финансирование деятельности общих образовательных учреждений, а также всеобщность и доступность общего образования должны обеспечивать субъекты Российской Федерации и органы местного самоуправления.</span></p>
 
<p align="justify"><span class="text">Глава может быть дополнена предписаниями, которые отсутствуют в действующем законодательстве, но имеют принципиальное значение для функционирования всей системы источников права. В частности, в Кодексе целесообразно: 1) закрепить порядок действия норм образовательного права во времени, в пространстве и по кругу лиц; 2) в целях преодоления пробелов действующего законодательства предусмотреть возможность применения права по аналогии, а также деловых обыкновений в области образования.</span></p>
 
<p align="justify"><span class="text">Глава 3 <b>«Система образования»</b> завершает первый раздел Кодекса. Ее содержание составляют нормативные предписания, ориентированные на: 1) закрепление основных компонентов системы образования и их взаимосвязи; 2) закрепление способов обеспечения единого образовательного пространства на всей территории Российской Федерации; 3) установление уровней образовательных программ и форм получения образования; 4) формулирование определений фундаментальных понятий системы образования.</span></p>
 
<p align="justify"><span class="text">В Кодексе следует уточнить и дополнить совокупность основных компонентов системы образования, закрепленную ст. 8 Закона РФ «Об образовании».</span></p>
 
<p align="justify"><span class="text">Необходимо более четко и полнее, чем это сделано в Законе РФ «Об образовании», закрепить значение государственных образовательных стандартов и образовательных программ как способов обеспечения единого образовательного пространства в Российской Федерации.</span></p>
 
<p align="justify"><span class="text">В главе целесообразно дать определения ключевых понятий, характеризующих систему образования, но не попавших в соответствующую статью главы 1 Кодекса. В таких определениях, в частности, нуждаются следующие понятия – направление образования, форма образования, степень (квалификация), специальность, специализация, основная образовательная программа, дополнительная образовательная программа, программа специализированной подготовки магистра (магистерская программа), обязательный минимум содержания программы, проблемное поле направлений, магистр, дипломированный специалист.</span></p>
 
<p align="justify"><span class="text">С учетом перспектив дальнейшего развития образования в Российской Федерации, опыта работы образовательных учреждений в развитых демократических странах в главе 3 необходимо предусмотреть меры, направленные на повышение степени свободы обучающихся, широкого доступа к образовательным программам с использованием как традиционных, так и нетрадиционных форм образования и образовательных технологий.</span></p>
 
<p align="justify"><span class="text">Раздел II <b>«Образовательные отношения»</b> является новым по своей структуре и содержанию и в Кодекса РФ об образовании он имеет важное значение. Именно в этом разделе следует объединить в системное целое нормы и институты, регулирующие образовательные отношения, и осуществить их полное, логически последовательное и четкое нормативно-правовое регулирование. Благодаря разделу II законодательство об образовании сможет конституировать себя в виде единой, целостной отрасли, органически включающей в себя нормы и институты других отраслей права.</span></p>
 
<p align="justify"><span class="text">Раздел состоит из восьми глав.</span></p>
 
<p align="justify"><span class="text">В главе 4 <b>«Обучающиеся, воспитанники, их родители и иные законные представители»</b> следует конкретизировать содержание конституционного права на образование в России, закрепив основные элементы правового статуса (положения) обучающихся, воспитанников, их родителей и иных законных представителей как субъектов образовательных отношений. Особенности правового положения отдельных категорий обучающихся воспитанников в зависимости от типа и вида образовательного учреждения, организации представляется необходимым закрепить в Особенной части Кодекса РФ об образовании.</span></p>
 
<p align="justify"><span class="text">В главе следует сохранить большую часть соответствующих норм Закона РФ «Об образовании», которыми определяется правовой статус указанных субъектов образовательных отношений. Одновременно следует установить следующие новеллы:</span></p>
 
<p align="justify"><span class="text">– предписания, закрепляющие развернутую классификацию обучающихся и воспитанников и содержащие определения основных элементов этой классификации; </span></p>
 
<p align="justify"><span class="text">– нормативные предписания по вопросам приема лиц в образовательные учреждения, в том числе нормы: закрепляющие обоснованные критерии отбора лиц для приема в образовательные учреждения с целью получения среднего (полного) общего образования; предусматривающие облегченный порядок поступления в вузы лиц, имеющих ограниченные социальные или физические возможности либо проявивших выдающиеся способности; закрепляющие дополнительные гарантии прав абитуриентов вузов;</span></p>
 
<p align="justify"><span class="text">– предписания, которыми формулируются основные права, свободы и обязанности обучающихся, воспитанников в рамках образовательного процесса с учетом уровня образовательной программы, формы образования, типа образовательного учреждения, а также экономических возможностей государства, органов местного самоуправления финансировать деятельность образовательных учреждений;</span></p>
 
<p align="justify"><span class="text">– предписания, которыми закрепляется обязанность государства обеспечивать признание эквивалентности российских документов об образовании возможно большим числом стран, а также регулируются отношения государства или органов местного самоуправления и выпускников, получивших бесплатное профессиональное образование и уезжающих на постоянное место жительство или на работу за рубеж;</span></p>
 
<p align="justify"><span class="text">– предписания, регламентирующие право обучающихся на создание общественных организаций, органов ученического и студенческого самоуправления, на ходатайство о проведении дисциплинарного расследования действий и решений работников образовательных учреждений, нарушающих или ущемляющих права обучающихся;</span></p>
 
<p align="justify"><span class="text">– предписания, закрепляющие общие учебные и дисциплинарные обязанности обучающихся, воспитанников (успешно осваивать образовательные программы, добросовестно выполнять работы, предусмотренные учебным планом и программами, посещать занятия, бережно относиться к имуществу образовательного учреждения и др.);</span></p>
 
<p align="justify"><span class="text">предписания, которыми более полно по сравнению с действующим Законом РФ «Об образовании» закрепляются права и обязанности родителей и иных законных представителей обучающихся.</span></p>
 
<p align="justify"><span class="text">Содержание главы 5 <b>«Образовательные учреждения и организации» </b>составляют предписания, которыми: 1) дается понятие и виды образовательных учреждений и образовательных организаций; 2) закрепляется порядок создания, реорганизации и ликвидации образовательных учреждений и организаций; 3) определяется круг лиц, правомочных выступать учредителем образовательных учреждений и организаций; 4) определяются общие требования, которым должен удовлетворять устав образовательных учреждений, организаций; 5) устанавливается их общий (отраслевой) правовой статус образовательных учреждений и организаций и ответственность за некачественное образование.</span></p>
 
<p align="justify"><span class="text">В главе 5 в качестве ее основных новелл следует:</span></p>
 
<p align="justify"><span class="text">– предусмотреть: расширение организационно-правовых форм образовательных учреждений и организаций за счет создания организаций, учредителями которых могли бы выступать государство совместно с негосударственными организациями и физическими лицами, а также коммерческих образовательных организаций, автономных образовательных некоммерческих организаций; 2) последовательную реализацию образовательными учреждениями и организациями принципа их экономической самостоятельности, включая право свободно распоряжаться собственными средствами и расширять сферу предпринимательской деятельности;</span></p>
 
<p align="justify"><span class="text">– уточнить и конкретизировать перечень учредителей образовательных учреждений и организаций, включив в него таких субъектов, как: 1) органы государственной власти и органы местного самоуправления; 2) отечественные и иностранные коммерческие и некоммерческие организации; 3) религиозные объединения и политические партии, зарегистрированные на территории Российской Федерации; 4) граждане Российской Федерации, иностранные граждане, а также лица без гражданства;</span></p>
 
<p align="justify"><span class="text">– предусмотреть возможность реорганизации образовательных учреждений начального профессионального и среднего профессионального образования путем их интеграции с высшими учебными заведениями и создания университетских комплексов с последующим формированием университетских округов, которые могли бы осуществлять также координацию и научно-методическое обеспечение деятельности входящих в этот округ образовательных учреждений и организаций;</span></p>
 
<p align="justify"><span class="text">– более полно регламентировать правовой статус негосударственных образовательных организаций, основания и формы их участия в подготовке специалистов по государственному заказу;</span></p>
 
<p align="justify"><span class="text">– предусмотреть ответственность образовательного учреждения перед лицами, обучающимися на платной основе, за невыполнение или неполное выполнение учебных планов, лекционных и иных занятий, несоответствие профессорско-преподавательского состава квалификации, предусмотренной образовательным договором.</span></p>
 
<p align="justify"><span class="text">Главу 6 <b>«Государство и органы управления системой образования» </b>составляют нормативные предписания, которыми закрепляются: 1) принципы политики государства в сфере образования; 2) государственные гарантии приоритетности образования; 3) система органов государства, действиями и решениями которых обеспечивается исполнение обязательств государства в сфере образования; 4) функции государственных и муниципальных органов управления образованием; 5) компетенция государственных органов управления образованием и органов местного самоуправления.</span></p>
 
<p align="justify"><span class="text">В главе следует прежде всего определить статус государства как самостоятельного субъекта образовательных отношений, осуществляющего властные полномочия в сфере образования в интересах личности и гражданского общества в целом. Система основных принципов политики государства должна определять требования к деятельности государства в сфере образования и результатам этой деятельности. В числе этих принципов представляется необходимым назвать такие положения, как: 1) гарантированность государством конституционного права граждан Российской Федерации на образование; 2) обеспечение равного доступа к среднему профессиональному и высшему профессиональному образованию; 3) обеспечение единого образовательного пространства на территории Российской Федерации, единства культурного и образовательного пространства; 4) поддержка и развитие образования на уровне современных технологий и стандартов, применяемых передовыми развитыми странами, и не ниже международных стандартов.</span></p>
 
<p align="justify"><span class="text">Государственные гарантии приоритетности образования, установленные Законом РФ «Об образовании», в Кодексе должны быть дополнены и конкретизированы. </span></p>
 
<p align="justify"><span class="text">Кодекс должен восполнить пробел действующего законодательства и предусмотреть механизм обеспечения реального выполнения государством своих обязательств в сфере образования. В этих целях в главе 6 следует ввести статью, которая бы закрепляла систему органов государства, компетентных осуществлять полномочия государства в сфере образования. Одновременно в статье надлежит поместить предписание, согласно которому физические и юридические лица, чьи права в сфере образования нарушены действиями или решениями любых органов государственной власти, могут обращаться за защитой в Конституционный Суд РФ, Верховный Суд РФ, Высший Арбитражный Суд РФ, иные судебные органы.</span></p>
 
<p align="justify"><span class="text">В главе 7 <b>«Педагогические и иные работники образовательных учреждений и организаций» </b>первостепенное внимание следует уделить таким вопросам, как: 1) определения понятий «педагогические работники», «иные работники образовательных учреждений и организаций»; 2) классификация правовых статусов работников образовательных учреждений и организаций; 3) установление требований, которым должны удовлетворять педагогические работники образовательных учреждений и организаций; 4) определение общего правового статуса педагогических работников и основ статуса каждой в отдельности категории педагогических работников, в том числе закрепление их академических прав, свобод и обязанностей, права на участие в управлении образовательным учреждением, организацией, на защиту профессиональной чести и достоинства; 4) порядок и критерии оценки качества труда педагогических работников.</span></p>
 
<p align="justify"><span class="text">Понятие «педагогический работник» следует трактовать в широком смысле, т.е. включать в него не только лиц, занимающихся образовательной деятельностью, но воспитателей системы дошкольного образования, а также лиц, ведущих преподавательскую деятельность в системе дополнительного образования. </span></p>
 
<p align="justify"><span class="text">С учетом положений ст. 53, 54, 55 Закона РФ «Об образовании», а также норм международного права, содержащихся в Рекомендации МОТ/ЮНЕСКО «О положении учителей» (Париж, 5 октября 1966 г.) и Рекомендации ЮНЕСКО «О статусе преподавательских кадров учреждений высшего образования» (Париж, 11 ноября 1997 г.), в главе надлежит установить:</span></p>
 
<p align="justify"><span class="text">– равное право всех членов общества без какой-либо дискриминации на доступ к профессиональной деятельности в сфере образования при наличии соответствующего образовательного ценза, компетентности и опыта работы. Восполняя пробел действующего законодательства, Кодекс должен иметь исчерпывающий перечень составов преступлений, наличие судимости за которые препятствует лицу заниматься педагогической деятельностью, а также перечень медицинских противопоказаний для работы в качестве педагогического и иного работника образовательного учреждения, организации; </span></p>
 
<p align="justify"><span class="text">– право педагогических работников на академические права и свободы, на участие в разработке новых программ, учебников и учебных пособий, свободное выражение своих мнений в отношении образовательного учреждения, организации, его органов управления и деятельности;</span></p>
 
<p align="justify"><span class="text">– обязанности педагогических и иных работников образовательных учреждений постоянно повышать свой профессиональный уровень, соблюдать действующее законодательство, нормы морали в обращении с обучающимися и иными участниками образовательных отношений, проводить мероприятия с обучающимися и их родителями, не предусмотренные учебным планом образовательного учреждения.</span></p>
 
<p align="justify"><span class="text">Глава 8 <b>«Государственно-общественные и общественные объединения системы образования»</b> призвана восполнить пробел Закона РФ «Об образовании» и закрепить правовой статус государственно-общественных и общественных объединений (организаций) как субъектов образовательных отношений, условия, формы и методы их участия в образовательном процессе. Названные объединения (организации) в настоящее время активно участвуют в деятельности органов государственной власти и органов местного самоуправления, образовательных учреждений, оказывают заметное влияние на принимаемые ими решения, что законодатель не может более игнорировать эту деятельность и оставлять ее за пределами нормативно-правового регулирования.</span></p>
 
<p align="justify"><span class="text">В главе надлежит прежде всего дать понятие «государственно-общественной организации», а также закрепить перечень основных видов государственно-общественных и общественных Объединений (организаций), действующих в сфере образования, и определить порядок возникновения и развития партнерских отношений между образовательными учреждениями, органами управления образованием и общественными, государственно-общественными организациями.</span></p>
 
<p align="justify"><span class="text">Государственно-обществен­ные организации действуют на основании положения о них, принятого органами управления образованием, типовых положений, утверждаемых федеральным (центральным) органом управления образованием. Образовательные учреждения могут создавать государственно-общественные организации, предусмотренные их уставом.</span></p>
 
<p align="justify"><span class="text">Общественные объединения в сфере образования создаются и действуют в соответствии с законодательством Российской Федерации в целях формирования, выражения и защиты интересов участников образовательных отношений.</span></p>
 
<p align="justify"><span class="text">Глава 9 <b>«Субъекты международного сотрудничества и внешнеэкономической деятельности в сфере образования»</b> закрепляет правовой статус государства как субъекта международного права в сфере образования, а также компетенцию органов управления образованием и правомочия образовательных учреждений в сфере внешнеэкономической деятельности.</span></p>
 
<p align="justify"><span class="text">Основное содержание главы должны составить нормативные предписания, которыми закрепляются:</span></p>
 
<p align="justify"><span class="text">– обязанности органов управления образованием в рамках своих полномочий осуществлять управленческую и координационную деятельность образовательных учреждений в области международного сотрудничества по вопросам образования, а также способствовать формированию системы подготовки и переподготовки управленческих кадров в области международного сотрудничества по вопросам образования и осуществления внешнеэкономической деятельности;</span></p>
 
<p align="justify"><span class="text">– основные формы международного сотрудничества по вопросам образования (участие в международных программах и проектах развития образования и органов управления образованием, в программах академической мобильности двух- и многостороннего обмена учащимися, студентами, аспирантами, докторантами, проведение совместных с зарубежными партнерами или международными органами научных исследований, конгрессов, конференций и др.);</span></p>
 
<p align="justify"><span class="text">– права органов управления образованием и образовательных учреждений на самостоятельное осуществление внешней экономической деятельности, на открытие валютных счетов в банковских и других кредитных организациях; право образовательных учреждений, организаций на свободное распоряжение валютными средствами, полученными образовательным учреждением, организацией от внешнеэкономической деятельности.</span></p>
 
<p align="justify"><span class="text">Содержание главы 10 <b>«Объекты образовательных отношений»</b> образуют предписания, в которых: 1) дается понятие и перечень объектов образовательных отношений; 2) устанавливаются требования, которым должен удовлетворять документ о получении лицом образования соответствующего уровня, виды таких документов; 3) закрепляются основания и порядок получения выпускниками образовательных учреждений документов о соответствующем образовании.</span></p>
 
<p align="justify"><span class="text">В основу главы могут быть положены соответствующие предписания Закона РФ «Об образовании», Федерального закона «О высшем и послевузовском профессиональном образовании» и типовых положений об образовательных учреждениях с учетом<b> определения объекта образовательных отношений как совокупности знаний, навыков и умений, необходимых для продолжения обучения на следующей ступени (уровне) образования, либо осуществления профессиональной деятельности без прохождения дополнительной специальной подготовки</b>. </span></p>
 
<p align="justify"><span class="text">В Кодексе целесообразно:</span></p>
 
<p align="justify"><span class="text">– определить содержание и таких понятий, как «знание», «навык», «умение». Подобные предписания имеют принципиально важное значение в образовательной сфере. Их четкое понимание и применение необходимо для определения структуры и содержания государственных образовательных стандартов, оценки качества образования, целей и порядка аттестации выпускников образовательных учреждений;</span></p>
 
<p align="justify"><span class="text">– снять коллизию между Законом РФ «Об образовании» и Федеральным законом «О высшем и послевузовском профессиональном образовании» в части применения терминов «уровень образования» и «ступень образования», о возможности выдачи диплома о неполном высшем профессиональном образовании;</span></p>
 
<p align="justify"><span class="text">– более четко закрепить статус документа о соответствующем образовании, выдаваемом выпускникам образовательных учреждений, не имеющих государственной аккредитации;</span></p>
 
<p align="justify"><span class="text">– установить перечень документов о соответствующем уровне образования, которые могут выдаваться только образовательными учреждениями, имеющими государственную аккредитацию, либо только государственными образовательными учреждениями;</span></p>
 
<p align="justify"><span class="text">– закрепить особенности итоговой аттестации выпускников образовательных учреждений отдельных ступеней (уровней) образования, в частности определить порядок проведения выпускных экзаменов в учреждениях общего образования с учетом итогов проводимого в настоящее время эксперимента с единым государственным экзаменом. В более детальном законодательном регулировании нуждается порядок промежуточной и итоговой аттестации лиц, получавших образование в форме экстерната;</span></p>
 
<p align="justify"><span class="text">– включить предписания по вопросам признания документов об образовании, выданных образовательными учреждениями России, в странах-участниках СНГ, других зарубежных странах, использования этих документов в качестве доступа к высшему образованию, докторским программам, профессиональной деятельности.</span></p>
 
<p align="justify"><span class="text">Глава 11 «<b>Основания возникновения, изменения или прекращения образовательных правоотношений»</b> Образовательные отношения возникают при наличии определенных юридических фактов, т.е. жизненных обстоятельств, с которыми закон связывает процесс возникновения, изменения или прекращения отношений.</span></p>
 
<p align="justify"><span class="text">отношения обучающегося с государственным или муниципальным образовательным учреждением возникают на основании решения образовательного учреждения о приеме на обучение.</span></p>
 
<p align="justify"><span class="text">Порядок приема в государственные и муниципальные образовательные учреждения общего образования, начального, среднего, высшего и послевузовского профессионального образования определяется учредителем.</span></p>
 
<p align="justify"><span class="text">Обучение в негосударственных образовательных организациях производится на основе договоров этих организаций с обучающимися.</span></p>
 
<p align="justify"><span class="text">В главе необходимо: 1) систематизировать и по возможности унифицировать юридические факты, которые признаются действующим законодательством в качестве оснований для возникновения, изменения или прекращения образовательных отношений; 2) сформулировать требования, которым должны удовлетворять юридические факты, способные порождать, изменять или прекращать образовательные отношения.</span></p>
 
<p align="justify"><span class="text">В процессе обучения права и обязанности участников образовательных отношений могут быть изменены. Отношения изменяются в связи с завершением определенного цикла обучения – года, ступени, курса и т.д.</span></p>
 
<p align="justify"><span class="text">Возможны и другие основания для изменения прав и обязанностей сторон – по соглашению сторон, в связи с принятием нового нормативного правового акта, истечением срока.</span></p>
 
<p align="justify"><span class="text">Правоотношения обучающегося с образовательным учреждением (организацией) прекращаются в связи с завершением обучения. Этот способ прекращения является основным. Он включает в себя проведение соответствующей итоговой аттестации.</span></p>
 
<p align="justify"><span class="text">Правовое регулирование оснований возникновения, изменения или прекращения образовательных отношений осуществляется, как правило, в общем порядке на основании законодательства об образовании, норм гражданского и трудового законодательства. Правовое регулирование отношений между образовательными учреждениями (организациями) и обучающимися нуждаются в специальном регулировании</span></p>
 
<p align="justify"><span class="text">В свете ст. 2, 18, 43 Конституции РФ отношения между образовательными организациями и обучающимися надо рассматривать как договорные и установить, что они возникают на основании договора между указанными лицами.</span></p>
 
<p align="justify" style="line-height: 18.8pt;"><span class="text">Если отношения между образовательной организацией и обучающимся признать договорными, то обучающийся получает возможность прибегнуть к судебному способу защиты прав и интересов.</span></p>
 
<p align="justify" style="line-height: 18.8pt;"><span class="text">В случаях, когда гражданин получает бесплатное обучение на основе конкурса, имеется особенность возникновения его правоотношений с образовательным учреждением (организацией). Поэтому необходимо в Кодекс включить статью под названием «Возникновение правоотношений с образовательным учреждением при получении образования на конкурсной основе». В Кодекс следует включить и основные нормы о порядке проведения конкурса.</span></p>
 
<p align="justify"><span class="text">Признание договора в качестве общего основания возникновения правоотношений, связанных с обучением, не только соответствует Конституции РФ, не только будет способствовать более эффективному осуществлению гражданами своего права на образование, но и послужит логическим завершением преобразований в данной сфере, которые были начаты принятием Закона РФ «Об образовании» и затем продолжены принятием целого ряда других нормативных правовых актов.</span></p>
 
<p align="justify"><span class="text">В Кодекс должна быть включена статья «Общие основания прекращения отношений, связанных с обучением». Естественно, эти отношения прекращаются с завершением образовательного цикла в данной организации и выдачей соответствующего документа об итоговой аттестации. Их отношения прекращаются также в связи с ликвидацией образовательной организации или в связи со смертью обучающегося, или иными основаниями, прямо предусмотренными в Кодексе.</span></p>
 
<p align="justify"><span class="text">При этом необходимо предусмотреть в Кодексе положение о том, что основаниями для расторжения договора по инициативе организации могут быть систематическое невыполнение учащимся программы, а также грубое нарушение правил поведения.</span></p>
 
<p align="justify"><span class="text">Статья «Расторжение договора по инициативе обучающегося или его законных представителей» должна предусматривать положение, согласно которому сам гражданин лично или по воле своих законных представителей вправе в любое время прекратить отношения с данным образовательным учреждением, организацией, кроме случаев, предусмотренных законом. Надо учитывать обязательность основного общего образования. Значит, в этой же статье необходимо сделать оговорку, что ни сам гражданин, ни его представители не могут принимать произвольное решение о прекращении учебы несовершеннолетнего гражданина до получения им основного общего образования.</span></p>
 
<p align="justify"><span class="text">Трудовые правоотношения образовательного учреждения, организации с ее сотрудниками возникают в порядке, предусмотренном трудовым законодательством. Поэтому в Кодекс об образовании следует включить лишь статью «Правоотношения образовательного учреждения (организации) с их работниками».</span></p>
 
<p align="justify"><span class="text">В главе необходимо также: 1) систематизировать и по возможности унифицировать юридические факты, которые признаются действующим законодательством в качестве оснований возникновения, изменения или прекращения трудовых отношений в сфере образования; 2) сформулировать требования, которым должны удовлетворять юридические факты, способные порождать, изменять или прекращать трудовые отношения в сфере образования.</span></p>
 
<p align="justify"><span class="text">В главе целесообразно сформулировать и закрепить общие требования, которым должны удовлетворять правоприменительные акты, принимаемые органами управления образовательными учреждениями в целях возникновения, изменения или прекращения трудовых отношений в сфере образования.</span></p>
 
<p align="justify"><span class="text">Раздел III <b>«Комплексные институты образовательного законодательства» </b>состоит из шести глав. </span></p>
 
<p align="justify"><span class="text">В главе 12 <b>«Управление системой образования»</b> надлежит творчески воспринять нормы ст. 28, 29, 30, 31 Закона РФ «Об образовании»; ст. 24, 25 Федерального закона «О высшем и послевузовском образовании» по компетенции и предмету ведения в области образования Российской Федерации, субъектов Федерации и органов местного самоуправления.</span></p>
 
<p align="justify"><span class="text">В свете документов по модернизации Российского образования целесообразно в Кодексе предусмотреть изменение функций Минобразования России, наделив его правами органа, призванного вырабатывать общую стратегию образования, обеспечивать взаимодействие региональных органов управления образованием и образовательных учреждений между собой, осуществлять взаимодействие с другими министерствами, органами центрального управления государственной власти, международными организациями по вопросам образования. </span></p>
 
<p align="justify"><span class="text">В число основных направлений деятельности органов управления образованием субъектов Российской Федерации следует включить планирование развития образования с учетом экономических, социальных, демографических особенностей региона, разработку политики в сфере образования, подготовку и переподготовку преподавательских и управленческих кадров для региона, а также развитие и поддержание связей с органами управления образованием других регионов с целью обмена опытом работы и информацией по вопросам образования.</span></p>
 
<p align="justify"><span class="text">Кодекс должен закрепить обусловленные современными реалиями изменения в системе органов управления образованием, возложив осуществление управленческой деятельности на: 1) попечительский совет, формируемый учредителями; 2) руководителя учреждения общего образования или начального профессионального образования, избираемого попечительским советом по согласованию с учредителем; руководителя учреждения среднего профессионального или высшего профессионального образования, избираемого трудовым коллективом по согласованию с учредителем; 3) органы общественного самоуправления – совет образовательного учреждения (в учебных заведениях высшего образования – ученый совет); 4) собрание (конференция) коллектива работников образовательного учреждения и его обучающихся. Кодекс должен расширить права этих органов на управление делами образовательного учреждения, организации.</span></p>
 
<p align="justify"><span class="text">В главе следует наиболее полно осуществить регулирование отношений, связанных с учетом и отчетностью образовательных учреждений и органов управления образованием, определив цели такого учета, закрепив его формы и показатели.</span></p>
 
<p align="justify"><span class="text">В главе следует установить предписания по вопросам информационного обеспечения органов управления образованием и образовательных учреждений и иных участников образовательных отношений, в том числе закрепить их право на достоверную, своевременную и полную информацию; предусмотреть создание единой информационной системы образования, определив права и обязанности органов управления образованием и образовательных учреждений по получению и предоставлению необходимой информации, созданию и ведению баз данных, а также перечень обязательной информации, форм ее подготовки и способов хранения.</span></p>
 
<p align="justify"><span class="text">Кодекс должен дать надлежащее нормативно-правовое регулирование отношений, связанных с организацией и проведением независимой экспертизы качества образования, рассмотрением конфликтов, возникающих в сфере управления образованием (основания и порядок формирования членов общественного органа, проводящего экспертизу, формы ее представления, источники финансирования, правовые последствия экспертизы и др.).</span></p>
 
<p align="justify"><span class="text">В главе 13 «<b>Социальная защита обучающихся и воспитанников</b>» закрепить систему социальных льгот и гарантий обучающимся и воспитанникам, которые будут реально выполнимыми в современных условиях и одновременно обеспечат доступность качественного образования всем жителям Российской Федерации независимо от их социального положения и места жительства.</span></p>
 
<p align="justify"><span class="text">Система социальной защиты обучающихся, определенная действующим законодательством, состоит из таких льгот и гарантий, как обеспечение стипендиями, местами в общежитиях и интернатах, льготное или бесплатное питание и проезд в городском транспорте, полное государственное обеспечение детей-сирот и детей, оставшихся без попечения родителей, на период их обучения в образовательных учреждениях, компенсация государством инфляционного роста расходов на питание и охрану здоровья обучающихся, воспитанников, личный социальный образовательный кредит для студентов и обучающихся в образовательных учреждениях среднего профессионального и высшего профессионального образования, бесплатное посещение студентами вузов государственных и муниципальных музеев.</span></p>
 
<p align="justify" style="line-height: 20.5pt;"><span class="text">В документах по модернизации образования предлагается реформировать систему социальной защиты обучающихся, сделав крен в сторону материального обеспечения обучающихся из малообеспеченных семей, сирот и детей, оставшихся без попечения родителей. В числе этих мер, в частности, предлагается: 1) введение адресных целевых выплат сверх федеральных нормативов финансирования для малообеспеченных обучающихся с целью расширения для них доступности дополнительных образовательных услуг и обучения в учреждениях образования, реализующих программы повышенного уровня; 2) создание на региональном и муниципальном уровнях механизмов поддержки детей, нуждающихся в особой социальной защите, в том числе введение государственного образовательного кредита, выделение субсидий детям из малообеспеченных семей, желающим получить среднее (полное) общее и высшее образование; 3) приближение суммарной величины академической и социальной стипендии к уровню прожиточного минимума и др.</span></p>
 
<p align="justify" style="line-height: 20.5pt;"><span class="text">В главе 13 следует закрепить такие меры социальной защиты, которые действительно необходимы для обеспечения возможности получения каждым общего и профессионального образования. В числе этих мер предусмотреть: 1) бесплатное (льготное) предоставление учебников всем или, как минимум, малообеспеченным обучающимся; 2) бесплатное питание обучающихся в государственных и муниципальных общих образовательных учреждениях и учреждениях начального профессионального образования; 3) обеспечение бесплатным транспортом обучающихся, которые посещают школу, расположенную в другом населенном пункте; 4) обеспечение бесплатного летнего отдыха в оздоровительных учреждениях малообеспеченных обучающихся (детей безработных граждан, детей оставшихся без родителей, и др.) В Кодексе надлежит также дать критерии отнесения обучающихся к категории «малообеспеченных». Для обучающихся в учреждениях начального профессионального, среднего профессионального и высшего профессионального образования надлежит сохранить действующую систему социальной защиты, усилив механизмы ответственности государства за ее реальное действие.</span></p>
 
<p align="justify"><span class="text">Глава 14 <b>«Трудовые отношения педагогических и иных работников образовательных учреждений и организаций»</b> должна содержать специальные нормы, регулирующие трудовые отношения в сфере образования. Наличие таких норм в Кодексе РФ об образовании является правомерным и обоснованным в той мере, в какой они дополняют, конкретизируют общие нормы трудового права. </span></p>
 
<p align="justify"><span class="text">В главу 14 следует поместить нормативные предписания, которыми регламентируются:</span></p>
 
<p align="justify"><span class="text">– особенности заключения трудового договора с педагогическими и руководящими работниками образовательных учреждений (особенности процедуры заключения трудового договора, требования к квалификации, аттестации, возрасту и состоянию здоровья педагогических и иных работников образовательных учреждений, процедура проведения конкурса на замещение должности педагогических и руководящих работников);</span></p>
 
<p align="justify"><span class="text">– особенности работы по совместительству работников образовательных учреждений (установление перечня педагогической работы, которая не может рассматриваться как совместительство, оплата труда за работу сверх ставки, перечень должностных лиц образовательных учреждений, для которых устанавливаются ограничения на работу по совместительству);</span></p>
 
<p align="justify"><span class="text">– дополнительные основания увольнения педагогических работников и дополнительные ограничения для увольнения педагогов по общим основаниям;</span></p>
 
<p align="justify"><span class="text">– в общем виде порядок установления, распределения учебной нагрузки, нормирования учебно-методической и научной работы преподавателей образовательных учреждений среднего профессионального и высшего профессионального образования. Одновременно в главе надлежит установить границы продолжительности учебных занятий, режим работы в каникулярный период, не совпадающий с очередным отпуском, принципы суммированного учета рабочего времени отдельных категорий работников образовательной сферы;</span></p>
 
<p align="justify"><span class="text">– особенности оплаты труда в сфере образования. В главе следует закрепить такие действенные гарантии достойного уровня оплаты труда педагогических и иных работников, как: 1) специальная тарифная сетка, ставка первого разряда, которая соответствовала бы размеру прожиточного минимума; 2) распространение на педагогических работников государственных и муниципальных образовательных учреждений условий оплаты труда государственных служащих; 3) дифференцирование минимального размера оплаты труда по регионам Российской Федерации на основе учета дифференцированной по регионам величины прожиточного минимума;</span></p>
 
<p align="justify"><span class="text">– порядок добровольной и обязательной аттестации педагогических и руководящих работников государственных и муниципальных образовательных учреждений, а также основания проведения такой аттестации в обязательном порядке;</span></p>
 
<p align="justify"><span class="text">– порядок предоставления льгот работникам образовательных учреждений, в том числе и педагогам, повышающим свою квалификацию без отрыва от работы.</span></p>
 
<p align="justify"><span class="text">При проектировании данной главы необходимо максимально полно учесть требования соответствующих норм международного права и прежде всего Рекомендации МОТ/ЮНЕСКО «О положении учителей» и Рекомендации ЮНЕСКО «О статусе преподавательских кадров учреждений высшего образования».</span></p>
 
<p align="justify"><span class="text">Предметом главы 15 <b>«Социальная защита педагогических и иных работников образовательных учреждений и организаций» </b>выступают отношения, связанные с социальной защищенностью названных категорий работников. Эти отношения регулируются ст. 55 Закона РФ «Об образовании», Законом РФ «О государственных пенсиях в Российской Федерации», иными нормативно-правовыми актами. В дополнение действующих норм представляется необходимым в главе предусмотреть реализацию всех мер в области социальной защиты работников образовательной сферы, предусмотренные Федеральной программой развития образования (расширение списка профессий и должностей, дающих право на получение пенсии за выслугу лет по фактическому стажу работы в образовательных учреждениях, обеспечение достойного уровня пенсий и др.).</span></p>
 
<p align="justify"><span class="text">В главе также надлежит разработать действенный механизм социальной защиты педагогических и иных работников образовательной сферы с тем, чтобы не допустить снижения уровня их жизни. В этих целях представляется необходимым в главе 15 закрепить действующий порядок предоставления льгот в образовательной сфере, а также дополнительно установить:</span></p>
 
<p align="justify"><span class="text">– специальную норму, устанавливающую специфические цели института социальной защиты педагогических и иных работников образовательных учреждений (повышение престижа труда педагогических работников, обеспечение надлежащих условий их труда и материального положения, гарантировать права на охрану здоровья, санаторно-курортного лечения, профилактики профессиональных заболеваний);</span></p>
 
<p align="justify"><span class="text">– порядок и условия сохранения рабочих мест в случаях временного сокращения количества обучающихся, а также предоставления педагогическим работникам оплачиваемого длительного отпуска до одного года через каждые десять лет непрерывной преподавательской работы;</span></p>
 
<p align="justify"><span class="text">– направления денежных средств, полученных образовательным учреждением от платной образовательной или коммерческой деятельности, на оплату труда педагогических и иных работников образовательных учреждений;</span></p>
 
<p align="justify"><span class="text">– создание отраслевых систем пенсионного обеспечения, медицинского и социального страхования, ипотечного кредитования приобретения жилья;</span></p>
 
<p align="justify"><span class="text">– введение целевых надбавок молодым специалистам на первые три года педагогической деятельности, а также надбавок, стимулирующих высокие результаты педагогической деятельности;</span></p>
 
<p align="justify"><span class="text">– льготное первоочередное обеспечение педагогических работников, нуждающихся в улучшении жилищных условий, жилой площадью в пределах социальных норм;</span></p>
 
<p align="justify"><span class="text">– предоставление льготных путевок в санаторно-курортные и оздоровительные учреждения с полной или частичной оплатой проезда.</span></p>
 
<p align="justify"><span class="text">В главе 16 <b>«Гражданско-правовые отношения в системе образования</b>» надлежит определить предмет правового регулирования комплексных институтов гражданского законодательства и законодательства об образовании.</span></p>
 
<p align="justify"><span class="text">Из понимания образовательных отношений как особого вида общественных отношений, образующих предмет самостоятельной отрасли законодательства, логически следует вывод о том, что нормы гражданского права могут включаться в Кодекс РФ об образовании в той мере, в какой это необходимо для закрепления специфики применения указанных норм в образовательной сфере. Типичные гражданско-правовые отношения, возникающие в сфере образования, надлежит регулировать только нормами гражданского законодательства.</span></p>
 
<p align="justify"><span class="text">Как показывает опыт применения гражданского законодательства в образовательной сфере, в Кодексе целесообразно подвергнуть более детальному регулированию отношения, связанные с образованием и ликвидацией образовательных учреждений, осуществлением образовательными учреждениями и педагогическими работниками предпринимательской деятельности, оказанием платных образовательных услуг, возмещением образовательными учреждениями ущерба, причиненного обучающимся некачественным образованием.</span></p>
 
<p align="justify"><span class="text">В числе основных новелл данной главы можно выделить следующие:</span></p>
 
<p align="justify"><span class="text">– определить ориентировочный перечень видов предпринимательской деятельности, занятие которой не противоречит уставным целям образовательных учреждений. В частности, это может быть издательская деятельность, выполнение проектно-конструкторских, научно-исследовательских и изыскательских работ, изготовление продукции на предприятиях, опытных участках, входящих в систему образовательного учреждения, оказание оздоровительных, лечебных, консультационных услуг, предоставление в аренду помещений, оборудования и др.;</span></p>
 
<p align="justify"><span class="text">– нормы, регулирующие порядок предоставления платных образовательных услуг, в том числе понятие и содержание договора на оказание таких услуг, его существенные условия, порядок заключения, изменения и расторжения договора, признания его недействительным;</span></p>
 
<p align="justify"><span class="text">– возмещение образовательным учреждением материального и морального вреда обучающимся в случаях, когда продолжить обучение не представляется возможным вследствие лишения образовательного учреждения лицензии или государственной аккредитации, банкротства, несоблюдения образовательных технологий; предусмотреть в качестве оснований гражданско-правовой ответственности образовательных учреждений перед обучающимися на платной основе систематические нарушения учебного плана, неявка преподавателя, замена квалифицированного преподавателя другим, имеющим более низкую квалификацию.</span></p>
 
<p align="justify"><span class="text">В главу 17<b> «Финансовые, налоговые и иные комплексные институты образовательного законодательства» </b>целесообразно включить большинство норм, которые содержатся в главе IV «Экономика системы образования» Закона РФ «Об образовании». Однако, учитывая неудовлетворительное состояние с финансированием системы образования, Кодекс РФ об образовании должен внести необходимые и существенные коррективы в действующее законодательство.</span></p>
 
<p align="justify"><span class="text">В главе следует предусмотреть следующие меры:</span></p>
 
<p align="justify"><span class="text">– введение нормативного бюджетного финансирования общего среднего и начального профессионального образования, выделение средств на развитие образования в бюджетах всех уровней на приобретение оборудования, информационно-вычислительной техники, развитие библиотек, ведение баз данных единой информационной системы в сфере образования, повышение квалификации педагогических работников;</span></p>
 
<p align="justify"><span class="text">– значительное расширение системы налоговых и иных льгот образовательным учреждениям и организациям; предоставление налоговых льгот для организаций и предпринимателей, финансирующих образование своих работников, вкладывающих средства на развитие отечественного образования и науки, безвозмездно передающим свою продукцию образовательным учреждениям и др.;</span></p>
 
<p align="justify"><span class="text">– создание механизмов, обеспечивающих реальное действие предоставленных Кодексом налоговых льгот образовательным учреждениям, организациям и предпринимателям независимо от решений государственных органов исполнительной власти, принимаемых в целях временного или постоянного приостановления таких льгот;</span></p>
 
<p align="justify"><span class="text">– расширение совокупности источников внебюджетного финансирования образовательных учреждений за счет предоставления платных образовательных услуг, экспертных, консультативных и иных услуг организациям и предпринимателям; издания учебной, учебно-методической и научной литературы; организации учебы по дополнительному профессиональному образованию, обучению на платной основе в аспирантуре; внедрения дистанционного обучения и др.</span></p>
 
<p align="justify"><span class="text">Раздел IV <b>«Дисциплинарная и материальная ответственность в системе образования» </b>закрепляет механизм государственного принуждения нарушителей норм образовательного законодательства как одну из действенных гарантий законности и правопорядка в образовательной сфере. </span></p>
 
<p align="justify"><span class="text">С учетом изложенной роли дисциплинарной ответственности в реализации образовательных правоотношений в главе 18 <b>«Понятие и основания дисциплинарной и материальной ответственности в системе образования»</b> надлежит прежде всего дать наиболее полную и четкую регламентацию вопросов, связанных с формулированием понятия дисциплинарного проступка в сфере образования, его состава и санкций, применяемых к нарушителям соответствующих норм закона, устава образовательного учреждения, правил внутреннего распорядка и договоров, заключаемых между образовательными учреждениями и обучающимися. </span></p>
 
<p align="justify"><span class="text">В перечень основных составов дисциплинарных проступков, совершаемых обучающимися, необходимо включить такие их виновные, противоправные деяния, которые посягают на правопорядок в образовательной сфере, препятствуют осуществлению образовательного процесса, проведению лекционных, практических и иных занятий либо связаны с невыполнением законных решений и распоряжений администрации образовательного учреждения. Это, в частности: 1) систематические (более трех раз в семестр) опоздания или неявка обучающегося без уважительных причин на практические или иные обязательные занятия; 2) появление на занятиях или в помещениях образовательного учреждения в состоянии алкогольного, наркотического или токсического опьянения; 3) нарушение дисциплины в процессе проведения лекционных, семинарских и иных учебных занятий; 4) неисполнение законных требований педагогического работника, декана, его заместителей, решений и распоряжений руководителя образовательного учреждения; 5) воспрепятствование деятельности педагогического работника, декана, его заместителей, руководителя образовательного учреждения; 6) пользование без разрешения учебным оборудованием и иным имуществом образовательного учреждения, нахождение в помещениях образовательного учреждения в вечернее и ночное время после окончании занятий; 7) порча, разрушение или уничтожение оборудования или иного имущества образовательного учреждения и др.</span></p>
 
<p align="justify"><span class="text">По вопросам материальной ответственности участников образовательных отношений в главе 18 следует закрепить условия применения данного вида ответственности.</span></p>
 
<p align="justify"><span class="text">Имеется существенная специфика в порядке привлечения к материальной ответственности образовательного учреждения за некачественное обучение. Поэтому в Кодексе РФ об образовании следует предусмотреть не только обязанность образовательного учреждения возместить затраты другим образовательным учреждениям, связанные с переподготовкой его выпускников, но и компенсировать выпускникам расходы, понесенные ими в процессе переподготовки.</span></p>
 
<p align="justify"><span class="text">Основные задачи главы 19 <b>«Применение дисциплинарной и материальной ответственности к участникам образовательных отношений»</b> – это установление нормативно-правовой базы, способной обеспечить оперативное и полное установление обстоятельств совершения дисциплинарных проступков в образовательной сфере, применение и в соответствии с законом правильного и справедливого дисциплинарного взыскания и материальной ответственности. Для успешного решения названных задач при проектировании главы требуется: 1) обеспечить максимально полное, ясное и четкое нормативно-правовое регулирование отношений, связанных с применением дисциплинарных взысканий и материальной ответственности; 2) закрепить такую совокупность юридических гарантий, правильное применение которых способствовало бы установлению истины по делу и вынесению обоснованного и законного решения; 3) регламентировать процесс применения дисциплинарного взыскания и материальной ответственности к участникам образовательных отношений.</span></p>
 
<p align="justify"><span class="text">В главе 19 надлежит:</span></p>
 
<p align="justify"><span class="text">– сформулировать предписание, согласно которому право принимать решение о проведении дисциплинарного расследования или расследовании обстоятельств причинения материального ущерба может принадлежат только руководителю образовательного учреждения является его прерогативой;</span></p>
 
<p align="justify"><span class="text">– установить норму, обязывающую руководителя образовательного учреждения принимать решение о проведении дисциплинарного взыскания, расследовании обстоятельств причинения материального ущерба только по фактам противоправных деяний, подпадающих под признаки дисциплинарных проступков. </span></p>
 
<p align="justify" style="text-align: center;"><span class="text">* * *</span></p>
 
<p align="justify"><span class="text">Опираясь на результаты сравнительно-правового анализа действующего образовательного законодательства и теоретическое обоснование основных положений Концепции, авторами предлагается постатейная схема общей части Кодекса, в соответствии с которой целесообразно приступить к работе по научному обоснованию и проектированию норм соответствующих статей.</span></p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>