<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проект концепции Особенной части Кодекса РФ об образовании");
?><div>

<p><b><span class="text" style="text-align: justify;"> СПИСОК ИСПОЛНИТЕЛЕЙ </span></b></p>
 
<p> <span class="text" style="text-align: justify;">
    <br />
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Григорьев Федор Андреевич, ректор СГАП, профессор; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Пандаков Константин Григорьевич, первый проректор СГАП, зав. кафедрой земельного, сельскохозяйственно-кооперативного и трудового права, профессор; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Конин Николай Михайлович, зав. кафедрой административного и муниципального права СГАП, д.ю.н., профессор; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Архипов Игорь Валентинович, проректор по учебной работе СГАП, д.ю.н., профессор; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Абалдуев Владимир Александрович, зам. директора колледжа № 1 СГАП, к.ю.н., доцент кафедры земельного, сельскохозяйственно-кооперативного и трудового права; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Журик Виктор Валентинович, ст. преподаватель кафедры административного и муниципального права СГАП; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Петров Дмитрий Евгеньевич, начальник НИС СГАП, к.ю.н.; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Петров Михаил Петрович, к.ю.н., доцент кафедры административного и муниципального права СГАП; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Попов Василий Валерьевич, помощник проректора по учебной работе СГАП, к.ю.н., доцент кафедры финансового, банковского и таможенного права</span></div>
  </span></p>
 
<p> <span class="text" style="text-align: justify;">
    <br />
   </span></p>
 
<p><b><span class="text" style="text-align: justify;">ВВЕДЕНИЕ</span></b></p>
 
<p> <span class="text" style="text-align: justify;">
    <br />
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">О единстве структуры и содержания Проекта кодекса РФ об образовании. При разработке Проекта особенной части кодекса РФ об образовании (далее &ndash; Проекта) принципиально важно добиться наиболее рационального построения нормативного материала, как в рамках Проекта в целом (его Общей и Особенной частей), так и в части регулирования вопросов общего и профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Целостность и внутренняя согласованность содержания предполагают, прежде всего, существование исходной схемы Проекта в целом, позволяющей в дальнейшем правильно и последовательно расположить проектируемые нормы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этом смысле, во-первых, представляется необходимой корректировка структуры, а также, очевидно, и фактического содержания Общей части Проекта, а во-вторых, соответствующая систематизациях положений его Особенной части. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К сожалению, до настоящего времени авторами – разработчиками Проекта, а также учеными, которые исследовали вопросы теории образовательного права (А.Ф. Костюкович, Ю.А. Кудрявцев, В.В. Озеров, В.М. Сырых, В.И. Шкатулла и другие) , не предложено более или менее целостных вариантов структуры Проекта в целом. </span></div>
   </span></p>
 
<p> <span class="text" style="text-align: justify;">
    <br />
   </span></p>
 
<p> <i><span class="text" style="text-align: justify;"> Позиции указанных и иных авторов по вопросам теории образовательного права представлены в монографии В.М. Сырых &quot;Введение в теорию образовательного права&quot;, М,. &quot;Готика&quot;.2002г. В.М. Сырых совершенно справедливо выделяет в качестве самостоятельной и весьма важной - стадию проектирования концепции и схемы Кодекса, но такой схемы не предлагает (см. стр.387). При этом структура Проекта Общей части кодекса построена в соответствии разделами 1-3 указанной монографии. 
      <br />
     </span></i></p>
 
<p><i><span class="text" style="text-align: justify;"> 
      <br />
     </span></i></p>
 
<p><span class="text" style="text-align: justify;"> Не дают полной картины проектируемых норм и материалы научных, научно-практических, в том числе и международных конференций по проблемам образовательного законодательства и права, в ходе которых обсуждались главным образом частные вопросы совершенствования правовой основы образования в РФ. 
    <br />
   </span></p>
 
<p> <span class="text" style="text-align: justify;">
    <br />
   </span></p>
 
<p> <i><span class="text" style="text-align: justify;"> См., в частности, Проблемы и перспективы законодательства об образовании и его кодификации. Материалы VI международной научно-практической конференции. Москва. 11-12 октября 2001 г.М., 2002. Следует отметить, что на этой конференции была одобрена структура Общей части Проекта кодекса об образовании, а также в ходе конференции Д.А. Ягофаровым обосновывалась и структура Проекта в целом, но она не была учтена в принятых по итогам конференции рекомендациях. 
      <br />
     </span></i></p>
 
<p><span class="text" style="text-align: justify;"><i> 
      <br />
     </i> </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">В известной степени нерешенность этого концептуального, на наш взгляд, вопроса объяснялась отсутствием проекта Общей части кодекса. Сейчас этот вопрос в основном решен: структура Общей части проекта и используемые в ней категории известны. Настало время согласования структуры Проекта в целом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Отсутствие согласованной позиции специалистов в области образовательного законодательства, в том числе принимающих участие в разработке Проекта, по поводу правильного расположения нормативного материала, несомненно, существенно тормозит проектные работы, поскольку не может обеспечить единства действий исполнителей проектируемых разделов и отдельных норм. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Примерная систематизация Проекта на данной стадии законотворчества абсолютно необходима и является фактором, определяющим концепцию Проекта в целом. Именно по указанным выше обстоятельствам считаем весьма важным: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">согласовать структуру Проекта по блокам (частям, главам, разделам, подразделам) проектируемого нормативного материала. Для этого провести корректировку структуры, наименования разделов и глав, названий статей и их содержания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В том числе, интересах обоснования самостоятельности образовательного законодательства (права) считаем возможным и правильным отказаться от выделения в Общей части Проекта так называемых &laquo;комплексных институтов&raquo; (наличие таковых само по себе ставит под сомнение концепцию кодификации образовательных норм, учитывая, что соответствующие нормы уже кодифицированы в трудовом, финансовом, гражданском или административном праве); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">согласовать построение Общей и Особенной части Проекта, отказавшись при этом от использования в Проекте наименований «общая часть» и «особенная часть», поскольку речь идет о законе, а не о разделах учебного издания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Общие положения Проекта объединяются в ЧАСТИ ПЕРВОЙ. Специальные нормы – в ЧАСТИ ВТОРОЙ. ЧАСТЬ ТРЕТЬЯ – заключительные положения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">согласовать построение нормативного материала в соответствующих разделах, подразделах Проекта, посвященных регулированию общего, профессионального и дополнительного образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">согласовать структуру глав и статей в рамках каждого подраздела по уровням образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечить единство используемой в Проекте основной терминологии и последовательности изложения норм, касающихся различных аспектов образовательной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">максимально сократить дублирование норм по уровням образования и видам образовательных учреждений (организаций). Избежать дублирования полностью в данной сфере регулирования практически не представляется возможным, но в каждом разделе имеет смысл конкретизировать единые правила с учетом особенностей описываемой области образовательных правоотношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Единая и внутренне согласованная схема построения части первой (общая часть) и части второй (особенная часть) Проекта Кодекса РФ об образовании, подготовленная рабочей группой Саратовской государственной академии права прилагается.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Общие направления работы по Проекту кодекса РФ об образовании. Совершенствование законодательства об образовании в процессе подготовки Проекта кодекса РФ об образовании – это проведение исследовательских работ по следующим основным направлениям. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Во-первых, обобщение и научно обоснованная систематизация имеющихся в этой сфере образовательных отношений нормативно-правовых актов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Во-вторых, их корректировка для закрепления на ином более высоком - кодификационном уровне правового регулирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В-третьих, согласование системы норм законодательства об общем, профессиональном и дополнительном образовании с соответствующими нормами Общей части Проекта и в содержании второй (особенной) части Проекта по уровням и видам получения образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Указанные выше задачи имеют концептуальное значение и определяют существо законопроектной работы по кодексу в целом и по каждому из проектируемых разделов общего или профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">По поводу объема существующего и фактически действующего нормативного материала: при написании особенной части Проекта предстоит отработать более 1000 только федеральных нормативных актов, в той или иной степени содержащих правовые установления, касающиеся различных уровней, видов, форм образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Понятно, что такое количество нормативных источников не позволяет в настоящее время говорить о стройности, последовательности и единстве существующего правового регулирования в данной сфере. Систематизация основных и наиболее значимых норм в кодифицированном акте, представляется весьма актуальной и реально выполнимой задачей. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При этом важно сохранить преемственность правовых норм и традиционных институтов, одновременно обеспечив должный уровень их реформирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При подготовке нормативно-информационной базы Проекта имеет также смысл провести изучение законодательства об общем и профессиональном образовании субъектов Российской Федерации и на этой основе отобрать наиболее перспективные правовые решения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Корректировка соответствующих норм для целей их кодификации должна быть проведена по следующим параметрам: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">следует определиться с использованием единых, понятий, категорий, терминов и т.п.; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">следует укрупнить имеющиеся детализированные правила; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">следует разработать наиболее общие нормы, приемлемые для системы общего и профессионального образования в целом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">следует избежать неоправданного повторения в данном разделе общих норм об образовании и норм, относящихся к различным уровням и видам общего, профессионального либо дополнительного образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">следует разработать наиболее оптимальную структуру расположения норм о профессиональном и дополнительном образовании; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">следует учесть наиболее принципиальные тенденции и перспективы изменения фактических отношений в сфере образования в плане включения соответствующих норм в разрабатываемый Проект и возможной последующей доработки закона. Последнее представляется крайне важным и в значительной степени осложняет законотворческую работу, учитывая, что многие вопросы организации системы образования, управления ею, финансирования учреждений образования и т.д. находятся в стадии становления и перманентного реформирования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Согласование норм в рамках Проекта – весьма сложная задача. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Главная трудность, с которой приходится сталкиваться в работе по написанию закона, на наш взгляд, заключается в том, что многие уровни общего и профессионального образования ныне в достаточной степени взаимосвязаны, реализуются на одном уровне образовательной деятельности и не существует четких границ их практической применимости. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Так профессиональное образование может быть получено и в системе общего образования, в рамках начального и среднего профессионального образования обучающиеся могут получать общее образование, среднее профессиональное образование могут получить студенты вуза, дополнительное профессиональное образование реализуется и в учреждениях, специального созданных для этих целей, и в системе среднего или высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Многие нормы существующего ныне законодательства об образовании адресованы одновременно и учреждениям общего, и начального профессионального, и среднего, и (или) высшего профессионального образования. Их правильное разграничение в Проекте кодекса имеет, несомненно, концептуальное значение. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этом смысле дублирования не избежать, но в соответствующий раздел Проекта (по уровням образования) следует включать: общие положения в части, имеющей значение для данного уровня, вида образования, но главным образом – специальные нормы, имеющие регулятивное значение для данного уровня (вида) общего, дополнительного или профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Этот аспект концепции можно наглядно видеть на примере таких «сквозных» институтов – финансирование, платная образовательная деятельность, аттестация и аккредитация, создание и прекращение учреждений образования, управление, правовое положение обучающихся, трудовые права работников и другие.</span></div>
  </span></p>
 
<p><span class="text" style="text-align: justify;">В целях полноценной кодификации образовательного законодательства и разработки прогрессивного Проекта необходимо не только изучить, проанализировать и переработать базисный нормативный материал, но, столь же важно отразить в концепции Проекта и его содержании осуществляемые в России и (или) в субъектах РФ программы модернизации общего и профессионального образования, а также фактический опыт их выполнения, постараться учесть все позитивное и устранить имеющиеся в этой области трудности.</span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Некоторые концептуальные положения о реформировании и кодификации образовательного права в особенной части Проекта кодекса РФ об образовании. Концепция построения особенной (второй) части Проекта основывается на положениях, касающихся определения общих целей образования, путей его реформирования, изложенных в Законе РФ «Об утверждении федеральной программы развития образования» от 10.04.2000г., Программе социально-экономического развития Российской Федерации на среднесрочную перспективу (2002-2004 г.), утв. распоряжением Правительства России от 10.07.2001 г., Концепции модернизации российского образования на период до 2010 года, одобренной распоряжением Правительства РФ от 29 декабря 2001 г., Программе социально-экономического развития Российской Федерации на среднесрочную перспективу (2003 – 2005 годы), утв. распоряжением Правительства РФ от 15 августа 2003 г. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Важнейшим признается направление государственной политики, призванной обеспечить совершенствование системы профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Следует учесть задачи обеспечения непрерывного профессионального образования, создания единой структуры профессионального образования в России, интеграции учреждений системы СПО и учреждений начального, высшего профессионального образования, развития системы ведомственных учреждений профессионального образования и учреждений профессионального образования в ведении субъектов РФ, совершенствования системы государственного управления профессиональным образованием, включая негосударственные организации, унификации форм обучения и видов профессионального образования в России, согласования Российских и зарубежных стандартов профессионального образования, совершенствования уровня и качества практической подготовки специалистов, усиления ориентации подготовки специалистов в учреждениях профессионального образования на реальные потребности современного производства и другие сферы жизни общества, обеспечения эффективной занятости выпускников учреждений профессионального образования и другие не менее актуальные вопросы в системе профессионального образования, которые, несомненно, имеют важное значение для разрабатываемого Проекта. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В части кодификации законодательства РФ о дошкольном, общем (школьном) образовании представляется принципиально важным устранить существующую ныне, очевидно, совершенно неоправданную множественность видов, форм образовательных учреждений, реализующих соответствующие программы обучения. Речь идет об унификации правовых форм, а также и наименований учреждений дошкольного, школьного образования. Только в части общего образования в школе существующие ныне нормативно-правовые акты закрепляют более 20 различных видов и форм получения такого образования. На практике таких видов еще больше. Названия учреждений общего образования весьма часто вообще не соответствуют действующим в этой сфере многочисленным положениям. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В юридической литературе эта тенденция уже получила наименование «ненормативная практика», а многочисленные самопроизвольные названия общеобразовательных организаций – «ненормативные наименования». При этом государство остается безучастным наблюдателем и не принимает мер к нормализации положения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Проекте кодекса изначально следует принять концепцию об унификации видов, форм и наименовании учреждений образования (полагаем, это касается и негосударственных организаций также). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">По каждому уровню общей и профессиональной подготовки необходимо предусмотреть единые правила на этот счет. Дошкольное, школьное общее образование реализуются исключительно в формах и видах образовательных учреждений (организаций), определяемых Кодексом и соответствующим Типовым положением. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Общее образование правильно именовать «школьное образование», «образование в школе». Понятие «школа» традиционно для России, оно является общим (родовым) для всех учреждений общего обучения. Это понятие должно быть определяющим на данном уровне образовательных отношений. Иные образовательные учреждения, организации, реализующие программы общей подготовки учащихся могут создаваться в организационно-правовых формах, видах, установленных законом, но использовать в своем наименовании слово «школа» должны обязательно. </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Если образование в детском саду именуется во всех нормативных актах как дошкольное, то почему общее образование нигде не получило определения как школьное образование или образование в школе. Логика решения данного вопроса вполне закономерна. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Соответственно, столь же единообразно должен решаться вопрос и в части определения форм, видов, наименований учреждений профессионального образования. Правда, на этом уровне дело обстоит значительно лучше, так как Типовые положения и ГОС конкретизируют организационно-правовые варианты получения среднего, высшего и дополнительного профессионального образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Не менее важно принять единое нормативно-правовое решение и в части единообразия государственных требований по вопросам стандартизации соответствующих образовательных программ, аттестации и лицензирования деятельности образовательных учреждений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Представляется правильным, закрепить в кодексе единые, общие для всех образовательных учреждений, организаций правила государственной оценки их деятельности: единый перечень основных аттестационных документов, единый механизм проведения аттестационных процедур, единый порядок принятия аттестационных решений, единый аттестационный документ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особенности лицензирования, аттестации, аккредитации по уровням образования должны быть основаны на общих правилах и включены в соответствующие разделы особенной части Проекта кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Имеет смысл обсудить идею о введении исключительной компетенции федеральных органов управления образованием в части установления правил и проведения аттестации всех образовательных учреждений, созданных на территории России. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особого внимания заслуживают и вопросы нетрадиционных способов обучения и подготовки специалистов. Министерством образования РФ поддерживается и активно продвигается технология дистанционного обучения, которая применяется главным образом в обособленных структурных подразделениях образовательных учреждений, не обеспеченных учебными помещениями, кадрами преподавателей и т.п. Процесс обучения в таких технологиях сводится в основном к самостоятельной работе с электронным учебным материалом или учебными разработками, далеко не всегда отвечающими требованиям ГОС и уровню преподавания в очных формах обучения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">По многим аспектам дистанционное образование вызывает серьезные замечания, не имеет ясного понимания, признания и своего места в принятой системе форм Российского образования. Полагаем, оно должно носить весьма ограниченный характер либо вообще исключено из практики подготовки кадров в отношениях среднего и высшего профессионального образования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Концепция преемственности образовательных программ, реализуемых на различных уровнях профессионального образования, – это чрезвычайно важное звено государственной политики создания единой системы профессиональной подготовки кадров. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этом направлении на федеральном уровне следует разработать примерные (типовые) программы правила последовательной подготовки кадров, не повторяющие друг друга, но реально продолжающие образование, а также создать правовой механизм перехода от одного уровня профессионального образования в другому без возвращения к отбору поступающих по программам общеобразовательной школы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Непременно, должны быть предусмотрены правила приема в учреждения среднего и высшего профессионального образования, в максимальной степени упрощающие порядок продолжения образования по избранной специальности, прежде всего на бюджетной основе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вряд ли правильно проводить вступительную аттестацию выпускников профессиональных учебных заведений при поступлении в профильный вуз или техникум по программе общеобразовательной подготовки, как этого требуют ныне существующие правила приема в государственные учреждения высшего профессионального образования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В особенной части Проекта важно разграничить дополнительное образование, реализуемое в системе подготовки научных кадров высшей квалификации (аспирантуре, ординатуре, докторантуре, в форме соискательства), а также отношения по дополнительному профессиональному образованию, в том числе послевузовскому образованию, в форме повышения квалификации кадров, переподготовки специалистов и т.п., которые также могут быть реализованы в структуре среднего или высшего профессионального образования и на его основе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Указанные виды дополнительного профессионального образования должны, на наш взгляд, получить самостоятельное регулирование в проектируемом кодексе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Относительно дополнительного образования в целом, считаем принципиально важным, определиться в нормах Проекта с понятиями «основное, базовое» и «дополнительное» образование. Дать легальные определения этих категорий. Установить границы основного и дополнительного образования. Закрепить соотношение понятий «дополнительное образование» и «дополнительные образовательные услуги». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решение этих вопросов, в конечном счете, позволит конкретизировать конституционные права граждан РФ в части обязательного государственного и обязательного дополнительного обучения. Система дополнительного образования в России должна быть отражена в Проекте и в достаточной степени конкретизирована. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Последнее касается и такого вида образовательных отношений как дополнительное образование взрослых. Такое образование упоминается в федеральном законодательстве об образовании, но, по нашему мнению, не имеет достаточно ясных и конкретизированных форм практического применения и не располагает, каким бы то ни было правовым регулированием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительное образование взрослых в России либо фактически отсутствует, либо осуществляется не правового поля. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Для законодательного решения этих вопросов, во-первых, необходимо выяснить фактическое состояние дел с такого рода образовательной деятельностью в России, рассмотреть опыт зарубежных стран (например, известен серьезный и многолетний опыт дополнительного образования взрослых в бывшей ГДР), а, во-вторых, нормативно урегулировать существующие в этой сфере отношения на уровне актов отраслевого органа управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Полагаем, до практического решения указанных выше задач, законодательство о дополнительном образовании взрослых не может получить развернутого отражения в Проекте или получит такое отражение как перспектива развития соответствующей группы образовательных отношений </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Весьма актуальным при разработке особенной части Проекта кодекса является и вопрос о включении программ профессиональной подготовки обучающихся в курсы общеобразовательной подготовки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Реально существуют и нормативно санкционированы примеры профессионального обучения в специальных школах, проводится эксперимент по введению профильного обучения учащихся общеобразовательных учреждений (письмо Минобразования РФ от 20 августа 2003 г.). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Представляется важным, концептуально решить этот вопрос таким образом: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- учреждения общего образования (школы), за исключением специализированных школ, создаваемых в системе УИН Министерства юстиции РФ и школ интернатов, кадетских школ и т.п. не проводят обучения по программам профессиональной подготовки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ныне профильная подготовка в школе – это излишняя учебная нагрузка для обучающихся и финансовая нагрузка для родителей. Ученики не получают должного общего образования и необходимых для последующей деятельности профессиональных знаний; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- общее образование при наличии соответствующих лицензий может быть реализовано в системе учреждений начального и среднего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В целом проблема разграничения общего и профессионального образования в целях обеспечения должного уровня и того и другого, несомненно, существует и требует более внимательного к себе отношения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Полагаем, не следует злоупотреблять включением профессионального компонента в общее образование, если это не имеет целью подготовки дипломированного специалиста. Равно как и проводить общую подготовку в системе профессионального обучения. Качество такой общей подготовки, к сожалению, не соответствует уровню общей подготовки в общеобразовательных учреждениях, и само общее образование носит в таком случае как бы второстепенный характер. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Фактически не имеет должного правового регулирования индивидуальная деятельность граждан в сфере образования населения. Обучение в России становится одним из весьма доходных видов предпринимательства. Данная сторона образовательных правоотношений должна получить адекватное отражение в законе – Кодексе РФ об образовании. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1 Общее (среднее) образование (образование в школе)</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Актуальной задачей в сфере законодательного регулирования такой важной сферы как образование, представляется необходимость систематизации и кодификации нормативных источников в области общего (среднего) образования, которое включает в себя начальное общее, основное общее, среднее (полное) общее образование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Отечественное законодательство об общем (среднем) образовании довольно объемно. Следует иметь в виду, что в целом законодательная база об общем (среднем) образовании находится в процессе реформирования и постоянного развития. Исходя из законодательной базы, регулирующей эту важную сферу жизнедеятельности российского общества, представляется важным определить оптимальную структуру расположения в нем юридических норм. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Изучение и анализ имеющегося на сегодняшний день российского законодательства в этой области позволяет выделить определенные направления его кодификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Так выделяется самостоятельный раздел «ОБЩЕЕ (СРЕДНЕЕ) ОБРАЗОВАНИЕ» или «ОБРАЗОВАНИЕ В ШКОЛЕ». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Концепция построения данного раздела Проекта Кодекса РФ об образовании должна базироваться на Конституции Российской Федерации, Гражданском Кодексе Российской Федерации, Федеральном законе «Об образовании» (в редакции Федеральных законов от 13 января 1996 г., 16 ноября 1997 г., 20 июля, 7 августа, 27 декабря 2000 г., 30 декабря 2001 г., 13 февраля, 21 марта 2002 г., 25 июня, 25 июля 2002 г.), Концепции модернизации российского образования на период до 2010 г., Постановлении Правительства РФ «О национальной доктрине образования в Российской Федерации», принятом 4 октября 2000 г., а также на других законах и иных нормативных правовых актах Российской Федерации в области образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Нормативные акты, регулирующие вопросы развития начального общего, основного общего и среднего (полного) общего образования, как уже было отмечено выше, многоплановы, и отражены в : </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- Законодательстве Российской Федерации (Федеральные Законы), </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- Указах и распоряжениях Президента Российской Федерации, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- постановлениях Правительства Российской Федерации, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- распоряжениях Правительства Российской Федерации, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- решениях соответствующих органов управления образованием, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- других материалах и документах юридического характера (в законах и иных нормативных правовых актах субъектов Российской Федерации в области образования). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Действующее законодательство (например, ст. 19 Закона «Об образовании») определяет три ступени образования, соответствующие трем уровням образовательных программ: начальное общее, основное общее, среднее (полное) общее образование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В частности, как это определил законодатель, начальное общее образование в Российской Федерации, является обязательным и общедоступным и представляет собой первую ступень общего образования. В связи с социальной значимостью первой (начальной) ступени образования необходимо включить в Концепцию раздела «Общее (среднее) образование», в качестве самостоятельной, главу «Начальное образование». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Основа Главы «Начальное общее образование» - Типовое положение «Об образовательном учреждении для детей дошкольного и младшего школьного возраста», утвержденное Постановлением Правительства Российской Федерации от 19 сентября 1997 г. Представляется важным отразить в Главе обязательный минимум содержания начального общего образования. Следует иметь ввиду, что Приказом Министерства образования Российской Федерации от 19.05.98 N 1235 утвержден обязательный минимум содержания начального общего образования, доработанный по замечаниям и предложениям педагогической общественности и одобренный Федеральным экспертным советом по общему образованию Минобразования России. Вместе с тем, представляется важным закрепить в главе некоторые принципиальные положения, связанные с организацией приема детей в первый класс, принимая во внимание, наблюдаемое на практике широкое нарушение норм, связанных с приемом детей в начальную школу. Подтверждение тому - направленное «на места» письмо Минобразования России от 19 июня 1998 г. N 06-51-138ин/14-06 «О нарушениях при приеме детей в первые классы общеобразовательных учреждений». В письме Минобразования России от 21 марта 2003 г. N 03-51-57ин/13-03О содержатся практические рекомендации образовательным учреждениям и их руководителям по лучшей организации приема в первый класс. Общие требования к приему граждан в образовательные учреждения отражены в Законе «Об образовании». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Подчеркнем еще раз: ввиду социальной важности начальной ступени образования, а также в связи с существующим серьезными нарушениями законодательных норм, связанных с функционированием данной образовательной ступени, представляется необходимым включить в Кодекс РФ об образовании в качестве самостоятельной Главу «Начальное общее образование». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В соответствии с Законом «Об образовании» - вторая ступень общего образования - основное общее образование. Предлагаем также включить в Кодекс Главу «Основное общее образование». В данной главе необходимо выделить типы и виды общеобразовательных учреждений, которые реализуют общеобразовательные программы основного общего образования. Перечень данных типов и видов государственных и муниципальных образовательных учреждений определен в приложении к письму Минобразования России от 25.10.2001 N22-06-1388. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Главе «Основное общее образование» могут быть урегулированы следующие проблемы основного общего образования, которые зафиксированы в законодательных актах об общем образовании: Устав общеобразовательных учреждений, реализующих общеобразовательные программы основного общего образования; принципы деятельности данных общеобразовательных учреждений, их цели задачи; отношения с политическими партиями; детские органы самоуправления; обязательный минимум содержания основного общего образования; качество образования в общеобразовательных учреждениях, реализующих общеобразовательные программы основного общего образования и контроль над ними; формы освоения реализующих общеобразовательные программы основного общего образования и др. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Деятельность государственных и муниципальных образовательных учреждений регулируется Типовыми положениями об образовательных учреждениях соответствующих типов и видов, утвержденных Правительством Российской Федерации, разрабатываемыми на их основе уставами образовательных учреждений. В частности, многогранную деятельность образовательных учреждений, реализующих общеобразовательные программы основного общего образования, регулирует, в том числе, Типовое положение «Об общеобразовательном учреждении», утвержденное 19 марта 2001 г. за № 196 Постановлением Правительства Российской Федерации. Его основные концептуальные положения могут быть также положены в содержательную часть Главы «Основное общее образование». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В соответствии с определенными ступенями общего образования и существующей законодательной базой предлагается включить в Кодекс Главу «Среднее (полное) общее образование». Ее структура может быть идентичной Главе «Основное общее образование» и предусматривать в первую очередь перечень типов и видов общеобразовательных учреждений, которые реализуют общеобразовательные программы среднего (полного) общего образования. Наряду с фиксацией в Кодексе положений, регулирующих содержательную деятельность образовательных учреждений, реализующих общеобразовательные программы среднего (полного) общего образования, в данной главе можно также отразить комплексные проблемы: «Образовательный процесс», «Участники образовательного процесса», «Управление общеобразовательным учреждением» и некоторые другие. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В соответствии с Конституцией РФ, в рамках реализации основных прав граждан, в том числе права на получение образования, и в соответствии с Законом «Об образовании», граждане Российской Федерации имеют право и возможность получить образование в вечерней (сменной) общеобразовательной школе, в том числе в вечерней (сменной) общеобразовательной школе при исправительно-трудовых учреждениях и воспитательно-трудовых колониях. В данной связи, считаем необходимым включить в Кодекс Главу «Образование в вечерней (сменной) общеобразовательной школе». В Главе следует отразить вопросы управления данным видом общеобразовательного учреждения, его комплектования, характера, содержания образовательной деятельности и др. Содержательная часть данной Главы может быть построена, в том числе, с учетом Постановления Правительства Российской Федерации от 03.11.94 N 1237 «О вечернем (сменном) общеобразовательном учреждении». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особым, специфическим типом образовательного учреждения является общеобразовательная школа-интернат, которая в соответствии с существующим законодательством представлена следующими видами: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Школа-интернат начального общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Школа-интернат основного общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Школа-интернат среднего (полного) общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Школа-интернат среднего (полного) общего образования с углубленным изучением отдельных предметов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Гимназия-интернат. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Лицей-интернат. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Санаторно-лесная школа. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Санаторная школа-интернат. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Кадетская школа-интернат. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Школа-интернат с первоначальной летной подготовкой. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Считаем важным и целесообразным, включить в Кодекс в качестве самостоятельной Главу «Образование в общеобразовательной школе-интернате». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Типовое положение об общеобразовательной школе - интернате, утверждено Постановлением Правительства Российской Федерации от 26 июня 1995 г. N 612 (Собрание законодательства Российской Федерации, 1995, N 28, ст. 2671) (в редакции Постановлений Правительства РФ от 14.10.96 N 1203, от 28.08.97 N 1117). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Деятельность многих видов общеобразовательных школ-интернатов регулируется законодательством и другими юридическими актами. К примеру, во исполнение распоряжения Президента Российской Федерации от 9 апреля 1997 г. N 118-рп «О создании общеобразовательных учреждений – кадетских школ (школ-интернатов)» (Собрание законодательства Российской Федерации, 1997, N 15, ст.1783) Постановлением Правительства РФ от 15 ноября 1997 г. N 1427 было утверждено Типовое положение о кадетской школе (кадетской школе-интернате)» (изменения внесены 23 декабря 2002 г.). К локальным юридическим актам кадетских учебных заведений, в том числе кадетских школ-интернатов, относятся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- Положение о кадетском корпусе; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- Правила приема в кадетский корпус; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- Инструкция по организации учебно-воспитательного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- Инструкция по материально-техническому обеспечению; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- другие акты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К этому же блоку нормативных актов, регулирующих деятельность различных видов общеобразовательных школ-интернатов, относится и Постановление Правительства РФ от 5 сентября 1998 г. N 1046 «Об утверждении Типового положения об общеобразовательной школе-интернате с первоначальной летной подготовкой» (с изменениями от 23 декабря 2002 г.). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">28 августа 1997 г. N 1117 Правительство Российской Федерации приняло Постановление «Об утверждении Типового положения об оздоровительном образовательном учреждении санаторного типа для детей, нуждающихся в длительном лечении, и внесении изменений в Типовое положение об общеобразовательной школе-интернате и Типовое положение об образовательном учреждении для детей-сирот и детей, оставшихся без попечения родителей». Несколько позже вышло Постановление Правительства РФ от 31 июля 1998 г. N 867 «Об утверждении Типового положения об образовательном учреждении для детей, нуждающихся в психолого-педагогической и медико-социальной помощи» (с изменениями от 23 декабря 2002 г.). 10 марта 2000 г. N 212 Правительство Российской Федерации внесло изменения и дополнения в утвержденное постановлением Правительства Российской Федерации от 12 марта 1997 г. N 288 (Собрание законодательства Российской Федерации, 1997, N 11, ст. 1326) «Типовое положение о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с отклонениями в развитии», которое регулирует деятельность государственных, муниципальных специальных (коррекционных) образовательных учреждений для обучающихся, воспитанников с отклонениями в развитии. Издано Постановление «О специальном учебно-воспитательном учреждении для детей и подростков с девиантным поведением» (постановление Правительства Российской Федерации от 25.04.95 N 420 в редакции постановления Правительства Российской Федерации от 08.01.97 N 19). Постановлением Правительства Российской Федерации от 26 октября 2000 г. N 822 утверждено Положение об осуществлении и финансировании деятельности, связанной с перевозкой несовершеннолетних, самовольно ушедших из семей, детских домов, школ - интернатов, специальных учебно-воспитательных и иных детских учреждений.. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Таким образом, российское законодательство отражает и защищает интересы различных социальных групп учащейся молодежи, а также детей, нуждающихся в специальной медицинской помощи. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">На наш взгляд, было бы целесообразно отразить в Кодексе социальную направленность общего образования, стремление государства защитить законодательно жизненно важные интересы различных социальных групп детей, включив в Кодекс Главы «Образование в образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей», «Образование в специальных учебно-воспитательных учреждениях для детей и подростков с девиантным поведением», «Образование в специальных (коррекционных) образовательных учреждениях для обучающихся, воспитанников с отклонениями в развитии», «Образование детей, нуждающихся в психолого-педагогической и медико-социальной помощи». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российское законодательство регулирует и вопросы о формах получения образования. В различных юридических актах подчеркивается, что с учетом потребностей и возможностей личности образовательные программы могут осваиваться в следующих формах: в образовательном учреждении - в форме очной, очно-заочной (вечерней), заочной; в форме семейного образования, самообразования, экстерната. В частности, 23.06.2000 N 1884 в целях обеспечения права граждан Российской Федерации на выбор формы получения общего образования, Министерство образования Российской Федерации утвердило Положение о получении общего образования в форме экстерната. Считаем целесообразным, выделить в Кодексе в качестве самостоятельной Главу «Получение общего образования в форме семейного образования, самообразования, экстерната». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К сожалению, отечественное законодательство слабо регулирует проблемы образования в сельской местности, которое имеет и свои особенности, и свою специфику. Фактически нет Законов, направленных на защиту учащихся сельской местности. Было бы оправдано предусмотреть в Кодексе Главу «Образование учащихся в сельской местности». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российское законодательство предусматривает обучение и такой категории граждан России, как осужденные, которые могут (должны) получить основное общее и среднее (полное) общее образование. В данной связи целесообразно включить в Кодекс Главу «Получение основного общего и среднего (полного) общего образования в общеобразовательных школах учреждений уголовно-исполнительной системы Министерства юстиции». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае если отдельные образовательные формы не войдут в выше предлагаемые главы, то они могут быть обобщены в Главе «Иные формы получения общего образования». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Как известно, основное общее образование завершается обязательной итоговой государственной аттестацией выпускников. Проблемы государственной итоговой аттестации нашли отражение в приказе Минобразования РФ от 24 февраля 1995 г. N 88 об утверждении документов по итоговой аттестации и награждению выпускников, а также в приказе Минобразования РФ и Минздравмедпрома РФ от 18 июля 1994 г. N 268/146 «О порядке освобождения от итоговой аттестации выпускников 9, 11 (12) классов общеобразовательных учреждений». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Приказом Минобразования России от 27.02.2001 N 645 утверждено «Положение о проведении единого государственного экзамена». В целях обеспечения конституционных прав граждан на образование и охрану здоровья Министерство образования Российской Федерации 16.03.2001 N 1022 издало приказ о внесении дополнения в Положение о государственной (итоговой) аттестации выпускников IX и XI(XII) классов общеобразовательных учреждений Российской Федерации, утвержденное приказом Минобразования России от 03.12.1999 № 1075 и зарегистрированное Минюстом России от 17.02.2000 за № 2114. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Принимая во внимание необходимость законодательного оформления процедуры завершения образования выпускников, предлагаем выделить Главу «Итоговая государственная аттестация выпускников общеобразовательных учреждений». При этом логично было бы законодательные нормы, направленные на защиту здоровья школьников, обобщить в главе, которая предлагается ниже. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ряд юридических актов российского законодательства сориентированы на социальную защиту детей школьного возраста, их здоровья (Указ Президента РФ от 5 мая 1992 г. N 431 «О мерах по социальной поддержке многодетных семей»; Федеральный закон от 19 мая 1995г.N81-ФЗ «О государственных пособиях гражданам, имеющим детей», Статьи 6.7, 6.10 Административного Кодекса и др). 21 декабря 1996 г. N 159-ФЗ принят Федеральный Закон «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» (с изменениями и дополнениями от 8 февраля 1998 г., 7 августа 2000 г., 8 апреля 2002 г., 10 января 2003 г.). Важность и значимость проблемы защиты интересов детей школьного возраста, и особенно их здоровья, требует введения в Кодекс специальной Главы «Социальная защита и охрана здоровья школьников». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особую актуальность в современных условиях приобретает проблема, связанная с начальной подготовкой учащихся к воинской службе. Российское законодательство регулирует отдельные вопросы данной проблемы, но в то же время в ряде случаев российское законодательство по данной проблеме противоречиво, и допускает различное толкование отдельных правовых норм. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Закон Российской Федерации «О воинской обязанности и военной службе», принятый Государственной Думой 06.03.1998 г. и одобренный Советом Федерации 12.03.1998 г. (подписан Президентом РФ 28.03.1998 г. №53-ФЗ) осуществляет правовое регулирование в области воинской обязанности и военной службы в целях реализации гражданами Российской Федерации конституционного долга и обязанности по защите Отечества. Статья 11 Закона «Обязательная подготовка гражданина к военной службе» гласит: «Обязательная подготовка гражданина к военной службе предусматривает: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- получение начальных знаний в области обороны; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- подготовку по основам военной службы в государственном, муниципальном или негосударственном образовательном учреждении среднего (полного) общего образования». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">31 декабря 1999 г. № 1441 постановлением Правительства Российской Федерации утверждено Положение о подготовке граждан Российской Федерации к военной службе (Собрание законодательства Российской Федерации, 2000, N 2, ст. N 225). Министр обороны Российской Федерации С. Иванов и министр образования Российской Федерации В. Филиппов 3.05.2001 N 203/1936 издали приказ «Об утверждении Инструкции об организации обучения граждан Российской Федерации начальным знаниям в области обороны и их подготовки по основам военной службы» (зарегистрировано в Минюсте РФ 21 июня 2001 г. Регистрационный N 2761). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Законе «Об образовании» (ст.14 п.7) говорится: «Военная подготовка в гражданских образовательных учреждениях может проводиться только на факультативной основе с согласия обучающихся и (или) их родителей (законных представителей) за счет средств и силами заинтересованного ведомства». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Еще 3 апреля 1995 года №155-рп Президент Российской Федерации в целях расширения возможностей для получения несовершеннолетними гражданами среднего (полного) общего и среднего профессионального образования, обеспечения их всестороннего воспитания и подготовки к военной службе своим Распоряжением обязал Правительство Российской Федерации принять меры по увеличению в системах Минобороны России и МВД России количества государственных образовательных учреждений среднего (полного) общего и среднего профессионального образования с дополнительными программами, имеющими целью военную подготовку несовершеннолетних граждан мужского пола, - суворовских военных, нахимовских военно-морских, военно-музыкальных училищ и кадетских корпусов (кадетских, морских кадетских, музыкальных кадетских корпусов). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11 июня 1996 г. за N 696 вышло Постановление Правительства РФ «Об утверждении Положения о суворовских военных, нахимовских военно-морских училищах и кадетских (морских кадетских) корпусах и Положения о военно-музыкальных училищах и музыкальных кадетских корпусах» (изменения были внесены 25 августа 1999 г., 21 сентября 2000 г., 4 декабря 2001 г.). Во исполнение постановления Правительства Российской Федерации от 11 июня 1996 г. N 696 «Об утверждении Положения о суворовских военных, нахимовских военно-морских училищах и кадетских (морских кадетских) корпусах и Положения о военно-музыкальных училищах и музыкальных кадетских корпусах» (Собрание законодательства Российской Федерации, 1996, N 26, ст. 3135; 1999, N 35, ст. 4325; 2000, N 39, ст. 3876) Министр обороны Российской Федерации от 15 января 2001 г. N 25 г. Москва (зарегистрирован в Минюсте РФ 12 февраля 2001 г. N 2566) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">издал Приказ «О суворовских военных, нахимовских военно-морских, военно-музыкальных училищах и кадетских, морских кадетских, музыкальных кадетских корпусах Министерства обороны Российской Федерации». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К этому блоку нормативных актов относится и Положение о статусе воспитанников воинских частей, утвержденное Правительством Российской Федерации. Соответствующее постановление подписал 4 октября 2000 г. №783 Председатель Правительства Российской Федерации М.М. Касьянов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ввиду общественной значимости данной проблемы, и в связи с существующим разноплановым законодательством в данной сфере, предлагаем включить в Кодекс Главу «Подготовка по основам военной службы в образовательном учреждении среднего (полного) общего образования». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В последние годы во многих регионах Российской Федерации широкое распространение получило преподавание в государственных и муниципальных образовательных учреждениях специальных учебных предметов и курсов православной культурологической направленности («Основы православной культуры», «Православная традиция», «Основы православия», «Традиционная русская культура», «Православная этика», «Православное искусство» и др.). Этот процесс обусловлен объективными обстоятельствами, выдающимся значением православной христианской религии в истории и современной жизни российского общества и государства, местом православной культуры в отечественном историческом и культурном наследии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российское законодательство отреагировало на проблему изменения взаимоотношений церкви и государства, светской и духовной власти. 1 июля 2003 г. N2833 издан приказ Минобразования России о предоставлении государственными и муниципальными образовательными учреждениями религиозным организациям возможности обучать детей религии вне рамок образовательных программ (Зарегистрировано в Минюсте РФ 05.08.2003 № 4955). Существует ряд законодательных норм, связанных с государственной политикой в сфере взаимоотношений церковь - школа. На наш взгляд Кодекс должен отразить изменение государственной политики в данной сфере включением в него Главы «Образование и религия», где будут регламентированы вопросы взаимоотношения получения образования и изучения религии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Актуальным остается вопрос о языке, на котором дети должны получать общее образование. Отечественное законодательство пока еще слабо отреагировало на данную болезненную проблему для отдельных регионов РФ. Следует предусмотреть в Кодексе Главу «Язык получения образования». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">На основании вышеизложенного, и исходя из существующей законодательной базы об общем образовании, предлагается следующее видение раздела (подраздела) «Общее (среднее) образование» Кодекса РФ об образовании: </span></div>
   </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2 Профессиональное образование</span></div>
  </span></p>
 
<p><span class="text" style="text-align: justify;">2.1 Среднее профессиональное образование</span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Кодификация и совершенствование законодательства о среднем профессиональном образовании в процессе подготовки Проекта кодекса РФ об образовании предполагает проведение исследовательских работ по следующим основным направлениям. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Во-первых, обобщение и научно обоснованную систематизацию имеющихся в этой сфере образовательных отношений нормативно-правовых актов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Во-вторых, их корректировка для закрепления на ином более высоком - кодификационном уровне правового регулирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В-третьих, согласование системы норм законодательства о среднем профессиональном образовании с соответствующими нормами Общей части Проекта и нормами, которые должны составить содержание второй (особенной) части Проекта по уровням и видам получения образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Указанные выше задачи определяют существо законопроектной работы по кодексу в целом и по данному разделу профессионального образования, в частности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">По поводу объема существующего и фактически действующего нормативного материала: при написании данной части Проекта предстоит отработать более 500 только федеральных нормативных актов, в той или иной степени содержащих правовые установления, касающиеся среднего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Такое количество нормативных источников не позволяет в настоящее время говорить о логической стройности, последовательности и единстве правового регулирования в данной сфере. Систематизация основных и наиболее значимых норм в кодифицированном акте, представляется весьма актуальной. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При подготовке нормативно-информационной базы Проекта имеет смысл также провести изучение законодательства о среднем профессиональном образовании субъектов Российской Федерации и на этой основе отобрать наиболее перспективные правовые решения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Корректировка соответствующих норм для целей их кодификации должна быть проведена по следующим параметрам: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">определиться с использованием единых понятий, категорий, терминов и т.п.; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">укрупнить имеющиеся детализированные правила; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">разработать наиболее общие правила, приемлемые для системы среднего профессионального образования в целом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избежать неоправданного повторения в данном разделе общих норм об образовании и норм, относящихся к различным уровням и видам общего, профессионального либо дополнительного образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">разработать наиболее оптимальную структуру расположения норм о среднем профессиональном образовании (далее – СПО); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учесть наиболее принципиальные тенденции и перспективы изменения фактических отношений в сфере СПО в плане включения соответствующих норм в разрабатываемый Проект и возможной последующей доработки закона. Последнее представляется крайне важным и в значительной степени осложняет законотворческую работу, учитывая, что многие вопросы организации системы СПО, управления ею, финансирования учреждений СПО и т.д. находятся в стадии становления и перманентного реформирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Согласование норм о СПО в рамках Проекта – весьма сложная задача. Главная трудность, с которой приходится сталкиваться в работе по написанию закона, на наш взгляд, заключается в том, что многие уровни общего и профессионального образования ныне в достаточной степени взаимосвязаны и не существует четких границ их практической реализации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Так профессиональное образование может быть получено и в системе общего образования, в рамках начального и среднего профессионального образования обучающиеся могут получать общее образование. Среднее профессиональное образование могут получить студенты вуза. Дополнительное профессиональное образование реализуется и в учреждениях специального созданных для этих целей, и в системе среднего или высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Многие нормы существующего ныне законодательства об образовании адресованы одновременно учреждениям общего и профессионального образования, основного и дополнительного образования, среднего и (или) высшего профессионального образования. Их правильное разграничение в Проекте кодекса имеет, несомненно, концептуальное значение. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этом смысле при кодификации имеющегося ныне нормативного материала полностью дублирования не избежать, но в соответствующий раздел Проекта общие положения образовательного права должны быть включены лишь в части, имеющей значение для данного уровня, вида образования. Основное содержание такого раздела составляют специальные нормы, регулирующие отношения в сфере среднего профессионального образования, отражающие его специфику в системе образовательных отношений и требующие кодификационного уровня закрепления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Этот аспект кодификационной работы можно видеть на примере конкретных институтов – аттестация и аккредитация, создание и прекращение деятельности, управление, правовое положение обучающихся, платная образовательная деятельность и другие. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Перспективы законодательства в сфере СПО в целях разработки настоящего Проекта определяются нами не только на основе анализа огромного базисного законодательства, но с учетом осуществляемых в Российской Федерации и (или) в субъектах РФ программ модернизации общего и профессионального образования, а также фактического опыта применения законодательства о СПО, имеющихся в этой области трудностей и достижений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При формировании концепции Проекта в части регулирования СПО, нами учтены выводы о возрастании потребности общества в специалистах среднего профессионального образования, приняты во внимание наиболее перспективные пути его совершенствования, цели профессионального образования, изложенные в Законе РФ «Об утверждении федеральной программы развития образования» от 10.04.2000г., Программе социально-экономического развития Российской Федерации на среднесрочную перспективу (2002-2004 г.), утвержденной распоряжением Правительства России от 10.07.2001 г., Концепции модернизации российского образования на период до 2010 года, одобренной распоряжением Правительства РФ от 29 декабря 2001 г., Программой социально- экономического развития Российской Федерации на среднесрочную перспективу (2003 – 2005 годы), утвержденной распоряжением Правительства РФ от 15 августа 2003 г. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В числе концептуальных направлений развития СПО в России следует учесть задачи обеспечения непрерывного профессионального образования, создания единой структуры профессионального образования в России, интеграции учреждений системы СПО и учреждений начального, высшего профессионального образования, развития системы ведомственных учреждений СПО и учреждений СПО в ведении субъектов РФ, совершенствования системы государственного управления СПО, включая негосударственные организации СПО, унификации форм обучения и видов СПО в России, согласования стандартов СПО в России и за рубежом (учитывая международные обязательства России в образовательной сфере), совершенствования уровня и качества практической подготовки специалистов, усиления ориентации подготовки специалистов в учреждениях СПО на реальные потребности современного производства и другие сферы жизни общества, обеспечения эффективной занятости выпускников учреждений СПО и другие не менее актуальные вопросы образования в системе СПО, имеющие определяющее значение для разрабатываемого Проекта образовательного кодекса РФ.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Структура данного раздела Проекта, в части регулирования образовательных отношений в системе СПО (подраздел «Среднее профессиональное образование») в соответствии с настоящей концепцией включает 7 глав: понятие и система СПО, создание, реорганизация и ликвидация учреждений СПО. Экономика учреждений СПО, управление СПО и учреждениями СПО, образовательная и научная деятельность учреждений СПО, правовое положение работников учреждений СПО, обучающиеся в учреждениях СПО, порядок приема в учреждения СПО, основания и порядок прекращения образовательных отношений в учреждениях СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В первой главе предполагается с использованием положений Федерального Закона об образовании, Типового положения об образовательном учреждении СПО, Государственного образовательного стандарта СПО определить понятие СПО, цели СПО, задачи учреждений СПО, уровни СПО (базовый и повышенный), дать определения субъектов образовательных отношений в системе СПО, указать виды и наименования учреждений СПО, определить общее правовое положение государственных (федеральных, субъектов РФ, ведомственных) учреждений СПО, негосударственных частных учреждений (организаций) СПО, муниципальных учреждений СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особое внимание должно быть уделено правовому положению учреждений СПО в структуре Министерства обороны РФ, иных военизированных организаций, учреждений СПО в ведении Министерства юстиции РФ, учреждений СПО в лесном хозяйстве России и т.п. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этой части кодекса также предполагается определить правила создания учреждений СПО в системе высшего профессионального образования, возможность получения СПО в учреждениях начального профессионального или общего образования (профессиональных лицеях и т.п.). Порядок создания таких подразделений в вузах предполагается урегулировать в главе второй настоящего подраздела, где следует установить и правила оформления таких решений в учредительных документах вуза, также порядок оформления их правового статуса, круг их правомочий, в том числе в сфере имущественных, финансовых, трудовых и управленческих отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В первой главе устанавливаются основные понятия, используемые далее при характеристике правового положения учреждений СПО, работников СПО, обучающихся в СПО и органов управления СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Система СПО характеризуется как часть системы профессионального образования в РФ на основе положений ФЗ об образовании (глава 2, ст. 8 и другие). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Цель образования в системе СПО - подготовка квалифицированного работника (рабочего, специалиста, руководителя) соответствующего уровня и (или) профиля, конкурентоспособного на рынке труда, компетентного, ответственного, свободно владеющего своей профессией, обладающего должным уровнем специальных знаний и навыков, способного к полноценной и эффективной работе в избранной сфере, готового к профессиональному росту, социальной и профессиональной мобильности в условиях рыночной экономики и многообразия форм производства и труда. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Виды учреждений СПО в Проекте предполагается унифицировать путем установления императивной нормы на этот счет. Учреждения (организации) СПО в том числе, ведомственные, негосударственные, муниципальные должны создаваться в форме техникума, училища, колледжа. Соответствующие названия должны иметь все существующие и создаваемые учреждения СПО. Названия иного рода целесообразно законом исключить. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этом смысле представляется также не соответствующим закону широко используемое ныне понятие «среднее специальное учебное заведение». Федеральные законы об образовании не содержат понятия «специальное», но есть «профессиональное», а также понятия «заведение». Эти категории (в том числе и термин « вуз») остались в наследство от советского законодательства об образовании и, очевидно должны быть уточнены. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вместо термина «ССУЗ» правильнее использовать в законе и соответствующих подзаконных актах России понятие «УСПО» (учреждение среднего профессионального образования). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проектом должны быть конкретизированы положения подзаконных актов о филиалах и иных обособленных подразделениях учреждений СПО. При этом представляется принципиально важным для концепции разрабатываемого закона принять правильное решение о сохранении для подразделений образовательных учреждений статуса подразделения с правами юридического лица или более точно - частично с правами юридического лица. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Эта конструкция не выдерживает критики с позиций действующего гражданского законодательства и вызывает недоумение налоговых и иных органов. Видимо, настало время определить правовое положение обособленных подразделений СПО и других учреждений образования России в точном соответствии с действующим ГК РФ и иным отраслевым законодательством, отказавшись от наделения их особым статусом «ограниченного юридического лица». Последнее имеет значение и для определения работодательской правосубъекности таких подразделений.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Вторая глава данного раздела регулирует учредительские полномочия создателей учреждений СПО, порядок их создания, регистрации. Здесь же устанавливаются требования к учредительным документам, их система и содержание, определяются требования к содержанию устава, возможности учреждения СПО самостоятельно устанавливать структуру и нормы устава. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Поскольку создание государственных и иных учреждений СПО имеет свои особенности, соответствующие статьи Проекта должны быть посвящены регулированию именно этих специфических отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Значительное место в этом разделе предполагается отвести нормативным правилам лицензирования, аттестации и аккредитации учреждений СПО. При этом устанавливаются и правильно разграничиваются полномочия федеральных, ведомственных органов управления образованием в создании и аттестации учреждений СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">На основе действующих норм ГК РФ, Типовых положений предполагается уточнить особые правила реорганизации учреждений СПО, включая механизмы защиты таких прав участников образовательной деятельности (работников, обучающихся), как право на продолжение образования, выбор учреждения для продолжения образования, защита имущественных прав при платном обучении и т.д. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этой части Проекта также предполагается предусмотреть нормы, касающиеся вопросов экономики учреждений СПО и особые правила проведения ликвидационных процедур, включая процедуру признания учреждения СПО банкротом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В части регулирования ситуаций с имущественной несостоятельностью учреждений образования, несомненно, имеет смысл более глубоко подумать над правовой допустимостью самой возможности банкротства учреждения образования и возникающими при этом весьма сложными отношениями с участием обучающихся, их представителей, организаций, заинтересованных в получении специалиста </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Представляется концептуально важным либо в принципе исключить учреждения образования из сферы действия законодательства о банкротстве, либо законодательно урегулировать особенности таких ситуаций на основе общих норм Кодекса РФ об образовании, дополнив их Федеральным законом о банкротстве некоммерческих организаций в сфере образования (здравоохранения и иных организаций социальной сферы). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Финансирование учреждений СПО осуществляется за счет средств, выделяемых учредителями либо за счет иных законных поступлений. Устанавливаются возможные источники такого финансирования, права учреждения СПО по самофинансированию. Конкретизируются налоговые льготы учреждений СПО и льготы для участников образовательных отношений в системе СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Платные услуги в системе СПО регулируются в Проекте путем установления правил, границ, условий их предоставления, а также обязательности их договорного и иного внутриорганизационного оформления. Определяется природа отраслевых нормативных актов, регулирующих платное образование в системе СПО и способы локального (нормативного и (или) договорного) регулирования такого рода деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Важно установить исчерпывающий круг сведений, документов, данных и т.д., составляющих имущественную, финансовую, статистическую и иную отчетность учреждений СПО. Ввести запрещение требовать предоставления отчетности, не предусмотренной законом. Это позволит защитить интересы учреждений СПО и освободить массу времени, затрачиваемого ныне на подготовку разного рода справок, отчетов и т.п.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава, посвященная регулированию вопросов управления системой СПО и учреждениями СПО, в предполагаемом виде в основном воспроизводит существующие ныне правовые нормы о компетенции Правительства РФ, Министерства образования РФ, ведомственных федеральных органов управления образованием, органов управления образованием в субъектах РФ и муниципальных образованиях. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обоснованной представляется централизация функций по аттестации, лицензированию, аккредитации всех, в том числе региональных и ведомственных, учреждений СПО на уровне федерального органа управления образованием. Что позволит обеспечить единство подходов и соблюдение общероссийских требований при оценке деятельности всех без исключения учреждений СПО, исключит местные и ведомственные отступления от государственных стандартов профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При этом на основе систематизации и уточнения компетенции указанных органов важно четко разграничить полномочия по управлению между Министерством образования, ведомствами и субъектами РФ. В кодекс должны быть, на наш взгляд, включены перечни правомочий каждого из названных органов именно в части управления системой СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Уточняются также предусмотренные законом и Типовыми положениями права руководителя учреждений СПО, полномочия коллегиальных органов управления. Представляется полезным особо оговорить значимость качественного оформления полномочий руководителей учреждений СПО в локальных актах, дабы исключить разночтения и несогласованность уставных и прочих норм. Это, несомненно, следует сделать, так как, в конечном счете, определяет законность принятия и управленческих решений, обеспечивает эффективность их исполнения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кодекс должен усилить требования к руководителям учреждений СПО, нарушающим законодательство о запрещении совместительства при замещении таких должностей. Не секрет, что ныне эти ограничения повсеместно нарушаются. Руководители учреждений СПО и НПО совмещают эти обязанности с другими руководящими постами и (или) штатными преподавательскими должностями в других учреждениях образования. Место руководителя СПО должно быть основным. Государство должно обеспечить должный надзор за соблюдением этого правила. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Проекте должен быть уточнен статус и конкретизированы полномочия Совета директоров учреждений СПО. Существующие ныне министерские акты о Советах директоров излишне расплывчаты, декларативны и не нацеливают советы на принятие конкретных и полезных решений. Кроме того, важно ясно определить юридическую значимость решений таких Советов и правовую природу фондов, создаваемых такими Советами. Совет директоров из органа для обсуждения вопросов должен быть превращен в орган реального управления, изучения и внедрения передовых достижений в области СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Также в соответствии с новым российским законодательством об общественных объединениях должен быть установлен в законе и статус студенческих отрядов, создаваемых в системе СПО для выполнения строительных, ремонтных и других работ. Определяются правила создания таких отрядов их регистрации, социальная и иная защита членов отрядов обучающихся.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательная и научная деятельность учреждений СПО рассматривается в самостоятельной главе Проекта. Определяется порядок принятия и применения государственных образовательных стандартов (ГОС) в сфере СПО. Детально устанавливаются нормативные требования по организации и обеспечению учебного процесса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вызывает много замечаний качество исполнения действующих в настоящее время ГОС по среднему профессиональному образованию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Закон должен установить определенный уровень требований по этому по поводу и ответственность органа управления образованием за качество стандартов. Очевидна несбалансированность предлагаемых стандартом учебных дисциплин по степени значимости для подготовки специалистов. Предметы, установленные ГОС в качестве обязательных, нередко имеют явно второстепенное значение и не позволяют в полной мере изучить более значимые учебные дисциплины. Содержание рекомендованных программ по соответствующей дисциплине может оказаться настолько упрощенным и не соответствующим уровню его преподавания на практике, что польза таких нормативных требований вызывает большие сомнения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кроме того, считаем правильным в этом разделе Проекта предусмотреть нормы о систематическом, не реже одного раза в учебном году, контроле (проверке) уполномоченным на то государственным органом фактического исполнения учреждением СПО положений ГОС и принятых на их основе учебных планов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этой части Проекта имеет смысл унифицировать локальные документы по организации образовательного процесса в учреждениях СПО. Считаем практически полезным, конкретно определить, какие именно документы должны быть приняты в этой части каждым учреждением СПО: учебный план, графики выполнения учебного плана, Положение об аттестации студентов (обучающихся), учебные расписания и т.п., а также дать их точные единые наименования, установить единый порядок разработки и принятия. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Практически весьма актуальным является и вопрос о классификации специальностей СПО, их нормативном закреплении и исполнении данных требований в учреждениях СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Многие СПО в учебных планах и документах об образовании указывают те или иные специализации профессиональной подготовки. При этом, как показывает практика, ни одна из этих специализаций не обеспечена соответствующим объемом часов в учебном плане и, как правило, не оформлена аттестационными документами учреждения СПО. Правила введения специализаций в учреждениях СПО ныне установлены инструктивным письмом Министерства образования РФ, что вряд ли правильно. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учитывая особую значимость этого вопроса, соответствующие нормы будут включены в Проект кодекса РФ об образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Правила профессиональной подготовки по специализированным программам не менее полезно включить и в общие положения ГОС для учреждений СПО, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особо следует урегулировать порядок профессионального обучения с сокращением установленных ГОС сроков обучения и контроль за исполнением таких правил, в том числе по платным вариантам подготовки специалистов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Практическая подготовка студентов СПО – важная составная часть процесса подготовки квалифицированного специалиста, поэтому в Проекте предполагается предусмотреть правила организации и прохождения практики. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Будет, несомненно, правильным предоставить учреждениям СПО право самим определять виды практики студентов (расширить примерный перечень видов практики, включив в этот список стажировку на рабочем месте, работу в свободное от занятий время в соответствии с получаемой специальностью и т.п.) в объеме учебных часов, предусмотренных ГОС. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Разрешить учреждениям СПО засчитывать в счет прохождения практики работу в студенческих отрядах и иные формы получения профессиональных навыков, если такая работа отвечает интересам подготовки специалиста и соответствует программе обучения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Не менее актуально установить в этой части нормативное требование о разработке и принятии локального акта о порядке прохождения всех видов практики, программ практической подготовки, положений о руководстве практикой и оценке итогов ее прохождения. Оценка результатов практики возможна, по нашему мнению, только на основе комиссионной защиты отчета и фактически проделанной работы. Имеет смысл установить перечень обязательных документов по оформлению практической подготовки студентов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Специального регулирования требуют и вопросы охраны труда, социальной защиты студентов, проходящих практику, особенно на работах, связанных с риском здоровью или жизни. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Важно урегулировать правила договорной работы по организации практики и порядок нормативного либо договорного решения вопросов об оплате труда руководителей практики из числа работников принимающих организаций. Последнее весьма актуально для всех учреждений СПО, а в первую очередь для учреждений СПО, имеющих бюджетное финансирование. Ясные и точные правила на этот счет требуют законодательного закрепления.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">В части определения правового положения работников учреждений СПО Проект может использовать ныне действующие, но изложенные в различных подзаконных источниках нормы трудового законодательства РФ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При этом важно обеспечить полное включение в Проект специальных норм о труде работников системы СПО по вопросам заключения и содержания трудового договора, увольнения с работы, рабочего времени и времени отдыха, охраны труда и т.д. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Главной задачей нормотворчества и систематизации законодательства при подготовке данного раздела является выявление, систематизация и уточнение в соответствии с ныне действующим Трудовым кодексом РФ существующих правил о труде работников учреждений СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Специфическими для данной области трудовых отношений являются правила оплаты труда. Эти отношения, очевидно, должны быть отражены в Проекте наиболее детально. Заметим, что в настоящее время большинство вопросов по поводу исчисления заработка работников СПО решаются на основе Инструкции, утвержденной Министерством высшего и среднего специального образования СССР еще в 1987 году. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Не меняет положения и письмо Министерства образования РФ «О порядке исчисления заработной платы работников образовательных учреждений» от 16 января 2001 года, поскольку письмо вообще не является нормативным документом, и не может служить легальным основанием для исчисления заработка и разрешения споров по данной категории дел. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Соответствующие основные нормативные правила по оплате работников учреждений СПО должны быть включены в Проект. Правила, разъясняющие порядок оплаты труда, могут быть приведены в актах органов управления образованием, но общие единые (базовые) правила должны устанавливаться законом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кодекс РФ об образовании призван, наконец, обеспечить уровень оплаты труда работников образования, принятый в большинстве зарубежных стран или соответствующий стандартам, предусмотренным ФЗ об образовании. Полагаем, что действие норм об оплате труда работников образования, установленных кодексом, будет реальным и не допускает возможности их приостановления текущими федеральными законами, как это имеет место в настоящее время. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особые правила нормирования работы преподавателей учреждений СПО, распределения рабочего времени в течение недели, семестра, учебного года, нормативы часов учебной работы за ставку заработной платы, особенности почасовой оплаты труда, правила предоставления и исчисления продолжительности основных ежегодных и дополнительных отпусков, особенности исчисления заработка для оплаты отпуска, специальные правила работы по совместительству, правила ведения учета рабочего времени и определения режима труда - образуют содержание данной главы Проекта. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Отражение в Проекте должны получить и наиболее общие, принципиальные правила социального обеспечения работников учреждений СПО, прежде всего, правила выплаты пособий и иных социальных выплат при временной нетрудоспособности, деторождении, воспитании детей, а также общие нормы о досрочном пенсионном обеспечении таких работников.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Правовое положение обучающихся в учреждениях СПО будет определяться, начиная с понятия «обучающийся». Далее - права и обязанности обучающихся на основе общих положений законодательства об образовании, Типовых положений, ведомственных актов об образовании в системе СПО. Специальные нормы следует посвятить регулированию внутреннего распорядка в учреждениях СПО и роли Правил внутреннего распорядка в установлении правового статуса обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">На основе предполагаемых норм Проекта, посвященных регламентации вопросов поощрения обучающихся, в учреждениях СПО разрабатываются соответствующие локальные положения. Учебный распорядок и дисциплина в период обучения, а также правила поведения обучающихся во вне учебное время – станут предметом регулирования в этой части кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В настоящее время весьма важны и практически полезны нормы о формах и правилах участия обучающихся в студенческой самодеятельности, в реальных общественных делах. Все это отвечает началам социального партнерства в образовательном процессе, формирует у обучающихся чувство причастности к организации процесса обучения, активную жизненную позицию, ответственность за свои решения и поступки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Именно поэтому в Проекте должны получить более детальное регулирование отношения участия обучающихся в воспитательных, культурных, творческих и иных мероприятиях, не предусмотренных программой профессионального обучения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В части установления правил стипендиального обеспечения обучающихся Проект предусматривает наряду с общими нормами, специальные нормы повышенного обеспечения наиболее добросовестных студентов за счет бюджетных ассигнований и внебюджетных средств учреждений СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кодекс должен, в этом смысле, стать базой всей системы регулирования отношений по поводу материального обеспечения студентов средствами стипендиального и иных фондов учреждения СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Представляет интерес возможность апробации на уровне учреждений СПО способов материального стимулирования добросовестной учебы лиц, проходящих курс профессиональной подготовки на платной (договорной) основе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Не секрет, что качественный уровень учебной работы таких студентов, зачастую значительно ниже обучающихся на бюджетной основе. Для «бюджетников» одним из существенных стимулов была и остается заинтересованность в получении стипендии. Такой заинтересованности у «платников» по общему правилу нет, и один из рычагов управления образованием перестает действовать. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Актуально создание в учреждениях СПО специальных фондов, образуемых за счет дополнительной оплаты по договору на подготовку специалистов, с условием их расходования на стимулирование студентов платных форм обучения по показателям, заранее установленным договором на обучение или локальными актами учреждения СПО. Такой вариант стипендиального обеспечения широко применяется в других странах, но совершенно не находит применения в российском образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В заключение данного раздела приводятся нормы, регулирующие вопросы промежуточной и итоговой аттестации выпускников. На основе этих правил формируются соответствующие аттестационные материалы и проводятся экзамены и зачеты. В законе определяются условия аттестации, носящие обязательный характер, и определяются свободы учреждений СПО в регулировании данных вопросов локальными актами. Принятие положения об аттестации в каждом учреждении является обязательным. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Факультативно в данную главу предполагается включить правила обучения на условиях целевой контрактной подготовки и в порядке государственного образовательного заказа. При этом в Проект вносятся наиболее общие правила по данным вопросам, предусмотренные ныне соответствующими актами Правительства РФ и ведомственными актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Регулирование отношений по поводу трудоустройства выпускников учреждений СПО должно основываться на существующих ныне федеральных и (или) региональных правилах содействия занятости населения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Предполагается законодательное закрепление положений о создании системы специализированных государственных служб трудоустройства выпускников образовательных учреждений, включая трудоустройство в местности, где специалисты такого уровня подготовки и специализации в данный момент необходимы и могут быть обеспечены работой по полученной специальности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особого внимания заслуживает вариант договорного регулирования трудоустройства. Также в целях заинтересованности работодателей в приеме на работу выпускников СПО имеет смысл предусмотреть налоговые или иные финансовые льготы для организаций, активно содействующих занятости таких специалистов в течение года. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Для наиболее рационального распределения выпускников было бы не менее полезно предусмотреть в законе дополнительные и достаточно серьезные льготы, гарантии, компенсации, трудоустраивающимся в организации или местности, испытывающие особый дефицит кадров. Перечень таких отраслей, организаций, местностей и т.п. устанавливается актами Правительства РФ по согласованию с региональными органами исполнительной власти. Соответствующие льготы могут быть установлены за счет бюджетов субъектов РФ, муниципальных бюджетов, средств заинтересованных работодателей.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок приема в учреждения СПО достаточно подробно урегулирован и качественно урегулирован существующими ныне актами Министерства образования РФ (Правила приема, Рекомендации по применению правил приема и т.д.). На основе выборочного закрепления наиболее принципиальных норм этот порядок в целом может быть воспроизведен в Проекте кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Интерес для законодательного решения представляет вопрос, который на сегодняшний день решается всеми учреждениями СПО по-разному. Это вопрос о том, на какой курс осуществляется прием студентов, обучающихся на основе полного среднего общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В учреждениях, ведущих обучение по различным программам и на базе различных уровней общего образования, всех поступающих для обучения по общеобразовательной программе зачисляют на первый курс, поступающих для собственно профессионального обучения – соответственно на второй или последующие курсы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В учреждениях СПО, обучающих только на базе полного среднего образования, зачисляют на 1 курс или же на 2 или последующие курсы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Неразбериха с курсами отражается и на статистической отчетности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Думаем, что было бы верным установить в законе и (или) Типовых положениях, ГОС(ах) единое правило на этот счет: поступающие в учреждения СПО для обучения на базе основного общего образования являются студентами 1 курса, поступающие на базе полного среднего образования для обучения по программе профессиональной подготовки соответственно зачисляются на 2 или последующие курсы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Самой актуальной проблемой на сегодняшний день является прием в вузы для получения высшего профессионального образования выпускников учреждений СПО, в том числе получивших среднее профессиональное образование в подразделениях вуза, реализующих программы СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Как показывает практика, такой прием осуществляется, как правило, для продолжения обучения на платной основе и соответственно на первый курс для обучения в полной программе высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Серьезным препятствием на пути поступления в вуз выпускников учреждений СПО, даже выпускников окончивших обучение с отличным дипломом, является положение отраслевых Правил приема в учреждения ВПО, согласно которому профильное испытание для таких поступающих устанавливается из числа дисциплин общеобразовательной подготовки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Такое ограничение не соответствует идее непрерывного профессионального образования, поскольку возвращает выпускника техникума или колледжа, доказавшего свои способности к обучению в вузе отличными успехами в среднем профессиональном образовании к общеобразовательному уровню подготовки и, по существу, ставит выпускника школы и выпускника учреждения СПО в неравное положение. При этом последний физически не имеет возможности заново готовиться к поступлению по общеобразовательной программе, так как выпускные экзамены в учреждения СПО проводятся в мае, июне, а вступительные испытания в вуз – в июле текущего года. Соответственно полноценно готовиться к ним такие выпускники возможности не имеют. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Для разрешения сложившейся ситуации принципиально важно предусмотреть в Проекте кодекса, а на его основе в подзаконных Правилах приема в вузы норму о праве вуза самостоятельно выбирать дисциплины, программы и формы проведения профильных испытаний для лиц, окончивших учреждения СПО с отличием и рекомендованных к продолжению обучения Государственными аттестационными комиссиями учреждений СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Одновременно с этим в целях экономии государственных средств на уровне законодательства РФ урегулировать практику обучения в вузе выпускников учреждений СПО по сокращенной программе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Сейчас эта практика существует только форме обучения на платной основе. Вузы не имеют никакого интереса в использовании сокращенных программ на бюджетном финансировании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Миллионы государственных средств совершенно напрасно тратятся вузами на повторное обучение выпускников учреждений СПО по тем же курсам и в том же объеме часов, которые были предоставлены им в учреждении СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Настало время обратить внимание на такое положение дел, учитывая задачи оптимизации профессионального образования, ясно обозначенные во всех Федеральных программах его модернизации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Проекте кодекса концептуально важно указать механизмы реализации именно бюджетного сокращенного образования для «профильных» выпускников учреждений СПО. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вузам должны быть определены нормативы приема по таким программам, определены сметы финансирования такого обучения, одновременно должны быть приняты кодифицированные нормы, устанавливающие не право, но обязанности вуза по организации такого обучения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">С учетом развития системы СПО в настоящее время – это один из реальных путей совершенствования системы профессионального обучения в целом и наиболее эффективный способ качественной подготовки специалистов высшей квалификации при минимальных затратах бюджетных средств. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Высшее профессиональное образование</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">В настоящее время сфера высшего профессионального образования регулируется Законом РФ от 10.07.1992 № 3266-1 «Об образовании», Федеральным законом от 22.08.1996 № 125-ФЗ «О высшем и послевузовском профессиональном образовании», множеством подзаконных актов, издаваемых Правительством Российской Федерации и Министерством образования Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В указанные законы и подзаконные акты на протяжении всего периода их действия вносились изменения и дополнения, в том числе кардинального характера. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В связи со стремлением федерального законодателя кодифицировать образовательное законодательство и создания в процессе данной деятельности нескольких частей Кодекса Российской Федерации об образовании, одна из которых будет посвящена отдельным видам образования, возникает необходимость детальной разработки подраздела Особенной части Кодекса, посвященного вопросам высшего профессионального образования.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Указанная деятельность должна основываться, прежде всего, на изучении всего массива нормативно-правового материала в сфере высшего профессионального образования, его научно обоснованной проработке для создания основ разрабатываемого подраздела Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Однако, в первую очередь, базовым документом для разработки названного раздела должен являться Федеральный закон «О высшем и послевузовском профессиональном образовании». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В рамках данного подраздела целесообразно выделение следующих глав: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- система образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- ступени высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- государственные образовательные стандарты высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- основные образовательные программы высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- образовательное учреждение высшего профессионального образования, его задачи и структура; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- виды образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- создание, реорганизация и ликвидация образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- управление образовательными учреждениями высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- формы получения высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- сроки получения высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- прием в образовательные учреждения высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- организация учебного процесса в образовательных учреждениях высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- содержание учебного процесса в образовательных учреждениях высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- правовой статус обучающихся образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- социальная защита и охрана здоровья обучающихся образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- инженерно-педагогические работники образовательных учреждений высшего профессионального образования, их права и обязанности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- социальные гарантии и льготы инженерно – педагогических работников образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- аттестация выпускников образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- правовой статус выпускников образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- материально-техническое обеспечение и финансирование образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- платная деятельность образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- международная деятельность образовательных учреждений высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- внешнеэкономическая деятельность образовательных учреждений высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выделенные главы приобретают особую важность в связи с подписанием в сентябре 2003 года Министром образования Российской Федерации Болонской декларации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Наиболее существенно это касается вопросов системы высшего профессионального образования, правового статуса образовательных учреждений высшего профессионального образования, государственных образовательных стандартов и программ высшего профессионального образования, поскольку среди направлений деятельности стран, подписавших Болонскую декларацию в целях «формирования общеевропейского пространства высшего образования», выделены: кредитная система получения высшего образования; формирование двухступенчатой системы высшего образования (бакалавр, магистр), исключающей специалиста высшего профессионального образования; качество высшего образования, для чего предлагается создание в структуре каждого образовательного учреждения высшего образования специальных подразделений, занимающихся вопросами разработки, развития и реализации механизмов по внутренней оценке качества, а также образование единой Европейской системы учреждений по оценке качества в высшем образовании с целью получения возможности проводить оценку качества образовательных программ в высших учебных заведениях государств, подписавших Болонскую декларацию; признание дипломов отдельных стран в рамках формирования совместных европейских степеней и квалификаций высшего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Конкретизация названных глав будет осуществлена в статьях, посвященных отдельным вопросам функционирования системы высшего профессионального образования, в частности, при характеристике требований к обязательному минимуму содержания основных образовательных программ высшего профессионального образования и сроков их освоения; ступеней реализации указанных образовательных программ; определении компонентов государственных образовательных стандартов высшего профессионального образования, отражающих особенности подготовки обучающихся по соответствующим направлениям подготовки (специальностям); и др. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Анализ действующего законодательства и подзаконных актов, регламентирующих сферу высшего профессионального образования, позволяют однозначно говорить о том, что в настоящее время конкретизация многих из вышеназванных вопросов, реализуется на уровне Правительства Российской Федерации, Министерства образования Российской Федерации, Министерства обороны Российской Федерации, Министерства внутренних дел Российской Федерации, Министерства юстиции Российской Федерации и т.д. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Данные органы государственной власти утверждают своими постановлениями и приказами типовые положения об образовательных учреждениях, подведомственных отдельным федеральным органам исполнительной власти; определяют вид и содержание документов о высшем профессиональном образовании; устанавливают квалификационные требования научно-педагогического состава и особенности финансирования учреждений высшего профессионального образования, в зависимости от их подведомственности. Примером этому могут служить типовые положения: об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, подведомственном Минобразованию России; о военном образовательном учреждении высшего профессионального образования; о филиалах высших учебных заведений, подведомственных федеральным органам исполнительной власти и др. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Помимо правовых актов, носящих нормативный характер, указанными федеральными органами исполнительной власти издаются множественные письма и инструкции, имеющие рекомендательный характер для подведомственных образовательных учреждений. И весь массив таких актов довольно объемен для использования в повседневной деятельности образовательных учреждений, и не ко всем подобным документам имеется свободный доступ для их изучения и использования, поскольку ряд из них не публикуется в официальных печатных изданиях и не размещается на сайтах федеральных органов исполнительной власти в ИНТЕРНЕТе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В этом заключается основная проблема существующей в России системы высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Конечно же, кодификация не предполагает концентрации в одном кодексе положений, регламентирующих все стороны жизнедеятельности российской системы высшего профессионального образования. Однако, Образовательный кодекс позволяет закрепить в своих нормах наиболее важные положения такой деятельности, изъяв часть их из ныне действующих подзаконных актов, тем самым обозначив единство образовательной политики российского государства. Второстепенные же вопросы управления деятельностью образовательных учреждений по-прежнему могут регулироваться на уровне актов, издаваемых федеральными органами исполнительной власти. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особое значение приобретает проблема финансирования, в частности, проезда студентов железнодорожным транспортом, оплаты труда инженерно-педагогических работников образовательных учреждений, поскольку существующая система финансирования государственных образовательных учреждений высшего профессионального образования не позволяет ее решать на должном уровне, а соответствующие статьи Федерального закона «О высшем и послевузовском профессиональном образовании» на протяжении уже нескольких лет ежегодно приостанавливаются в действии Федеральными законами о федеральном бюджете на очередной финансовый год без определения последующей индексации и денежного возмещения вышеназванным субъектам. Тем более, Федеральный закон «О высшем и послевузовском профессиональном образовании» не содержит положений, регламентирующих вид и порядок ответственности за подобную ситуацию, а также конкретных субъектов такой ответственности, либо отсылок на иное отраслевое законодательство. Данную ситуацию возможно урегулировать на уровне кодифицированного акта, четко закрепив порядок финансирования системы высшего профессионального образования и ответственности конкретных субъектов за ее недофинансирование.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Между тем в соответствии с Концепцией модернизации российского образования на период до 2010 года, утвержденной приказом Минобразования РФ от 11 февраля 2002 г. N 393, разработанной на основе Национальной доктрины образования в Российской Федерации до 2025 года и Федеральной программы развития образования на 2000-2005 годы, предполагается «создание системы государственного образовательного кредитования, субсидирования для расширения возможностей детям из малообеспеченных семей получать высшее профессиональное образование, предусмотрев различные формы погашения кредита и субсидии». Также значимыми элементами реализации экономических механизмов модернизации и развития образования согласно Концепции должны стать: разработка дифференцированных нормативов бюджетного финансирования учреждений (организаций) высшего профессионального образования; выделение средств на развитие образования из бюджетов всех уровней, включая средства на приобретение учреждениями образования учебно-лабораторного оборудования и информационно-вычислительной техники, развитие библиотек и информационных ресурсов, а также на повышение квалификации преподавателей; достижение прозрачности межбюджетных отношений в части, касающейся финансового обеспечения образования; обеспечение целевого использования средств, выделяемых на нужды образования из бюджетов разных уровней; переход к финансированию учреждений профессионального образования на контрактной основе; нормативно-правовое обеспечение экономической самостоятельности учреждений образования, в том числе на основе увеличения разнообразия организационно-правовых форм образовательных учреждений; создание условий для привлечения дополнительных средств в учреждения образования; систематизация льгот, в том числе налоговых; расширение на базе образовательных учреждений дополнительных платных образовательных услуг, в том числе для населения; стимулирование инновационных образовательных процессов; предоставление возможности использовать средства Федеральной программы развития образования для финансирования программ развития всех типов и видов государственных и муниципальных образовательных учреждений на условиях софинансирования из соответствующих бюджетов. Система образования должна быть ориентирована не только на государственные задания, но и на постоянно возрастающий общественный образовательный спрос. Только ориентация на потребности потребителей образовательных услуг может создать основу для привлечения дополнительных финансовых ресурсов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Поэтому указанные положения также должны найти законодательное закрепление в главах и статьях Образовательного кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В связи с Болонским процессом следует обратить более пристальное внимание на международную деятельность в системе высшего профессионального образования, поскольку в Федеральном законе «О высшем и послевузовском профессиональном образовании» она прописана сжато, что не может удовлетворять существующим потребностям для реализации требований Болонской декларации и дальнейшего развития отношений в области высшего образования между Российской Федерацией и иностранными государствами, прежде всего Европы. В то же время в Болонской декларации записано: «Важность образования и образовательного сотрудничества &hellip; является универсальной и подтверждается как первостепенная …», «европейская система высшего образования приобретает всемирный уровень…». Таким образом, в Образовательном кодексе необходимо четко прописать основные принципы и положения международного сотрудничества в области образования, в том числе в сфере внешнеэкономической деятельности в рамках подготовки иностранных студентов. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Послевузовское профессиональное образование </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Первостепенное требование к нормативным актам, регулирующим отношения в области науки и образования – это защита интересов данной, значительной части населения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Федеральной программе развития образования, утвержденной федеральным законом от 10.04.2000 г. №51-ФЗ констатируется, что в Российской Федерации в настоящее время развитие образования происходит в сложнейшей ситуации. На деятельность образовательных учреждений дестабилизирующее воздействие оказывают различные факторы, среди которых основными являются: социальная и экономическая нестабильность в обществе, острый дефицит финансовых средств в связи с кризисным положением в экономике; неполнота нормативной правовой базы в области образования; систематическое неисполнение норм законодательства в области образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Следует отметить, что нормативно-правовое регулирование образовательной деятельности осуществляется, как правило на уровне подзаконных актов Правительства РФ и отраслевых нормативно правовых актов государственных органов исполнительной власти. При этом не все вопросы системы образования нашли свое отражение в соответствующих нормативно-правовых актах органов исполнительной власти, что создает сложности в правоприменительной практике участников образовательных отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особой проблемой является создание действенных механизмов контроля за исполнением норм законодательства, защиты прав субъектов образовательного процесса, соблюдения гарантий государства в области образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решение этих задач видится в выработке адекватной концепции послевузовского образования, которая преодолеет проблемы сегодняшнего дня и создаст прочную перспективную основу. Среди наиважнейших можно назвать такие проблемы как: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">&bull; отсутствие единой правовой основы, имеющей статус закона федерального уровня; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• коллизионность законодательства о послевузовском профессиональном образовании, о науке и о службе; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• подзаконность регулирования отношений в сфере послевузовской подготовки; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• неразвитость правового регулирования статуса субъектов образовательной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• недостаточная дифференциация форм образовательной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• слабое развитие, отставание системы повышения квалификации и дополнительного образования от современных проблем и научно-технического уровня профессиональной деятельности государственных и муниципальных служащих; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• отсутствие четкого разделения послевузовского образования три ветви: «научное», «переподготовка и повышение квалификации кадров», и «дополнительное»; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• недостаточная проработанность правовых вопросов организации дополнительного послевузовского неосновного образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• слабые экономические и финансовые гарантии реализации программ послевузовского образования для организаций – субъектов образовательной деятельности; </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Пути решения указанных проблем видятся в уточнении унифицированной, обособленной правовой модели послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учитывая тенденции реформирования правовой основы послевузовского образования за последние годы, исходя из последовательности задач правового регулирования можно выделить основные направления, требующие скорейшего воплощения в практической области: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- замена подзаконных актов на акты высшей юридической силы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- более четкое и подробное законодательное регулирование статуса участников всех образовательных отношений, включая субъектов государственного и муниципального управления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Своеобразие системы послевузовского образования проявляется в том, что оно: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• не носит обязательный характер для граждан, но для государственного управления и включенных в его систему научных организаций и вузов, для системы образования оно технологически обязательно. Также оно безусловно важно для обеспечения задач исполнительной власти (обеспечение безопасности, экономических преобразований, формирование государственной политики через систему государственного планирования научной деятельности, защиту и внедрение результатов научной работы; решение вопроса кадровой обеспеченности управления специалистами обладающими новейшими знаниями и навыками); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• разделяется на научное (предполагает защиту диссертации); в порядке переподготовки и повышения квалификации и (или) дополнительное; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• может характеризоваться как экономическая, и в частности государственно-кадровая категория, резервный механизм решения проблем занятости, определяет инновационную способность общества соответствовать мировому темпу научно-технического прогресса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• представляет собой составную часть технологического цикла любой отрасли и в этом смысле может не являться составной частью образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• сочетается с научным творчеством; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• оно не восприимчиво к принципу централизации государственного управления и правовой регламентации процесса образования нормами императивного характера. Есть его стороны вообще не включаемые в предмет правового регулирования (процесс выработки индивидуальных методик, написания диссертации и т.п.). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Закон «Об образовании» разделяет послевузовское профессиональное образование на две разновидности (по видам образовательных программ): </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- послевузовское профессиональное образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- дополнительное профессиональное образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Эта же линия сохраняется в Федеральном законе «О высшем и послевузовском профессиональном образовании» (см. например, ст. 18). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Федеральный закон «О высшем и послевузовском профессиональном образовании» возлагает послевузовскую образовательную деятельность на: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• вузы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• учреждения дополнительного профессионального образования (ст.4); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• научные учреждения (п.8 ст. 19; п.2.ст.21); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• проектные, производственные, клинические, медико- профилактические, фармацевтические, культурно-просветительские предприятия, учреждения и организации (ст.4), ведущие научные исследования и обеспечивающие функционирование и развитие послевузовского образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• государственно-общественные структуры без образования юридических лиц типа учебно-методических объединений, научных советов и комиссий и т.п. (п.З.ст.15.). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Послевузовское образование делится на две основные организационно-правовые формы: послевузовское в системе высших учебных заведений, обеспечивающее, прежде всего потребности самих вузов в научных и научно-педагогических кадрах и более специфичное или «специальное» послевузовское профессиональное образование, которое решает вопросы подготовки в рамках профессионально-научных или профессионально образовательных узкопрофильных задач. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Важный вопрос состоит в необходимости законодательного отграничения в рамках профессионального послевузовского образования его трех фактических видов: научного, повышения квалификации (переподготовки) как обязательных форм и дополнительного. На уровне послевузовского образования существуют два его основных вида, а третий носит сопровождающий характер - это дополнительное послевузовское образование. С учетом этого обстоятельства и должно быть определено место послевузовского профессионального образования по подготовке кадров высшей, научной квалификации в ряду других образовательных ступеней и видов. Это следует закрепить на уровне закона, т.к. в настоящее время участники образовательных отношений воспринимают послевузовское образование как единый институт, имеющий общее нормативное регулирование. Такое положение вещей не соответствует действительности и препятствует развитию образовательного законодательства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Существующее определение послевузовского образования в своей основе исходит из несколько абстрактных критериев (1. уровень диплома – который собственно, мы не можем точно соотносить с иностранными «аналогами»: у нас своеобразная система ученых степеней; 2. существует разделение видов образования на «профессиональное» и «дополнительное» (а это в свою очередь означает необходимость разработки новых критериев позволяющих отличать одно от другого). Это во многом осложняет комплексность в подходе к понятию послевузовского образования; обусловливает наличие ведомственного усмотрения в толковании и применении законодательства об образовании, в конечном счете стагнацию в организации самой важной части системы образования (единственный вид образования непосредственно связанный с научным творчеством и воспроизводством педагогических кадров одновременно). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Требуется установление в проекте Кодекса новой концепции послевузовского образования как определенной сложной, неоднородной системы образовательных отношений включающих две формы и три вида послевузовского профессионального образования, в числе которых два вида «научное» и «переподготовка и повышение квалификации государственных и муниципальных служащих» должны рассматриваться отдельно, в разных разделах данного проекта. К ним же могут быть присоединены нормы о дополнительном послевузовском образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Концепция структуры и содержания Особенной части Кодекса РФ об образовании включает безусловно имеющиеся в законе об образовании и сложившиеся на практике институты послевузовского и дополнительного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Структурно в Особенной части указанные виды образования могут быть представлены тремя, а практически двумя самостоятельными разделами, разделенными на семь-восемь глав каждый. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 1 ПОСЛЕВУЗОВСКОЕ НАУЧНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 2 ПОСЛЕВУЗОВСКОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ: ПОВЫШЕНИЕ КВАЛИФИКАЦИИ И ПЕРЕПОДГОТОВКА </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 3 ДОПОЛНИТЕЛЬНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">В примерной постатейной структуре Особенной части Образовательного Кодекса РФ должны быть предусмотрены единообразные правила законодательного проектирования: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Видимо структура Особенной части (глав, а не разделов) будет касаться в основном следующих вопросов: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- характеристики видов образовательной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- типов учреждений образования того или иного профиля и уровня; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- по отраслевым группам правовых отношений, их особенностям на той или иной стадии образовательной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">- по подвидам, направлениям в рамках единого вида образовательной деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Это в полной мере относится ко всем трем разделам послевузовского и дополнительного послевузовского образования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Послевузовское научное профессиональное образование </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Состояние правового регулирования (нормативной основы) послевузовского образования в сфере подготовки научных кадров. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Важным этапом реформирования системы послевузовского профессионального образования необходимо определить его по возможности самостоятельное развитие. В современных условиях на смену проблеме доступности получения высшего образования встает проблема его качества, его последующего подтверждения и углубления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Деятельность в системе послевузовского научного профессионального образования регулируется рядом нормативных актов, среди которых необходимо выделить общие (относящиеся к различным образовательным уровням) и специальные (непосредственно регулирующие отношения по осуществлению именно послевузовского научного профессионального образования). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Итак, к общим нормативным актам относятся: Конституция РФ, Закон РФ «Об образовании», Федеральный закон от 10 апреля 2000 г. «Об утверждении Федеральной программы развития образования», Федеральный закон «О высшем и послевузовском профессиональном образовании» от 22 августа 1996 г. с изм. и доп. от 10 июля и 7 августа 2000 г., 25 июня 2002 г. и др. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К специальным нормативным актам относятся: Федеральный закон «О науке и государственнной научно-технической политике» от 23 августа 1996 г. с последующими изменениями и дополнениями, постановление Правительства РФ от 30 января 2002 г. «Об утверждении Единого реестра ученых степеней и ученых званий и Положения о порядке присуждения ученых степеней», Приказ Министерства образования РФ от 9 апреля 2002 г. «Об утверждении Положения о диссертационном совете, инструкций и форм документов» и др. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Важная задача была поставлена в Федеральной программе развития образования в п. 1.1.3 Раздела VI, а именно: «Разработать … основные направления правового регулирования единой системы образования Российской Федерации, а также на уровне субъектов Российской Федерации и местном (муниципальном) уровне». Ст. 72 Конституции РФ в п. «е». ч. 1 устанавливает: «В совместном ведении Российской Федерации и субъектов Российской Федерации находятся: … общие вопросы … образования, науки…». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ч. 2 ст. 76 Конституции РФ устанавливает, что «по предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации». Поэтому Федеральный закон «О послевузовском профессиональном образовании» должен решить вопрос о разграничении полномочий РФ и ее субъектов в данной сфере. Законотворческая деятельность субъектов Российской Федерации является необходимой составной частью общего формирования образовательного законодательства. Их полномочия по вопросам образования должны быть четко урегулированы законодательством в соответствии с п. «е». ч. 1 ст. 72 Конституции РФ. В противном случае это приводит к несоответствию федеральных законов и законов субъектов РФ и, как следствие, нарушению прав граждан РФ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ФЗ от 22.08.96. «О высшем и послевузовском профессиональном образовании» определяет предметы ведения федеральных органов исполнительной власти в тридцати трех пунктах статьи 24. В то же время, в статье 25 регулирующей компетенцию субъектов Федерации в этом отношении ничего определенного не сказано, продублирована общая конституционная формула. По нашему мнению, такой подход законодателя фактически означает установление федеральной монополии в области послевузовского образования. Можно утверждать, что данная отрасль образования относится к федеральному звену системы органов исполнительной власти РФ. Федеральные органы управления послевузовским образованием при безальтернативной основе установленной в статье 24 способны несколько расширительно толковать свои полномочия и контролировать практически любой вопрос прямо не отнесенный к их ведению. «Более логично, как это сделано в Законе «Об образовании»…было бы распределить полномочия органов государственной власти России и органов государственной власти субъектов РФ в рамках предметов совместного ведения.» Т.е. по мнению Н.Г. Салищевой соответствующей Конституции должна признаваться практика именно разграничения компетенции по совместным предметам ведения, а не их перечисление в нормативных актах. Рассматриваемый закон даже не выделяет совместных предметов ведения, ограничиваясь указанием лишь федеральной компетенции. «При совместном регулировании одного и того же предмета, круга общественных отношений согласованность, органическая связь и взаимодействие федеральных нормативных правовых актов и актов субъектов РФ – самое необходимое и первоочередное требование к актам.» </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Соответственно необходимы четкие организационно-правовые основы управления огромной системой послевузовского образования, необходимо уточнение компетенции «Центра». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Наиболее крупные системы подготовки научных и научно-педагогических кадров функционируют в Министерстве образования РФ и Российской академии наук. Значительное количество обучающихся требует пристального внимания к нормативной базе, регулирующей данные виды послевузовского научного профессионального образования. Кроме того, общая численность аспирантов и докторантов увеличивается. В то же время, «социально-экономические факторы, определившие кризис высшей школы и научных организаций, будут влиять на систему послевузовского профессионального образования достаточно длительный период. В результате дефицита ресурсов происходит распад научных школ. Отсутствие организационно-правовых условий, значительных материальных, финансовых гарантий необходимых для плодотворной научно-исследовательской деятельности, ведет к низкой результативности созданных в ряде высших учебных заведений и научных организаций аспирантур и докторантур» . </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Все это свидетельствует о необходимости совершенствования правовой базы, регулирующей данные вопросы. В настоящий период идет ее обновление, что говорит о насущности проблемы. «Заинтересованность» государства, прежде всего, проявляется в принятии нормативных актов, гарантирующих права лиц, получающих послевузовское научное профессиональное образование и повышающих его уровень. На сегодняшний день такая работа начата и она должна продолжаться. Толчок этой деятельности был дан принятием Федерального закона от 10 апреля 2000 г. «Об утверждении Федеральной программы развития образования», которая является в соответствии с введением данной программы, «… организационной основой государственной политики РФ в области образования». После 10 апреля 2000 г. были внесены изменения и дополнения в ряд нормативных актов, а некоторые из них обновлены. Например, 5 апреля 2001 г. было утверждено Правительством РФ новое Типовое положение об образовательном учреждении высшего профессионального образования (высшего учебного заведения) РФ, 30 января 2002 г. принято Постановление Правительства РФ «Об утверждении Единого реестра ученых степеней и ученых званий и Положение о порядке присуждения ученых степеней», которое повлекло за собой принятие 29 марта 2002 г. постановления Правительства РФ «Об утверждении положения о порядке присвоения ученых званий», 9 апреля 2002 г. Приказа Министерства образования РФ «Об утверждении Положения о диссертационном Совете, инструкций и форм документов», 11 апреля 2002 г. Приказа Министерства образования РФ «Об утверждении Положения о Высшей аттестационной комиссии Министерства образования РФ». Все перечисленные нормативные акты тесно взаимосвязаны между собой и регулируют виды послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вопросам аспирантуры посвящен Раздел VI Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в РФ, а также п.п. 26, 28 Типового положения о военном образовательном учреждении высшего профессионального образования, утвержденного постановлением Правительства РФ от 18 июня 1999 г., Положение о клинической ординатуре, утвержденное Приказом Министерства здравоохранения от 17 февраля 1993 г. Адъюнктура и ординатура – это наименования аспирантуры соответственно в военных и медицинских образовательных учреждениях, а также в научных учреждениях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Можно сделать вывод о массовости такого явления, как выпуск из аспирантуры и докторантуры без защиты и даже без представления диссертации. Его причины комплексны: 1) экономические (финансовые); 2) организационные; 3) личностные. Поэтому и решение данной проблемы требует также комплексного подхода: 1) закрепление в нормативных актах гарантий деятельности аспирантов и докторантов как на федеральном уровне, так и на уровне субъектов РФ, а также в локальных правовых актах образовательных учреждений и научных организаций; 2) применение к указанным лицам организационного и воспитательного воздействия, особенно в процессе обучения при невыполнении индивидуального плана. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В действующем Федеральном законе «О высшем и послевузовском профессиональном образовании» послевузовскому научному профессиональному образованию посвящено несколько норм, «разбросанных» по разным статьям Закона. Нормы, регулирующие правовой статус аспирантов, докторантов и соискателей в основном содержатся в подзаконных правовых актах. Самим обучающимся трудно разобраться в таком массиве нормативных актов. Поэтому значительную часть закона «О послевузовском научном профессиональном образовании» или соответствующего раздела кодекса об Образовании должен составить раздел, содержащий права и обязанности обучающихся в данной системе и гарантии соблюдения прав. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В условиях дефицита ресурсов государство не может финансировать за счет средств Федерального бюджета диссертационные исследования, темы которых определяются исходя лишь из личных интересов аспирантов и научных руководителей. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Во-вторых, выбор актуальной темы диссертационного исследования аспирантами и их научными руководителями способствовал бы «… повышению научно-технического потенциала и культурного развития общества». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В-третьих, была бы решена задача «… соответствия диссертационных исследований и содержания подготовки научно-педагогических и научных кадров приоритетным направлениям науки и техники». </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Нормативно-правовое регулирование статуса организаций предоставляющих услуги в сфере подготовки кадров высшей квалификации, программы и стандарты, система органов государственного управления в области научного послевузовского профессионального образования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Послевузовское научное профессиональное образование осуществляют: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• высшие учебные заведения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• научные организации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Правовой статус образовательного учреждения высшего профессионального образования (высшего учебного заведения) регулируется различными нормативными актами общего и специального характера. К актам общего характера, распространяющимся на все виды учреждений, относится Гражданский кодекс РФ, Федеральный закон «О некоммерческих организациях» и другие нормативные акты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Акты специального характера можно подразделить в свою очередь еще на три группы. Первая группа – это нормативные акты, затрагивающие вопросы деятельности всех образовательных учреждений – закон РФ «Об образовании», Положение о Министерстве образования РФ и другие. Вторая группа – это акты, регулирующие деятельность непосредственно высших учебных заведений. К ним относится Федеральный закон «О высшем и послевузовском профессиональном образовании», Положение о подготовке научно-педагогических и научных кадров, Типовое положение об образовательном учреждении высшего профессионального образования (высшем учебном заведении) РФ, утвержденное Постановлением Правительства РФ от 5 апреля 2001 г. в редакции от 17 сентября 2001 г., Положение о государственной аккредитации высшего учебного заведения, утвержденное Постановлением Правительства РФ от 2 декабря 1999 г. и другие. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К третьей группе нормативных актов специального характера можно отнести те, которые регулируют деятельность отдельных видов высших учебных заведений, например, Типовое положение о военном образовательном учреждении высшего профессионального образования, утвержденное Постановлением Правительства РФ от 18 июня 1999 г. и иные. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Одна из проблем в рамках этого законодательства – наличие общественных академий, допускающих возможность присвоения ученых степеней и званий, минуя ВАК. Такая ситуация представляет собой серьезную угрозу государственным интересам и подрывает авторитет научной деятельности. Решение данной проблемы видится в усилении активности государственных органов, осуществляющих контроль и надзор за деятельностью общественных объединений, прежде всего Министерства юстиции РФ и органов прокуратуры. Министерству образования РФ необходимо также активизировать свою деятельность по осуществлению контроля над образовательными учреждениями любых форм собственности, в том числе и общественными объединениями. Министерство образования РФ вправе делать запросы, инспектировать любые образовательные учреждения, обеспечивать контроль за реализацией законодательства об образовании. Представляется, что эта работа проводится недостаточно активно, если подобные нарушения законодательства имеют место. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Необходимо четко проработать и зафиксировать в проекте Кодекса РФ об образовании контрольные полномочия Министерства образования РФ по отношению не только к образовательным, но и научным, общественным и т.д. организациям, осуществляющим любой вид образовательной или научной деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">«Министерство образования РФ и его структурные подразделения в федеральных округах имеют право запрашивать и получать все документы касающиеся научной и образовательной деятельности в порядке послевузовского образования независимо от юридического статуса таких действий. В процессе контрольной деятельности министерство вправе давать обязательные предписания и налагать ограничения, за невыполнение которых в установленный срок, но не более одного месяца, соответствующие должностные лица вправе применять меры административной ответственности во внесудебном порядке: к юридическим лицам штраф, а к физическим штраф и дисквалификацию с конфискацией документов о присуждении ученых степеней и присвоении ученых званий оформленных с нарушением установленного порядка или незаконно». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кроме того, следует сформулировать запрет: «на территории РФ запрещается общественная деятельность предполагающая процедуру аттестации (защиты) и присуждения ученых степеней и присвоения ученых званий вне установленного законом порядка, т.е. предполагающего утверждение или непосредственное решение Высшей аттестационной комиссии». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительного правового регулирования требует статус филиалов и совместных академических и вузовских структурных подразделений по предоставлению услуг в сфере послевузовского образования. Здесь необходимо не только установить необходимые гарантии, но и предложить более свободные правила подготовки научной квалификационной работы без самостоятельного лицензирования данных структурных подразделений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В связи с этим, совершенно неприемлемым является предложение об изменении функций Министерства образования РФ, «… наделив его правами органа, призванного вырабатывать общую стратегию образования, обеспечивать взаимодействие региональных органов управления образованием и образовательных учреждений между собой, осуществлять взаимодействие с другими министерствами, органами центрального управления государственной власти, международными организациями по вопросам образования» . Необходимо четко проработать и зафиксировать в проекте Кодекса РФ об образовании контрольные полномочия Министерства образования РФ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Таким образом, органы государственного управления послевузовским научным профессиональным образованием являются важной составной частью системы послевузовского научного профессионального образования в целом. От их деятельности зависит эффективное функционирование и всех иных элементов, прежде всего, самих образовательных учреждений и научных организаций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Одним из элементов административно-правового регулирования в сфере послевузовского образования является статус учреждений, осуществляющих соответствующую деятельность. В структуру административно-правового статуса организаций, осуществляющих послевузовское научное профессиональное образование (ВУЗов и научных организаций, то есть научных предприятий и учреждений) входят следующие элементы: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. нормы права, регулирующие порядок создания организаций, в том числе их государственной регистрации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. нормы, регулирующие порядок государственной аккредитации и лицензирования деятельности в сфере послевузовского профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. нормы права, устанавливающие порядок государственного управления и государственного регулирования деятельности ВУЗов и научных организаций; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. нормы, регулирующие формирование и деятельность органов управления внутри организаций; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. правовые нормы, закрепляющие порядок ликвидации образовательных и научных организаций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Исходя из рассмотренного административно-правового статуса организаций, осуществляющих послевузовское научное профессиональное образование, можно сделать вывод о преобладающей роли ВУЗов в процессе подготовки научно-педагогических кадров. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К органам исполнительной власти, осуществляющим государственное управление послевузовским научным профессиональным образованием относятся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) Правительство РФ – как высший орган исполнительной власти; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) Министерство образования РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) ведомственные государственные органы управления послевузовским научным профессиональным образованием: Министерство здравоохранения РФ, Министерство обороны РФ, Министерство культуры РФ и иные, в чьем ведении находятся ВУЗы, готовящие специалистов для одной отрасли в аспирантурах и докторантурах. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) Министерство науки, промышленности и технологий РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) Высшая аттестационная комиссия Министерства образования РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) органы исполнительной власти межотраслевой компетенции, которые осуществляют государственное управление в определенной сфере по отношению ко всем предприятиям и учреждениям, и в том числе, образовательным и научным – государственный комитет РФ по статистике, Министерство РФ по налогам и сборам и иные; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) государственные органы управления образованием субъектов РФ по вопросам послевузовского научного профессионального образования, отнесенным к их компетенции. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ведущее место в структуре системы послевузовского научного профессионального образования занимают государственные образовательные стандарты и образовательные программы послевузовского научного профессионального образования. Им принадлежит «… ведущая роль в поддержании высокого качественного уровня… послевузовского профессионального образования». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В соответствии со ст. 5 Федерального закона «О высшем и послевузовском профессиональном образовании» «государственные образовательные стандарты … послевузовского профессионального образования предназначены для обеспечения: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) качества … послевузовского профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) единства образовательного пространства РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) основы для объективной оценки деятельности образовательных учреждений, реализующих образовательные программы … послевузовского профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) признания и установления эквивалентности документов иностранных государств о … послевузовском профессиональном образовании…». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Исходя из вышеназванного Федерального закона от 25 июня 2002 г., государственные образовательные стандарты послевузовского научного профессионального образования включают федеральный, региональный компоненты, а также компонент образовательного учреждения, его осуществляющего. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Основываясь на ст. 5 Федерального закона «О высшем и послевузовском профессиональном образовании» можно сделать вывод о том, что федеральные компоненты государственных образовательных стандартов послевузовского научного профессионального образования включают в себя: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) общие требования к основным образовательным программам послевузовского научного профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) требования к обязательному минимуму содержания основных образовательных программ послевузовского научного профессионального образования, к условиям их реализации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) сроки освоения основных образовательных программ послевузовского научного профессионального образования в государственных и муниципальных образовательных учреждениях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) максимальный объем учебной нагрузки обучающихся (аспирантов, адъюнктов, докторантов). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Региональный компонент государственных образовательных стандартов отражает национально-региональные особенности подготовки специалистов. Его наличие обеспечивает реализацию принципа федерализма в сфере образования. П. 4 ст. 5 Федерального закона «О высшем и послевузовском профессиональном образовании» закрепляет: «Содержание национально-региональных компонентов государственных образовательных стандартов… послевузовского профессионального образования определяется высшим учебным заведением самостоятельно, в случае финансирования их реализации за счет средств бюджета субъекта Российской Федерации – по согласованию с соответствующим органом исполнительной власти субъекта Российской Федерации». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Следовательно, компонент образовательного учреждения определяется им самостоятельно, без согласования с кем-либо, и им же финансируется. Данный компонент учитывает специфику образовательного или научного учреждения, осуществляющего послевузовское научное профессиональное образование. Таким образом, государственный образовательный стандарт послевузовского профессионального образования «… предоставляет субъектам образовательной системы широкое правовое поле для свободы преподавания и обучения в рамках единого образовательного пространства России». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">«Министерство образования России в соответствии с возложенными на него задачами выполняет следующие функции … организует разработку государственных образовательных стандартов и утверждает их федеральные компоненты, устанавливает федеральные требования к содержанию образования и разработке … профессиональных образовательных программ … обеспечивает разработку на основе государственных образовательных стандартов примерных образовательных программ, учебных планов и программ курсов…», - закрепляет Положение о Министерстве образования РФ, утвержденное Постановлением Правительства РФ от 24 марта 2000 г. в редакции Постановлений Правительства РФ от 12 октября 2000 г. и 30 января 2002 г. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Органы управления образованием обеспечивают разработку образовательных программ, которые являются обязательными для исполнения аккредитованными вузами в той части, где образовательная программа раскрывает соответствующие позиции федерального компонента государственного образовательного стандарта, и рекомендательными в той части, которая находится в компетенции вуза. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Итак, система образования РФ в целом и система послевузовского научного профессионального образования в частности представляют собой совокупность взаимосвязанных элементов, где ведущее место отведено –государственным образовательным стандартам и образовательным программам. Предлагается сохранить и использовать сложившуюся систему стандартов и программ, однако необходимо на уровне закона регламентировать порядок их разработки, утверждения и изменения. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Предложения по систематизации и дальнейшему совершенствованию норм образовательного законодательства в сфере подготовки научных кадров. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В виду необходимости принятия Кодекса РФ об образовании, важным моментом является включение в структуру его особенной части самостоятельного раздела, регламентирующего подробно и системно все вопросы научного послевузовского образования. Этот шаг позволит снять накопившиеся трудности в применении многих разрозненных норм данного вида образования. Данный раздел Кодекса установил бы такие важные вопросы как: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• его систему, понимаемую в широком смысле как две основные ветви: профессиональное научное и профессиональное повышения квалификации и переподготовки специалистов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• внес бы определенность в вопрос о компетенции государственных органов субъектов РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• установил порядок финансирования послевузовского образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• уточнил и конкретизировал полномочия послевузовских структур в системе вузов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Принятие данного нормативного акта позволило бы реализовать и другое направление, указанное в Федеральной программе развития образования, также в Разделе III, а именно «… развитие и комплексное координационное регулирование научной и научно-технической деятельности высших учебных заведений, других образовательных и научных организаций системы образования как основы обеспечения единства обучения и науки, подготовки научно-педагогических работников высшей квалификации, сохранения соответствующего мировому высокого уровня отечественной системы образования и ее научных достижений …». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Содержание разделов посвященных послевузовскому и дополнительному профессиональному образованию может быть примерно таким: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В первую очередь следует раскрыть цели послевузовского научного профессионального образования, охарактеризовать его систему. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Отдельная группа статей закрепит виды образовательных учреждений послевузовского научного профессионального образования, порядок формирования и организации работы диссертационного совета. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Следующая глава установит особенности управления системой послевузовского научного профессионального образования, структуру государственного управления послевузовским профессиональным образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственная политика в области послевузовского научного профессионального образования так же должна получить нормативное выражение основных подходов и позиций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Большую детализацию думается следует придать разделению компетенции Российской Федерации в области послевузовского научного профессионального образования и компетенции субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Следует подчеркнуть особенности лицензирования, аттестации, аккредитации в системе послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Необходимо закрепить право выпускников магистратуры на преимущественное поступление в аспирантуру на бюджетной основе и необязательность сдачи ими экзаменов кандидатского минимума. Их положение как участников отношений по высшему образованию не вполне соответствует логике разделения уровней образования и частично решает задачи следующей образовательной ступени – послевузовского образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особая характеристика должна быть уделена всем участникам, получателям образовательных услуг: аспирантам, докторантам, экстерн-соискателям. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Необходимо предусмотреть льготы соискателям ученых степеней, порядок перевода сотрудников учреждений высшего профессионального образования на должности научных сотрудников для подготовки докторских диссертаций, закрепить статус научных руководителей и консультантов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Один из ключевых моментов – это содержание послевузовского научного профессионального образования, включающее соискательство ученых степеней, аспирантуру и докторантуру. В главах данного раздела должен быть предусмотрен порядок поступления (зачисления) в магистратуру, аспирантуру, докторантуру, промежуточная аттестация и отчисление в системе послевузовского научного образования, порядок организации сдачи кандидатских экзаменов, определения соответствия высшей научной квалификации, переаттестация научных и научно-педагогических работников в порядке нострификации, государственный контроль качества послевузовского научного профессионального образования государственные гарантии прав граждан Российской Федерации в области послевузовского научного профессионального образования и другие не менее значимые моменты правового регулирования. Подобные вопросы будут регламентированы процессуальными нормами о присуждении ученых степеней, присвоении научных званий, переаттестации научно-педагогических и научных работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Отличительная черта послевузовского образования в сфере подготовки кадров научной квалификации - это фактическое отсутствие по многим параметрам каких-либо жестких и заранее установленных, запланированных стандартов образовательной деятельности. Оно само по себе во многом и создает эти стандарты, а не следует им. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Послевузовское профессиональное образование соединяет в себе функции науки, образования наивысшего уровня и педагогической деятельности, а потому может и должно рассматриваться как особый вид образовательной деятельности, регулируемый отдельным законодательным актом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В законе должны быть подробно указаны организационные формы, разновидности и правовые основы невузовских форм послевузовского научного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Следует специально оговорить роль магистратуры как ступени высшего образования с наиболее выраженной исследовательской компонентой, а магистерскую квалификацию соотнести с первичной квалификацией или начальным уровнем подготовки в рамках послевузовского научного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В законодательных актах при этом следует установить дополнительные организационные, экономические и правовые гарантии становления и деятельности научно-образовательных подразделений и организации. Таковые, например, должны коснуться организаций академической подчиненности, статуса совместных: вузовских и академических структур. В отношении вузовских научных структур сложилась печальная картина. «Научные подразделения и структуры работающие в высших учебных заведениях, не имеют прав на льготы и преференции, предоставляемые для научных либо для образовательных организаций…», в частности «они не могут быть аккредитованы как научные организации». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Необходима корректировка положений законодательства об образовании с законодательством о науке в РФ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Необходимо четко проработать и зафиксировать контрольные полномочия Министерства образования РФ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Таким образом, изменение существующей нормативной основы в системе послевузовского образования представляется коренным, жизненно важным и объективно сложившимся условием развития современной системы образования. </span></div>
   </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОСЛЕВУЗОВСКОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ В ВИДЕ ПЕРЕПОДГОТОВКИ И ПОВЫШЕНИЯ КВАЛИФИКАЦИИ ГОСУДАРСТВЕННЫХ И МУНИЦИПАЛЬНЫХ СЛУЖАЩИХ. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Состояние правового регулирования (нормативной основы) послевузовского образования в сфере подготовки научных кадров. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительное послевузовское образование, а так же основное послевузовское образование в виде переподготовки и повышения квалификации кадров по своему организационно-правовому статусу не составляют ни единого целого, ни альтернативы научному послевузовскому образованию. Эти виды послевузовской подготовки совершенно самостоятельны и обособлены, о чем свидетельствует законодательство и практика государственного управления данными образовательными отраслями (подсистемами). Действующее законодательство в сфере образования однозначно определяет иные виды послевузовского образования, кроме «научного» как дополнительное послевузовское образование. Однако в его понятие совершенно не укладывается такой вид обязательной образовательной послевузовской подготовки как переподготовка и повышение квалификации публичных служащих: государственных и муниципальных. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Существующее понятие послевузовского дополнительного профессионального образования состоит в реализации в основном программ повышения квалификации и переподготовки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Послевузовское дополнительное профессиональное образование – это вид послевузовского профессионального образования, который осуществляется в целях повышения профессиональных знаний специалистов, совершенствования их деловых качеств, подготовки к выполнению новых трудовых функций в академиях, институтах и иных образовательных учреждениях повышения квалификации в виде стажировки, профессиональной переподготовки и повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Подразделение послевузовского дополнительного профессионального образования на виды необходимо для наилучшего уяснения содержания данного института. Основываясь на критериях системности, сопоставимости, последовательности, учитывая особенности характера внутреннего содержания видов послевузовского профессионального образования, представляется в теоретическом плане, а в дальнейшем и в практическом, правотворческом плане правильным отнесение такой формы как обязательное (основное, т.е. не дополнительное) послевузовское профессиональное повышение квалификации и переподготовка кадров государственной и муниципальной службы к самостоятельному виду послевузовского образования. Дополнительное послевузовское образование по-прежнему рассматривается в тех же количественных и качественных границах, но оно уже становиться дополнительным в собственном смысле этого слова. Оно обеспечивает диверсификацию образовательных услуг и соответственно программ помимо основной формы, которая определяется для отдельных категорий лиц обязательной послевузовской подготовкой. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образование в виде переподготовки и повышения квалификации может быть получено любыми категориями работающих или профессионально ориентированных лиц. Оно может быть обязательным согласно действующим правовым предписаниям, а может не носить обязательный характер. Представляется, что по смыслу ст. 9, п. 9.ст.12, ст. 26 закона «Об образовании» необязательные виды переподготовки и повышения квалификации носят признаки дополнительного образования и имеют соответствующее правовое регулирование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">С другой стороны повышение квалификации и переподготовка как обязательный вид образования может рассматриваться проекционно складывающимся социально-образовательным отношениям и соответственно делиться на два подвида: переподготовка государственных и муниципальных служащих - служащих публичной сферы деятельности (в данном контексте «публичных» служащих) и всех остальных служащих – гражданских, а так же иных категорий работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кроме того, существуют косвенные формы образовательных отношений, которые реализуются в виде лицензирования, процедурах сдачи квалификационных экзаменов, процедурах допуска, аттестации работников, и в конечном итоге предусмотрена и прямая форма послевузовского профессионального образования в виде основного (обязательного) или дополнительного послевузовского образования в соответствующих образовательных учреждениях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Особенной части следует закрепить следующую классификацию видов переподготовки и повышения квалификации в зависимости от организационно-правовых особенностей, а также форм документов и юридических последствий завершения обучения: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• Обязательное основное послевузовское профессиональное образование в виде повышения квалификации и переподготовки в порядке обучения в специализированных учреждениях повышения квалификации с возможностью присвоения очередного квалификационного разряда, звания или степени по завершении обучения в случае положительного результата аттестации, т.е. процедуры определения соответствия квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• Послевузовское дополнительное образование в порядке посещения курсов, семинаров, тренингов, школ усовершенствования квалификации специалистов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• Необразовательное послевузовское обучение (повышение квалификации) в процессе осуществления подготовки внутри организации (передача опыта), в рамках сдачи квалификационных экзаменов, аттестации служащих (необразовательные виды повышения квалификации). Оно может быть обязательным и всеобщим и необязательным. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При этом следует запретить в процессе проведения государственной аттестации присваивать очередные квалификационные разряды, степени без сданного в установленном порядке квалификационного экзамена или успешного завершения обучения в соответствующем образовательном учреждении. Аттестация в последнем случае происходит дважды: как процедура, завершающая обучение в образовательных отношениях и процедура определения служебного соответствия квалификации в служебных отношениях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В законодательстве об образовании и о государственной службе имеется некоторое противоречие в отношении правовых последствий послевузовского образования государственных и муниципальных служащих. В Законе РФ «Об образовании» применительно к послевузовскому (всему) образованию указано, что только присвоение ученой степени дает возможность занимать должность, по которой установлены квалификационные требования. Это означает, что любой вид ненаучного послевузовского образования приравнивается к дополнительному образованию и не входит в систему установленных образовательных уровней, цензов. При этом, как и любой вид образования он должен осуществляться в образовательном учреждении, где используются образовательные программы на основе установленных образовательных стандартов системы переподготовки и повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Законодательство о государственной службе понимает повышение квалификации и переподготовку в более широком аспекте, в том числе и как необразовательную форму передачи опыта, совершенствования профессиональных знаний и т.д., создавая для этого организационные условия в виде аттестации и государственного квалификационного экзамена. По законодательству о государственной службе юридическим следствием повышения квалификации может быть присвоение очередного квалификационного разряда, включение в резерв на выдвижение на вышестоящую государственную должность, успешное прохождение аттестации и представление к применению мер поощрения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Это дает основание считать повышение квалификации и переподготовку в виде освоения образовательных программ публичными служащими, нацеленными на квалификационные требования по должностям. Это требования второго рода, связанные не столько с достигнутым образовательным уровнем, сколько с особенностями государственной деятельности, реализации власти в конкретном виде органов, присущих определенной группе должностей (старшего, высшего начальствующего состава, должностям категории Б и В, должностям главной и высшей групп и т.п.). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Представляется, что в таком понимании, специально для интересов осуществления деятельности должностных лиц в системе государственной службы в законе «Об образовании» должно быть установлено, что обязательное повышение квалификации и переподготовка в системе образовательных учреждений для государственных и муниципальных служащих являются образовательным уровнем (цензом) в результате чего выдается документ, обеспечивающий квалификационные требования по конкретной группе должностей в системе государственной и муниципальной службы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В то же время иные виды повышения квалификации и дополнительная подготовка влияют лишь на аттестацию сотрудников, возможность сдачи квалификационного экзамена и видом образовательной деятельности не являются (здесь возможно применение терминов «обучение, передача опыта». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительное образование в виде повышения квалификации и переподготовки так же не создает юридических последствий обязательного основного послевузовского образования государственных служащих и только создает условия для реализации ими права на повышение квалификации и переподготовки. Таким образом, послевузовское образование публичных служащих включает: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• обязательные и дополнительные образовательные виды повышения квалификации и переподготовки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">• необразовательные формы повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Что же касается нормативной базы, закрепляющей порядок регулирования и государственного управления послевузовским профессиональным образованием государственных служащих, то она преимущественно состоит из подзаконных нормативных актов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К ним относятся, например, Указ Президента РФ от 23 августа 1994 г. «О повышении квалификации и переподготовке федеральных государственных служащих», которым утверждено Положение о повышении квалификации и переподготовке федеральных государственных служащих, увольняемых из аппаратов органов государственной власти РФ в связи с ликвидацией или реорганизацией этих органов, сокращением штата, Постановление Правительства РФ от 13 сентября 1994 г. «Об организации переподготовки и повышения квалификации государственных служащих федеральных органов исполнительной власти», Постановление Правительства РФ от 30 декабря 1994 г. «Об утверждении Положения о государственном заказе на переподготовку и повышение квалификации государственных служащих федеральных органов исполнительной власти», Приказ Государственного комитета РФ по высшему образованию от 25 декабря 1995 г. «Об утверждении государственного образовательного стандарта дополнительного профессионального образования (повышения квалификации и переподготовки) федеральных государственных служащих», Постановление Правительства РФ от 11 августа 1995 г. «Об утверждении Положения о Межведомственной комиссии по переподготовке и повышению квалификации государственных служащих федеральных органов исполнительной власти». </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Нормативно-правовое регулирование статуса организаций предоставляющих услуги в сфере ненаучного послевузовского образования в виде переподготовки и повышения квалификации государственных и муниципальных служащих, программы и стандарты, система органов государственного управления. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Структура системы послевузовского профессионального образования закреплена в ст. 4 Федерального закона «О высшем и послевузовском профессиональном образовании». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Аналогично данной структуре в системе послевузовского профессионального образования (переподготовки и повышения квалификации) государственных и муниципальных служащих предлагается выделить следующие элементы: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) государственные образовательные стандарты и образовательные программы послевузовского профессионального образования (переподготовки и повышения квалификации) государственных и муниципальных служащих; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) имеющие лицензии образовательные учреждения по переподготовке и повышению квалификации государственных и муниципальных служащих независимо от их организационно-правовых форм и форм собственности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) органы государственного регулирования и управления послевузовским профессиональным образованием государственных и муниципальных служащих; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) общественные и государственно-общественные объединения (творческие союзы, профессиональные союзы, попечительские советы и иные объединения). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственные образовательные стандарты послевузовского профессионального образования государственных и муниципальных служащих включают в себя по аналогии с другими государственными образовательными стандартами в соответствии с п. 1 ст. 7 Закона РФ «Об образовании» три компонента: федеральный, региональный (национально-региональный) и компонент образовательного учреждения. Ч. 2, 3 п. 1 ст. 7 Закона РФ «Об образовании» закрепляет: «Государственные образовательные стандарты могут устанавливаться по отдельным дополнительным образовательным программам в порядке, определяемом федеральным законом. Российская Федерация в лице федеральных органов государственной власти в пределах их компетенции устанавливает федеральные компоненты государственных образовательных стандартов, определяющие в обязательном порядке обязательный минимум содержания основных образовательных программ, максимальный объем учебной нагрузки обучающихся, требования к уровню подготовки выпускников». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Приказом Государственного комитета РФ по высшему образованию от 25 декабря 1995 г. был утвержден Государственный образовательный стандарт дополнительного профессионального образования (повышения квалификации и переподготовки) федеральных государственных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">П. 1.1 данного документа закрепляет: «Государственный образовательный стандарт дополнительного профессионального образования федеральных государственных служащих устанавливает: структуру дополнительного профессионального образования федеральных государственных служащих, исходя из базовых нормативно-правовых документов, определяет ключевые понятия данной сферы образования; общие требования к образовательным программам дополнительного профессионального образования федеральных государственных служащих и условия их реализации; общие нормативы учебной нагрузки слушателей образовательных учреждений дополнительного профессионального образования; требования к образовательным учреждениям, реализующим программы дополнительного профессионального образования федеральных государственных служащих; общие требования к перечню направлений дополнительного профессионального образования федеральных государственных служащих; государственный контроль за исполнением требований к уровню дополнительного профессионального образования… «. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Другим важнейшим компонентом системы послевузовского профессионального образования государственных и муниципальных служащих являются образовательные программы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Требования к содержанию дополнительных профессиональных образовательных программ утверждены Приказом Министерства общего и профессионального образования РФ от 18 июня 1997 г.. П. 2.1 данного нормативного акта устанавливает: «Дополнительные профессиональные образовательные программы разрабатываются, принимаются и реализуются образовательным учреждением самостоятельно». А в п. 2.2 закреплены базовые требования к содержанию дополнительных профессиональных образовательных программ: «…соответствие квалификационным требованиям к профессиям и должностям; преемственность по отношению к государственным образовательным стандартам высшего и среднего профессионального образования; ориентация на современные образовательные технологии и средства обучения; совместимость программ дополнительного профессионального образования по видам и срокам; соответствие учебной нагрузки слушателей нормативам; соответствие принятым правилам оформления программ; соответствие содержания программ видам дополнительного профессионального образования». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Данные требования «… разработаны в целях осуществления единой государственной политики в области дополнительного профессионального образования, направленной на удовлетворение профессиональных потребностей специалистов в интересах развития их личности и творческих способностей … призваны способствовать повышению качества дополнительного профессионального образования, обеспечению формирования компетентности специалистов на всем протяжении их активной профессиональной деятельности», - закрепляет Раздел 1 Требований к содержанию дополнительных профессиональных образовательных программ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Разработка и принятие федерального компонента государственных образовательных стандартов и образовательных программ послевузовского профессионального образования государственных и муниципальных служащих – это одно из полномочий государственного органа управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В процессе управления системой образования в России принимают участие многие органы государственной власти и местного самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Данные положения справедливы и для управления послевузовским профессиональным образованием (переподготовки и повышения квалификации) государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кроме вышеперечисленных органов ст. 37 Закона РФ «Об образовании среди государственных органов управления образованием называет «федеральные ведомственные органы управления образованием». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Таким образом, к органам управления послевузовским профессиональным образованием государственных и муниципальных служащих относятся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) Президент РФ и Правительство РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) Министерство образования РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) федеральные ведомственные органы управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) органы исполнительной власти межотраслевой компетенции, такие как Государственный комитет РФ по статистике, Министерство РФ по налогам и сборам и др.; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) государственные органы управления образованием субъектов РФ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) администрации муниципальных образований. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Президент РФ и Правительство РФ обеспечивают разработку и реализацию стратегии государственной политики в образовательной области, ее законодательного закрепления и иного организационного и правового оформления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Так, например, Указом Президента РФ от 23 августа 1994 г. «О повышении квалификации и переподготовке федеральных государственных служащих» было утверждено Положение о повышении квалификации и переподготовке федеральных государственных служащих, увольняемых из аппаратов органов государственной власти РФ в связи с ликвидацией или реорганизацией этих органов, сокращением штата. А 7 февраля 1995 г. был принят Указ Президента РФ «О государственном заказе на переподготовку и повышение квалификации государственных служащих». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Указом Президента РФ от 19 ноября 2002 г. «в целях повышения эффективности государственной службы в интересах укрепления государства и развития гражданского общества…» была утверждена федеральная программа «Реформирование государственной службы РФ (2003 – 2005 годы)». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В качестве одной из проблем государственной службы в данной программе называется в п. 1 «… недостаточная эффективность кадровой политики в сфере государственной службы; сохранение консервативной системы подготовки и профессионального развития государственных служащих…». Поэтому в систему мероприятий, предусмотренных программой в п. 3 включено «… совершенствование подготовки, переподготовки и повышения квалификации государственных служащих…», а также «… формирование системы управления государственной службой». Таким образом, эти мероприятия необходимы для реформирования государственной службы, что подчеркивает важность и актуальность данной проблемы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В развитие концепции реформирования государственной службы 27 мая 2003 г. был принят Федеральный закон «О системе государственной службы РФ», где гл. 3 называется «Система управления государственной службой». В ст. 16 данного закона закреплено: «Система управления государственной службой создается на федеральном уровне и на уровне субъектов РФ в целях координации деятельности государственных органов при решении вопросов … формирования кадрового резерва … использования кадрового резерва для замещения должностей государственной службы, подготовки, переподготовки, повышения квалификации и стажировки государственный служащих, а также в целях осуществления вневедомственного контроля за соблюдением в государственных органах федеральных законов, иных нормативных правовых актах … о государственной службе». Таким образом, на федеральном уровне и на уровне субъектов РФ должны быть созданы органы управления государственной службой. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Правительством РФ также регулируется деятельность по осуществлению послевузовского профессионального образования государственных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Например, 13 сентября 1994 г. было принято Постановление Правительства РФ «Об организации переподготовки и повышения квалификации государственных служащих федеральных органов исполнительной власти». А Постановлением Правительства РФ от 30 декабря 1994 г. было утверждено Положение о государственном заказе на переподготовку и повышение квалификации государственных служащих федеральных органов исполнительной власти. Постановлением Правительства РФ от 11 августа 1995 г. была создана Межведомственная комиссия по переподготовке и повышению квалификации государственных служащих федеральных органов государственной власти. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Непосредственный контроль за исполнением образовательным учреждением повышения квалификации законодательства Российской Федерации, нормативных правовых актов, устава и условий лицензии, а также за его образовательной и финансово-хозяйственной деятельностью осуществляет учредитель (учредители) в пределах своей компетенции. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Данными учредителями могут выступать различные центральные органы исполнительной власти, обозначенные как федеральные ведомственные органы управления образованием. Кроме того, на эти органы возлагаются обязанности организации повышения квалификации соответствующих специалистов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Другой группой субъектов управления послевузовским профессиональным образованием государственных служащих являются органы исполнительной власти субъектов РФ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственный контроль за исполнением требований к уровню переподготовки и повышения квалификации федеральных государственных служащих в соответствии с п. 7.1 Государственного образовательного стандарта дополнительного профессионального образования федеральных государственных служащих «…осуществляет федеральный орган управления высшим образование совместно с министерствами, ведомствами и другими органами исполнительной власти, направляющими федеральных государственных служащих на обучение, а также в ведении которых находятся образовательные учреждения, осуществляющие повышение квалификации и переподготовку федеральных государственных служащих «. Таким образом, государственный контроль в данной сфере осуществляется Министерством образования РФ и соответствующими министерствами и ведомствами, но не только федеральными органами, но и органами исполнительной власти субъектов РФ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Организация и деятельность системы подготовки, переподготовки и повышения квалификации государственных служащих должны быть основаны на принципе государственного управления этой системой и координации деятельности всех элементов системы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">По нашему мнению, органы исполнительной власти осуществляют как государственное управление, так и государственное регулирование послевузовским профессиональным образованием государственных служащих. Это обусловлено тем, что не все образовательные учреждения, осуществляющие переподготовку и повышение квалификации государственных служащих являются государственными. Среди них могут быть и негосударственные, имеющие соответствующую государственную лицензию. В отношении них государственные органы исполнительной власти вправе осуществлять только государственное регулирование. Представляется, что эффективность осуществления как государственного управления, так и регулирования послевузовского дополнительного профессионального образования государственных служащих повысилась бы, при создании «…единого государственного органа, который осуществлял бы общее организационное и методическое руководство, а также контроль за деятельностью элементов системы, был наделен для этого соответствующими правами и обязанностями». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В федеральную компетенцию необязательно включать вопросы создания, регистрационного учета, лицензирования, утверждения программ и управления деятельностью некоторых организаций системы послевузовского образования, в особенности осуществляющих краткосрочную подготовку в рамках дополнительного образования. Опыт создания подобных образовательных учреждений имеется в зарубежной практике. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Таким образом, государственное управление и регулирование в системе переподготовки и повышения квалификации государственных и муниципальных служащих осуществляется различными органами государственного и муниципального управления. Явно недостаточно, по сравнению со всеми развитыми странами мира, участие учреждений высшего, среднего и начального профессионального образования в реализации программ повышения квалификации и переподготовки кадров … нет механизма мотивации работодателей к вложению средств в воспроизводство кадров». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решение данных проблем видится в необходимости создания на федеральном уровне и на уровне субъектов РФ органов специальной компетенции по управлению государственной службой, которые совместно с Министерством образования РФ, координировали бы вопросы переподготовки и повышения квалификации государственных служащих во всех отраслях и сферах управления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Подобный орган необходимо создать и на местном уровне. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кроме того, выделение различных групп субъектов управления послевузовским профессиональным образованием государственных и муниципальных служащих предполагает четкое разделение полномочий между ними. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Достижение этой цели в сфере послевузовского профессионального образования (переподготовки и повышения квалификации) государственных и муниципальных служащих невозможно без четкого законодательного закрепления данных вопросов в соответствующем разделе Особенной части Кодекса РФ об образовании. В данном законе должен быть урегулирован и статус образовательных учреждений, реализующих программы переподготовки и повышения квалификации государственных и и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Административно-правовой статус образовательных учреждений, осуществляющих переподготовку и повышение квалификации государственных и муниципальных служащих, а также их слушателей требует самостоятельного рассмотрения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учреждения, осуществляющие переподготовку и повышение квалификации государственных и муниципальных служащих – это один из видов образовательных учреждений, который в соответствии с п. 1 Типового положения об образовательном учреждении дополнительного профессионального образования (повышения квалификации) специалистов «… создается в целях повышения профессиональных знаний специалистов, совершенствования их деловых качеств, подготовки их к выполнению новых трудовых функций». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Существуют различные виды образовательных учреждений повышения квалификации: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) в зависимости от формы собственности они могут быть государственными, муниципальными и негосударственными (п. 3 указанного Типового положения). Также допускается и совместное учредительство образовательного учреждения повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Данное деление представляется важным, так как, если в отношении государственных образовательных учреждений органами исполнительной власти осуществляется государственное управление, то в отношении негосударственных – только государственное регулирование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) в зависимости от наименования, в соответствии с п. 8 Типового положения «к образовательным учреждениям повышения квалификации относятся: академии (за исключением академий, являющихся образовательными учреждениями высшего профессионального образования); институты повышения квалификации (усовершенствования) – отраслевые, межотраслевые, региональные; курсы (школы, центры) повышения квалификации, учебные центры службы занятости». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Наиболее распространенной формой подразделения, осуществляющего переподготовку и повышение квалификации является факультет повышения квалификации при ВУЗах. П. 10 Типового положения устанавливает: «Образовательные программы повышения квалификации и профессиональной переподготовки специалистов могут осуществлять также структурные подразделения повышения квалификации образовательных учреждений высшего профессионального образования (факультеты повышения квалификации преподавателей и специалистов, межотраслевые региональные центры, факультеты по переподготовке специалистов с высшим образованием и другие)…». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кроме того, в соответствии с п. 9 Типового положения об образовательном учреждении дополнительного профессионального образования (повышения квалификации) специалистов (далее Типовое положение) «академии, институты повышения квалификации, в том числе межотраслевые региональные центры повышения квалификации и профессиональной переподготовки специалистов, организованные как самостоятельные образовательные учреждения, могут иметь факультеты, кафедры, лаборатории, вычислительные центры, опытные полигоны и хозяйства … и другие структурные подразделения. Академии и институты могут иметь филиалы (представительства)». Так, создание и функционирование филиалов академий и институтов повышения квалификации, подведомственных Министерству образования РФ осуществляется в соответствии с Рекомендациями по созданию и функционированию филиалов академий и институтов повышения квалификации (усовершенствования), подведомственных Министерству образования РФ (приложение к Инструктивному письму Министерства образования РФ от 24 апреля 2000 г.. П. 2 указанных Рекомендаций устанавливает: «Филиал, подведомственной Минобразованию России академии или института, создается и ликвидируется приказом Минобразования России». </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Непосредственно деятельность конкретного образовательного учреждения регулируется его уставом. Образец такого Устава был утвержден Инструктивным письмом от 29 апреля 1996 г. Государственного комитета РФ по высшему образованию «О разработке уставов образовательных учреждений дополнительного профессионального образования». В данном Уставе предлагается отразить общие вопросы, вопросы организации учебного процесса, управления образовательным учреждением, статус его слушателей и работников, его финансово-хозяйственную деятельность, порядок ликвидации, реорганизации и приостановления деятельности и другие вопросы. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
   
    <div style="text-align: justify;">
      <br />
    </div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Заключение </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">На основании изложенного предлагается следующая Схема построения части первой (общая часть) и части второй (особенная часть) Проекта Кодекса РФ об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ЧАСТЬ ПЕРВАЯ</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;"> </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 1. ОБЩИЕ ПОЛОЖЕНИЯ</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 1. ОСНОВЫ ПРАВОВОГО РЕГУЛИРОВАНИЯ ОБРАЗОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 1. Основные начала и общие положения правового регулирования образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 2. Законодательство об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 3. Система образования</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 2. ОБРАЗОВАТЕЛЬНЫЕ ОТНОШЕНИЯ</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;"> </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 4. Понятие, стороны и объекты образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 5. Обучающиеся (воспитанники), их родители и иные законные представители </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 6. Образовательные учреждения (организации). Индивидуально-предпринимательская деятельность в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 7. Педагогические и иные работники образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 8. Правовые основания возникновения, изменения и прекращения образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 9. Документы об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 3. УПРАВЛЕНИЕ ОБРАЗОВАНИЕМ. МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО В СФЕРЕ ОБРАЗОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 10. Общие начала и система органов управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 11. Государственное и муниципальное управление образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 12. Государственно - общественные и общественные организации (объединения) в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 13. Управление образовательными учреждениями (организациями) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 14. Самоуправление в образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 15. Международное сотрудничество и внешнеэкономическая деятельность в сфере образования</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 2. ИМУЩЕСТВО И ФИНАНСЫ ОБРАЗОВАТЕЛЬНЫХ УЧРЕЖДЕНИЙ (ОРГАНИЗАЦИЙ)</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;"> </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 4 . ИМУЩЕСТВЕННЫЕ ОТНОШЕНИЯ В ОБРАЗОВАНИИ. ФИНАНСИРОВАНИЕ СИСТЕМЫ ОБРАЗОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 16. Понятие и виды имущественных отношений в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 17. Собственность в системе образования. Учредители образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 18. Предпринимательская деятельность в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 19. Платные образовательные услуги </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 20. Имущественная ответственность образовательных учреждений (организаций) и их учредителей </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 21. Основные начала и источники финансирования образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 22. Бюджетное финансирование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 23. Финансирование образования из внебюджетных источников. Инвестирование образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 24. Благотворительная деятельность в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 25. Налоговая политика государства в сфере образования. Налоговые договоры в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 26. Налоги и сборы в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 27. Компетенция субъектов РФ и муниципальных органов в регулировании налогообложения образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 28. Финансовый (налоговый) контроль в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 29. Ответственность образовательных учреждений в части исполнения налогового законодательства РФ и субъектов РФ.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text" style="text-align: justify;">РАЗДЕЛ 3. ТРУД И СОЦИАЛЬНАЯ ЗАЩИТА РАБОТНИКОВ ОБРАЗОВАНИЯ</span><span class="text" style="text-align: justify;">
    <br />
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 5. ТРУДОВЫЕ ОТНОШЕНИЯ В СФЕРЕ ОБРАЗОВАНИЯ. СОЦИАЛЬНАЯ ЗАЩИТА РАБОТНИКОВ ОБРАЗОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 30. Трудовые отношения в системе образования: понятие, стороны, особенности содержания </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 31. Законодательство о труде работников образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 32. Локальные нормативные акты образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 33. Социальное партнерство в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 34 . Возникновение, изменение и прекращение трудовых отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 35. Особенности регулирования труда педагогических работников образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 36. Ответственность педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 37. Социальная защита работников образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 38. Социальная защита работников образования в субъектах РФ, на муниципальном уровне и локальными актами образовательных учреждений (организаций)</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 6. ПРАВОВОЕ ПОЛОЖЕНИЕ ОБУЧАЮЩИХСЯ (ВОСПИТАННИКОВ) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 6. ПРАВОВОЙ СТАТУС ОБУЧАЮЩИХСЯ (ВОСПИТАННИКОВ) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 39. Общие права и обязанности обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 40. Возникновение, изменение и прекращение отношений общего и (или) профессионального обучения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 41. Организация образовательного процесса </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 42. Нормативы учебной работы обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 43. Режим учебного времени. Самостоятельная учебная работа. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 44. Ответственность обучающихся (воспитанников), их родителей и иных представителей </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 45. Ответственность образовательных учреждений (организаций) за вред, причиненный обучающимся (воспитанникам) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 46. Социальная защита обучающихся (воспитанников)</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 7. РАССМОТРЕНИЕ СПОРОВ С УЧАСТИЕМ СТОРОН ОБРАЗОВАТЕЛЬНЫХ ОТНОШЕНИЙ И ОРГАНОВ УПРАВЛЕНИЯ ОБРАЗОВАНИЕМ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 47. Понятие, особенности и виды споров в отношениях образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 48. Органы, рассматривающие споры участников образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 49. Споры в сфере управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 50. Индивидуальные и коллективные трудовые споры в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 51. Споры по вопросам приема в образовательные учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 52. Споры по вопросам организации обучения и соблюдения прав обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 53. Споры по поводу социальной защиты работников образования и обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 54. Разрешение споров участников образовательных отношений органами образовательных учреждений (организаций) специальной компетенции. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 55. Государственный надзор и общественный контроль за соблюдением прав работников образовательных учреждений (организаций), прав обучающихся (воспитанников).</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text" style="text-align: justify;">ЧАСТЬ ВТОРАЯ.</span><span class="text" style="text-align: justify;">
    <br />
  </span></p>
 
<p><span class="text" style="text-align: justify;">РАЗДЕЛ 8. ОБЩЕЕ ОБРАЗОВАНИЕ</span><span class="text" style="text-align: justify;">
    <br />
  </span></p>
 
<p><span class="text" style="text-align: justify;">ПОДРАЗДЕЛ 7. ДОШКОЛЬНОЕ ОБЩЕЕ ОБРАЗОВАНИЕ</span><span class="text" style="text-align: justify;">
    <br />
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 56. Понятие и система дошкольного начального образования в РФ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 57. Создание, реорганизация и прекращение деятельности ДОУ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 58. Управление дошкольным образованием и ДОУ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 59. Участники образовательных отношений в ДОУ</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 8. ОБЩЕЕ (СРЕДНЕЕ) ОБРАЗОВАНИЕ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(ОБРАЗОВАНИЕ В ШКОЛЕ) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Начальное общее образование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Основное общее образование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Среднее (полное) общее образование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование в вечерней (сменной) общеобразовательной школе </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование в общеобразовательной школе-интернате </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование в образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование в специальных учебно-воспитательных учреждениях для детей и подростков с девиантным поведением </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование в специальных (коррекционных) образовательных учреждениях для обучающихся, воспитанников с отклонениями в развитии </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование детей, нуждающихся в психолого-педагогической и медико-социальной помощи </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Получение общего образования в форме семейного образования, самообразования, экстерната </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование учащихся в сельской местности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Получение основного общего и среднего (полного) общего образования в общеобразовательных школах учреждений уголовно-исполнительной системы Министерства юстиции </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Иные формы получения общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Итоговая государственная аттестация выпускников общеобразовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Социальная защита и охрана здоровья школьников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Подготовка по основам военной службы в образовательном учреждении среднего (полного) общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Образование и религия </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава. Язык получения образования</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text" style="text-align: justify;">РАЗДЕЛ 9. ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ</span><span class="text" style="text-align: justify;">
    <br />
  </span></p>
 
<p><span class="text" style="text-align: justify;">ПОДРАЗДЕЛ 9. НАЧАЛЬНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ</span><span class="text" style="text-align: justify;">
    <br />
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 70. Понятие и система начального профессионального образования, его задачи </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 71. Создание, реорганизация и ликвидация учреждений начального профессионального образования. Аттестация и аккредитация учреждений НПО </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 72. Управление учреждениеми начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 73. Формы и сроки получения начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 74. Прием в учреждения начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 75. Образовательные программы начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 76. Организация и содержание учебного процесса в учреждении начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 77. Правовой статус обучающихся учреждений начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 78. Социальная защита и охрана здоровья обучающихся учреждения начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 79. . Работники учреждений начального профессионального образования, их права и обязанности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 80. Социальные гарантии и льготы для работников учреждений начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 81. Аттестация выпускников учреждения начального профессионального образования и правовой статус выпускника учреждения начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 82. Материально – техническое обеспечение и финансирование учреждений начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
   </span></p>
 
<p><span class="text" style="text-align: justify;">ПОДРАЗДЕЛ 10. СРЕДНЕЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ</span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 83. Понятие и система среднего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 84.. Создание, реорганизация и ликвидация учреждений среднего профессионального образования. Экономика в сфере среднего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 85. Управление средним профессиональным образованием и учреждением среднего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 86. Образовательная и научная деятельность учреждений среднего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 87. Правовое положение работников учреждений среднего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 88. Обучающиеся в учреждениях среднего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 89. Порядок приема в учреждения среднего профессионального образования. Основания и порядок прекращения образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
   </span></p>
 
<p><span class="text" style="text-align: justify;"> ПОДРАЗДЕЛ 11. ВЫСШЕЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ</span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 90. Понятие и система высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 91. Создание, реорганизация и ликвидация учреждений высшего профессионального образования. Экономика в сфере высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 92. Управление высшим профессиональным образованием и учреждением высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 93. Образовательная и научная деятельность учреждений высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 94. Правовое положение работников учреждений высшего профессионального образования</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 95. Обучающиеся в учреждениях (организациях) высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 96. Порядок приема в учреждения (организации) высшего профессионального образования. Основания и порядок прекращения образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
   </span></p>
 
<p><span class="text" style="text-align: justify;">РАЗДЕЛ 10. ДОПОЛНИТЕЛЬНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ</span><span class="text" style="text-align: justify;">
    <br />
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ Послевузовское научное профессиональное образование </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 1. Послевузовское научное образование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Цели послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Особенности порядка действия, изменения и отмены нормативных актов о послевузовском научном образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Система послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственный стандарт послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Программы послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Документы о послевузовском научном профессиональном образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Единый реестр ученых степеней и ученых званий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Специальности послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Виды образовательных учреждений послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Устав и внутренние правовые акты образовательного учреждения системы научного послевузовского профессионального образования.. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Особенности управления системой научного послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 2 Государственное управление в системе научного послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Структура государственного управления послевузовским профессиональным образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственная политика в области послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция Российской Федерации в области послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция субъектов Российской Федерации в области послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Лицензирование в системе послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Аттестация в системе послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Аккредитация в системе послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 3 Статус субъектов образовательной деятельности системы подготовки кадров высшей научной квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственные органы управления в системе послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Соискательство ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Аспирантура (адьюнктура, ординатура) и докторантура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Отношения собственности в системе послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Финансирование системы послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Осуществление международного сотрудничества Российской Федерации в области подготовки кадров высшей научной квалификации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 3 Правовой статус субъектов научного послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственные гарантии прав граждан Российской Федерации в области послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Экстернатура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Аспиранты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Докторанты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Экстерн-соискатели. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Льготы соискателям ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Подготовка кадров высшей научной квалификации на платной основе </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Перевод сотрудников учреждений высшего профессионального образования на должности научных сотрудников для подготовки докторских диссертаций </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Научные руководители и консультанты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Социальная защита руководителей и консультантов соискателей ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Содержание послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Диссертационная работа. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Порядок поступления (зачисления) в аспирантуру, докторантуру, экстернатуру. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Промежуточная аттестация и отчисление в системе послевузовского научного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Кандидатские экзамены. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Признание дипломов иностранных государств о послевузовском научном образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 4 Присуждение ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Общие принципы присуждения ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Критерии, которым должны отвечать диссертации представленные на соискание ученой степени. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Формирование и организация работы диссертационного совета. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Представление и защита диссертаций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Предварительное рассмотрение диссертации в диссертационном совете. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Проведение заседания диссертационного совета при защите диссертации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Тайное голосование и работа счетной комиссии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Проведение заседания диссертационного совета при рассмотрении диссертации, направленной ВАК Минобразования России на дополнительное заключение (коллективную рецензию). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Рассмотрение диссертаций в Высшей аттестационной комиссии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Определение соответствия высшей научной квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Оформление и выдача дипломов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Лишение (восстановление) ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Проведение заседания диссертационного совета при рассмотрении вопросов о лишении (восстановлении) ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Рассмотрение апелляций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Переаттестация научных и научно-педагогических работников в порядке нострификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственный контроль качества послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Проведение заседания диссертационного совета при рассмотрении апелляции. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 5. Присвоение научных званий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Общие принципы присвоения ученых званий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Присвоение ученых званий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Переаттестация научно-педагогических и научных работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Оформление и выдача аттестатов профессора или доцента. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Лишение (восстановление) ученых званий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Рассмотрение апелляций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ Послевузовское профессиональное образование в виде переподготовки и повышения квалификации государственных и муниципальных служащих. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственная политика в области послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Цели послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция Российской Федерации в области послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция субъектов Российской Федерации в области послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция органов местного самоуправления в области послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Система послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственный стандарт послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих.. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Программы послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих.. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственное управление системой повышения квалификации и переподготовки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Орган государственного (муниципального) управления в области послевузовского профессионального образования в виде повышения квалификации и переподготовки государственных и муниципальных служащих </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Отраслевые и межотраслевые государственные виды учреждений (организации) повышения квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Образовательное учреждение (факультет, структурное подразделение) повышения квалификации и переподготовки государственных и муниципальных служащих, его цели, задачи и структура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Устав и внутренние правовые акты образовательного учреждения повышения квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Управление образовательным учреждением повышения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Лицензирование, аттестация и аккредитация учреждений системы повышения квалификации и переподготовки специалистов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Повышение квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья. Переподготовка государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Правовой статус слушателей системы повышения квалификации и переподготовки специалистов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Педагогический персонал и иные работники образовательного учреждения повышения квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Учебная, научно-методическая и научная деятельность образовательного учреждения повышения квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Контроль за деятельностью образовательного учреждения повышения квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Экономическая и финансово-хозяйственная деятельность образовательного учреждения повышения квалификации государственных и муниципальных служащих. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ Дополнительное профессиональное послевузовское образование. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Принцип свободы и самостоятельности послевузовского дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция Российской Федерации в области послевузовского дополнительного образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция субъектов Российской Федерации в области послевузовского дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Компетенция органов местного самоуправления в области послевузовского дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Государственное регулирование системы послевузовского дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Виды послевузовского дополнительного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Образовательное учреждение дополнительного профессионального образования (повышения квалификации и дополнительной подготовки) специалистов, его цели, задачи и структура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Правовые акты учреждение дополнительного профессионального образования (повышения квалификации и дополнительной подготовки) специалистов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Образовательная организация(коммерческая и некоммерческая) дополнительного профессионального образования (повышения квалификации) специалистов, ее цели, задачи и структура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Дополнительное обучение на образовательных курсах послевузовской специализации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Иные виды послевузовского образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Управление образовательным учреждением повышения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Слушатели образовательного учреждения повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Педагогический персонал и иные работники образовательного учреждения повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Учебная, научно-методическая и научная деятельность образовательного учреждения повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Контроль за деятельностью образовательного учреждения повышения квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Статья Экономическая и финансово-хозяйственная деятельность образовательного учреждения повышения квалификации.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 12. ПОДГОТОВКА НАУЧНЫХ И НАУЧНО-ПЕДАГОГИЧЕСКИХ КАДРОВ В СИСТЕМЕ ПОСЛЕВУЗОВСКОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 97. Понятие система и цели послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 98. Государственная политика в области послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 99. Документы о послевузовском научном профессиональном образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 100. Единый реестр ученых степеней и ученых званий </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 101. Специальности послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 102. Виды образовательных учреждений послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 103. Лицензирование, аттестация, аккредитация в системе послевузовского научного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 104. Магистратура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 105. Аспирантура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 106. Докторантура </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 107. Экстернат в системе послевузовского образования. Соискательство ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 108. Перевод на должности научных сотрудников для подготовки докторских диссертаций </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 109. Научные руководители и консультанты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 110. Организация и содержание послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 111. Диссертационные работы </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 112. Определение соответствия высшей научной квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 113. Переаттестация научных и научно-педагогических работников в порядке нострификации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 114. Государственный контроль качества послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 115. Финансирование системы послевузовского научного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 116. Подготовка кадров высшей научной квалификации на платной основе </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 117. Осуществление международного сотрудничества Российской Федерации в области подготовки кадров высшей научной квалификации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 118. Присуждение учёных степеней </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 119 Лишение (восстановление) ученых степеней </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 120. Присвоение научных званий </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 121. Лишение (восстановление) ученых званий </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 13. ДОПОЛНИТЕЛЬНАЯ ПОДГОТОВКА КАДРОВ В СИСТЕМЕ СРЕДНЕГО И ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 122. Понятие и система дополнительного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 123. Виды учреждений и организаций дополнительного профессионального образования. Порядок их создания и деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 124. Лицензирование и аккредитация учреждений (организаций) подразделений образовательных учреждений в системе дополнительного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 125. Организация образовательной деятельности в системе дополнительного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 126. Участники образовательного процесса в системе дополнительного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 127. Работники учреждений системы дополнительного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 128. Слушатели, курсанты системы учреждений ДПО в системе среднего и высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 129. Документы о прохождении дополнительного профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 130. Материально-техническое и финансовое обеспечение ДПО в системе среднего и высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 14. ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ ДЕТЕЙ И ВЗРОСЛЫХ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 14. ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ ДЕТЕЙ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(ВНЕШКОЛЬНОЕ ОБРАЗОВАНИЕ) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Главы в соответствии с Типовым положением по видам образовательных учреждений.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 15. ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ ВЗРОСЛЫХ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Требует разработки с учетом зарубежного опыта (см. законодательство ГДР (ФРГ), например). Отечественных актов фактически нет.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ЧАСТЬ ТРЕТЬЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 10. ДОПОЛНИТЕЛЬНОЕ ПРОФЕССИОНАЛЬНОЕ ОБРАЗОВАНИЕ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ Послевузовское научное профессиональное образование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 1. Послевузовское научное образование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 2 Государственное управление в системе научного послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 3 Статус субъектов образовательной деятельности системы подготовки кадров высшей научной квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 3 Правовой статус субъектов научного послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 4 Присуждение ученых степеней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 5. Присвоение научных званий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ Послевузовское профессиональное образование в виде переподготовки и повышения квалификации государственных и муниципальных служащих. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ Дополнительное профессиональное послевузовское образование. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 12. ПОДГОТОВКА НАУЧНЫХ И НАУЧНО-ПЕДАГОГИЧЕСКИХ КАДРОВ В СИСТЕМЕ ПОСЛЕВУЗОВСКОГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 13. ДОПОЛНИТЕЛЬНАЯ ПОДГОТОВКА КАДРОВ В СИСТЕМЕ СРЕДНЕГО И ВЫСШЕГО ПРОФЕССИОНАЛЬНОГО ОБРАЗОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">РАЗДЕЛ 14. ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ ДЕТЕЙ И ВЗРОСЛЫХ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 14. ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ ДЕТЕЙ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(ВНЕШКОЛЬНОЕ ОБРАЗОВАНИЕ) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">
        <br />
      </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ПОДРАЗДЕЛ 15. ДОПОЛНИТЕЛЬНОЕ ОБРАЗОВАНИЕ ВЗРОСЛЫХ</span></div>
  </span></p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>