<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" 	  Состав Временного творческого коллектива по разработке проекта Кодекса Российской Федерации об образовании ");
?><div>

<p align="center"><b>Состав</b></p>
 
<p align="center">Временного творческого коллектива по разработке </p>
 
<p align="center">проекта Кодекса Российской Федерации об образовании</p>
 
<p align="right"><i>(По состоянию на 30.12.2002 г.)</i></p>
 
<div align="center"> 
  <table> 
    <tbody>
      <tr> <td> 
          <p align="center">№</p>
         
          <p align="center">п/п</p>
        </td> <td> 
          <p align="center">Органы представительной и исполнительной власти, научные организации, учреждения, учебные заведения</p>
        </td> <td> 
          <p align="center">№</p>
         
          <p align="center">п/п</p>
        </td> <td> 
          <p align="center">Члены ВТК:</p>
         
          <p align="center">Ф.И.О., ученая степень, звание, должность</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">1</p>
        </td> <td> 
          <p align="center">2</p>
        </td> <td> 
          <p align="center">3</p>
        </td> <td> 
          <p align="center">4</p>
        </td> </tr>
     
      <tr> <td colspan="4"> 
          <p align="center"><b><i>Общая часть</i></b></p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">1.</p>
         
          <p align="center">1.1</p>
        </td> <td rowspan="6"> 
          <p align="center"><b>Федеральное собрание</b></p>
         
          <p align="center"><b>Российской Федерации</b></p>
         
          <p align="center">Комитет Государственной 
            <br />
           Думы по образованию и науке</p>
        </td> <td> 
          <p align="center">1.</p>
        </td> <td> 
          <p>О.Н. Смолин, д-р фил. наук; заместитель председатель Комитета по образованию и науке</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <p align="center">2.</p>
        </td> <td> 
          <p>В.В. Лазарев, д-р юр. наук, профессор; Представитель Госдумы в Конституционном Суде РФ</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <p align="center">3.</p>
        </td> <td> 
          <p>В.И. Ефимов, заместитель руководителя аппарата Комитета по образованию и науке</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <p align="center">4.</p>
        </td> <td> 
          <p>Ю.Б. Зотов, канд. техн. наук, доцент; Советник Комитета по образованию и науке</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <p align="center">5.</p>
        </td> <td> 
          <p>Н.А. Неласов, Советник Комитета по образованию и науке</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <p align="center">6.</p>
        </td> <td> 
          <p>В.А. Лазуткин, помощник депутата Государственной Думы РФ Смолина О.Н.</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">1.2.</p>
        </td> <td> 
          <p>Комитет Совета Федерации по науке, культуре образованию, здравоохранению и экологии</p>
        </td> <td> 
          <p align="center">7.</p>
        </td> <td> 
          <p>Е.В. Буслов, канд. пед. наук; заместитель руководителя аппарата Комитета по науке культуре, образованию, здравоохранению и экологии</p>
        </td> </tr>
     </tbody>
  </table>
 </div>
 
<p align="right">Продолжение таблицы</p>
 
<div align="center"> 
  <table> 
    <tbody>
      <tr> <td> 
          <p align="center">1</p>
        </td> <td> 
          <p align="center">2</p>
        </td> <td> 
          <p align="center">3</p>
        </td> <td> 
          <p align="center">4</p>
        </td> </tr>
     
      <tr> <td rowspan="7"> 
          <p align="center">2.</p>
        </td> <td rowspan="7"> 
          <p align="center"><b>Министерство образования Российской Федерации</b></p>
        </td> <td> 
          <p align="center">8.</p>
        </td> <td> 
          <p>Е.Д. Волохова, канд. пед. наук; начальник Управления правового обеспечения</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">9.</p>
        </td> <td> 
          <p>В.П. Иванский, канд. юр. наук, доцент; заместитель начальника Управления правового обеспечения</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">10.</p>
        </td> <td> 
          <p>З.П. Дашинская, начальник отдела Управления правового обеспечения</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">11.</p>
        </td> <td> 
          <p>З.В. Големинова, начальник отдела Управления правового обеспечения</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">12.</p>
        </td> <td> 
          <p>В.В. Спасская, главный специалист Управления правового обеспечения</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">13.</p>
        </td> <td> 
          <p>В.В. Насонкин, директор Центра образовательного законодательства Минобразования России</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">14.</p>
        </td> <td> 
          <p>Ю.А. Кудрявцев, канд. фил. наук, доцент; руководитель исследовательской группы правовых проблем образования Исследовательского центра проблем качества подготовки специалистов Минобразования России</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">3.</p>
        </td> <td> 
          <p align="center"><b>Высший Арбитражный Суд Российской Федерации</b></p>
        </td> <td> 
          <p align="center">15.</p>
        </td> <td> 
          <p>Г.Т. Ермошин, канд. юр. наук, доцент; заместитель начальника Управления кадровой службы и учебных заведений</p>
        </td> </tr>
     
      <tr> <td rowspan="2"> 
          <p align="center">4.</p>
        </td> <td rowspan="2"> 
          <p align="center"><b>Российская академия 
              <br />
             образования</b></p>
        </td> <td> 
          <p align="center">16.</p>
        </td> <td> 
          <p>В.И. Ерошин, д-р экон. наук, член-корреспондент РАО; Директор Института управления образованием </p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">17.</p>
        </td> <td> 
          <p>Т.П. Афанасьева, канд. пед. наук; заместитель директора Института управление образованием </p>
        </td> </tr>
     </tbody>
  </table>
 </div>
 
<p align="right">Продолжение таблицы</p>
 
<div align="center"> 
  <table> 
    <tbody>
      <tr> <td> 
          <p align="center">1</p>
        </td> <td> 
          <p align="center">2</p>
        </td> <td> 
          <p align="center">3</p>
        </td> <td> 
          <p align="center">4</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">18.</p>
        </td> <td> 
          <p>Т.И. Пуденко, канд. пед. наук; заместитель директора Института управления образованием </p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">5.</p>
        </td> <td> 
          <p align="center"><b>Институт законодательства и сравнительного правоведения при Правительстве РФ</b></p>
        </td> <td> 
          <p align="center">19.</p>
        </td> <td> 
          <p>Н.В. Путило, канд. юр. наук; заведующая отделом ИЗ и СП</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">6.</p>
        </td> <td> 
          <p align="center"><b>Международная академия 
              <br />
             наук высшей школы</b></p>
        </td> <td> 
          <p align="center">20.</p>
        </td> <td> 
          <p>В.Е. Шукшунов, д-р техн. наук, профессор; Президент МАН ВШ</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">7.</p>
        </td> <td> 
          <p align="center"><b>Московский государственный университет 
              <br />
             им. М.В. Ломоносова</b></p>
        </td> <td> 
          <p align="center">21.</p>
        </td> <td> 
          <p>М.Н. Марченко, д-р юр. наук, профессор; заведующий кафедрой юридического факультета МГУ, Президент Ассоциации юридических вузов</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">8.</p>
        </td> <td> 
          <p align="center"><b>Российский университет 
              <br />
             дружбы народов</b></p>
        </td> <td> 
          <p align="center">22.</p>
        </td> <td> 
          <p>А.Я. Капустин, д-р юр. наук, профессор; декан юридического факультета</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">23.</p>
        </td> <td> 
          <p>В.А. Белов, канд. юр. наук, доцент; заместитель декана юридического факультета</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">24.</p>
        </td> <td> 
          <p>В.С. Сенашенко, д-р физ.-мат. наук, профессор; профессор кафедры сравнительной образовательной политики</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">9.</p>
        </td> <td> 
          <p align="center"><b>Академия труда и 
              <br />
             социальных отношений</b></p>
        </td> <td> 
          <p align="center">25.</p>
        </td> <td> 
          <p>Н.Н. Гриценко, д-р эконом. наук, профессор; ректор АТ и СО</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">10.</p>
        </td> <td> 
          <p align="center"><b>Российская академия 
              <br />
             правосудия</b></p>
        </td> <td> 
          <p align="center">26.</p>
        </td> <td> 
          <p>В.В. Ершов, д-р юр. наук; ректор РАП</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">27.</p>
        </td> <td> 
          <p>В.М. Сырых, д-р юр. наук, профессор; заведующий отделом</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">28.</p>
        </td> <td> 
          <p>Е.В. Сырых, канд. юр. наук, профессор; заместитель заведующего кафедрой</p>
        </td> </tr>
     </tbody>
  </table>
 </div>
 
<p align="right">Продолжение таблицы</p>
 
<div align="center"> 
  <table> 
    <tbody>
      <tr> <td> 
          <p align="center">1</p>
        </td> <td> 
          <p align="center"><b>2</b></p>
        </td> <td> 
          <p align="center">3</p>
        </td> <td> 
          <p align="center">4</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">11.</p>
        </td> <td> 
          <p align="center"><b>Российская академия 
              <br />
             государственной службы 
              <br />
             при Президенте РФ</b></p>
        </td> <td> 
          <p align="center">29.</p>
        </td> <td> 
          <p>С.В. Куров, канд. юр. наук, доцент; доцент кафедры правового обеспечения рыночной экономики</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">12.</p>
        </td> <td> 
          <p align="center"><b>Государственный 
              <br />
             университет &ndash; Высшая школа экономики</b></p>
        </td> <td> 
          <p align="center">30.</p>
        </td> <td> 
          <p>А.Н. Козырин, д-р юр. наук, профессор; заведующий кафедрой юридического факультета</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">31.</p>
        </td> <td> 
          <p>И.А. Рожков, доцент; Директор Центра правовых прикладных разработок</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">13.</p>
        </td> <td> 
          <p align="center"><b>Московский городской 
              <br />
             педагогический университет</b></p>
        </td> <td> 
          <p align="center">32.</p>
        </td> <td> 
          <p>В.А. Северухин, канд. юр. наук, профессор; декан юридического факультета</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">14.</p>
        </td> <td> 
          <p align="center"><b>Российский государственный профессионально-педагогический университет (г. Екатеринбург)</b></p>
        </td> <td> 
          <p align="center">33.</p>
        </td> <td> 
          <p>Д.А. Ягофаров, канд. юр. наук, доцент; Директор Института педагогической юриспруденции</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">15.</p>
        </td> <td> 
          <p align="center"><b>Казанский государственный технологический университет</b></p>
        </td> <td> 
          <p align="center">34.</p>
        </td> <td> 
          <p>С.В. Барабанова, канд. юр. наук, доцент; докторант Уральской юридической академии, доцент кафедры правоведения КГТУ</p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">16.</p>
        </td> <td> 
          <p align="center"><b>Российский Союз ректоров</b></p>
        </td> <td> 
          <p align="center">35.</p>
        </td> <td> 
          <p>В.А. Семин, канд. биол. наук, профессор; Генеральный секретарь </p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">17.</p>
        </td> <td> 
          <p align="center"><b>Центральный Комитет 
              <br />
             Профсоюзов работников 
              <br />
             народного образования и 
              <br />
             науки Российской Федерации</b></p>
        </td> <td> 
          <p align="center">36.</p>
        </td> <td> 
          <p>В.С. Павлихин, заместитель Председателя ЦК </p>
        </td> </tr>
     </tbody>
  </table>
 </div>
 
<p align="right">Продолжение таблицы</p>
 
<div align="center"> 
  <table> 
    <tbody>
      <tr> <td> 
          <p align="center">1</p>
        </td> <td> 
          <p align="center">2</p>
        </td> <td> 
          <p align="center">3</p>
        </td> <td> 
          <p align="center">4</p>
        </td> </tr>
     
      <tr> <td colspan="4"> 
          <p align="center"><b><i>Особенная часть</i></b></p>
        </td> </tr>
     
      <tr> <td> 
          <p align="center">18.</p>
        </td> <td> 
          <p align="center"><b>Саратовская государственная академия права</b></p>
        </td> <td> 
          <p align="center">37.</p>
        </td> <td> 
          <p>К.Г. Пандаков, канд. юр. наук, профессор; первый проректор СГАП</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">38.</p>
        </td> <td> 
          <p>В.А. Абалдуев, канд. юр. наук; доцент кафедры земельного, сельскохозяйственно-кооперативного и трудового права; заместитель директора юридического колледжа № 1 СТАП</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">39.</p>
        </td> <td> 
          <p>Н.А. Баринов, д-р юр. наук, профессор; профессор кафедры международного права</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">40.</p>
        </td> <td> 
          <p>В.В. Журик, старший преподаватель кафедры административного и муниципального права</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">41.</p>
        </td> <td> 
          <p>Н.М. Конин, д-р юр. наук, профессор; заведующий кафедрой административного и муниципального права</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">42.</p>
        </td> <td> 
          <p>Д.Е. Петров, канд. юр. наук; старший преподаватель кафедры теории государства и права; начальник научно-исследовательского сектора</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">43.</p>
        </td> <td> 
          <p>М.П. Петров, канд. юр. наук; доцент кафедры административного и муниципального права; заместитель директора Саратовского филиала Института государства и права РАН</p>
        </td> </tr>
     
      <tr> <td> 
          <br />
        </td> <td> 
          <br />
        </td> <td> 
          <p align="center">44.</p>
        </td> <td> 
          <p>В.В. Попов, канд. юр. наук; доцент кафедры финансового, банковского и таможенного права; помощник проректора по учебной работе</p>
        </td> </tr>
     </tbody>
  </table>
 </div>
 
<p>Научные руководители проекта (ВТК)</p>
 
<p>В.М. Сырых, д-р юр. наук, профессор</p>
 
<p>Ю.А. Кудрявцев, канд. филос. наук, доцент</p>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>