<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Версия проекта Общей части Кодекса РФ об образовании ");
?><div>

<p align="justify"><span class="text"> ББК 74.04 
    <br />
   К 576 
    <br />
   </span></p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"><span class="text">Редакционная коллегия: 
    <br />
   Сырых В.М. (ответственный редактор), Дашинская З.П., Капустин А.Я., 
    <br />
   Кудрявцев Ю.А., Марченко М.Н., Шукшунов В.Е. 
    <br />
   </span></p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"><span class="text">Кодекс Российской Федерации об образовании. Общая часть: (Проект. С изменениями и дополнениями) /Отв. ред. В.М. Сырых. &ndash; М.: ИЦПКПС, 2003. – 228 с.</span></p>
 
<p align="justify"><span class="text">ISBN 5-7834-</span></p>
 
<p align="justify"> </p>
 
<p align="justify"><span class="text">Предлагаемая версия проекта Общей части Кодекса Российской Федерации об образовании разработана с учетом рекомендаций VI Международной научно-практической конференции &laquo;Проблемы и перспективы законодательства об образовании и его кодификации&raquo; (2001 г.), VII Международной научно-практической конференции «Принципы федерализма в законодательстве об образовании: теория и практика реализации» (2002 г.); замечаний и дополнений, внесенных экспертами по тексту проекта Общей части Кодекса РФ об образовании, опубликованному отдельным изданием и в газете «Образовательное право» (№ 12, 16, 17–18, 2003 г.). 
    <br />
   Всего было внесено свыше 500 замечаний по структуре проекта и нормативным предписаниям. Большая часть из них (более 400) при доработке учтена. Другая часть – требует дальнейшего осмысления и реализации при разработке Особенной части Кодекса. </span>
  <br />
 </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<p align="justify"> 
  <br />
 ОГЛАВЛЕНИЕ</p>
 
<p align="justify"> </p>
 
<p align="justify"><a href=" #avt" >Состав авторского коллектива</a></p>
 
<p align="justify"><a href=" #avt" > 
    <br />
   </a></p>
 
<p align="justify"><a href=" #osn" >Основные новеллы Кодекса Российской Федерации об образовании (Вместо предисловия) 
    <br />
   </a></p>
 
<p align="justify"><a href=" #osn" > 
    <br />
   </a> </p>
 
<p align="justify"><a href=" #r1" >РАЗДЕЛ I</a>. Основы правового регулирования в области образования</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g1" >Глава 1</a>. Общие положения 
  <br />
 <a href=" #1" >Статья 1</a>. Основные начала законодательства об образовании 
  <br />
 <a href=" #2" >Статья 2</a>. Цели законодательства об образовании 
  <br />
 <a href=" #3" >Статья 3</a>. Отношения, регулируемые законодательством об образовании 
  <br />
 <a href=" #4" >Статья 4</a>. Состав образовательного правоотношения 
  <br />
 <a href=" #5" >Статья 5</a>. Государственные гарантии права граждан Российской Федерации на образование 
  <br />
 <a href=" #6" > Статья 6</a>. Основные принципы правового регулирования образовательных и иных связанных с ними отношений 
  <br />
 <a href=" #7" > Статья 7</a>. Основные понятия, используемые в настоящем Кодексе 
  <br />
 <a href=" #8" > Статья 8</a>. Язык (языки) обучения 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g2" >Глава 2</a>. Законодательство в области образования. Компетенция Российской Федерации и субъектов Российской Федерации 
  <br />
 <a href=" #9" > Статья 9</a>. Законы и иные нормативные правовые акты Российской Федерации 
  <br />
 <a href=" #10" > Статья 10</a>. Законы и иные нормативные правовые акты субъектов Российской Федерации 
  <br />
 <a href=" #11" > Статья 11</a>. Акты органов местного самоуправления по вопросам образования 
  <br />
 <a href=" #12" > Статья 12</a>. Локальные нормативные правовые акты образовательных учреждений (организаций) 
  <br />
 <a href=" #13" > Статья 13</a>. Законодательство об образовании и нормы международного права. 
  <br />
 <a href=" #14" > Статья 14</a>. Действие законодательства об образовании во времени и пространстве 
  <br />
 <a href=" #15" > Статья 15</a>. Применение по аналогии законодательства в области образования 
  <br />
 <a href=" #16" > Статья 16</a>. Предметы ведения Российской Федерации в области образования 
  <br />
 <a href=" #17" > Статья 17</a>. Предметы совместного ведения Российской Федерации и субъектов Российской Федерации в области образования 
  <br />
 <a href=" #18" > Статья 18</a>. Предметы ведения субъектов Российской Федерации в области образования 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g3" >Глава 3</a>. Система образования 
  <br />
 <a href=" #19" > Статья 19</a>. Состав системы образования 
  <br />
 <a href=" #20" > Статья 20</a>. Общие требования к содержанию образования 
  <br />
 <a href=" #21" > Статья 21</a>. Цели, уровни и ступени образовательного процесса 
  <br />
 <a href=" #22" > Статья 22</a>. Обеспечение единого образовательного пространства в Российской Федерации 
  <br />
 <a href=" #23" > Статья 23</a>. Государственные образовательные стандарты 
  <br />
 <a href=" #24" > Статья 24</a>. Образовательные программы 
  <br />
 <a href=" #25" > Статья 25</a>. Формы получения образования 
  <br />
 <a href=" #26" > Статья 26</a>. Виды образовательных программ 
  <br />
 <a href=" #27" > Статья 27</a>. Реализация образовательных программ дошкольного образования 
  <br />
 <a href=" #28" > Статья 28</a>. Реализация образовательных программ общего образования 
  <br />
 <a href=" #29" > Статья 29</a>. Реализация образовательных программ начального профессионального образования 
  <br />
 <a href=" #30" > Статья 30</a>. Реализация образовательных программ среднего профессионального образования 
  <br />
 <a href=" #31" > Статья 31</a>. Реализация образовательных программ высшего профессионального образования 
  <br />
 <a href=" #32" > Статья 32</a>. Реализация образовательных программ послевузовского профессионального образования 
  <br />
 <a href=" #33" > Статья 33</a>. Реализация образовательных программ дополнительного образования </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #r2" >РАЗДЕЛ II</a>. Образовательные отношения</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g4" >Глава 4</a>. Обучающиеся (воспитанники), их родители и иные законные представители 
  <br />
 <a href=" #34" > Статья 34</a>. Обучающиеся (воспитанники) образовательных учреждений (организаций) 
  <br />
 <a href=" #35" > Статья 35</a>. Родители и иные законные представители несовершеннолетних обучающихся (воспитанников) 
  <br />
 <a href=" #36" > Статья 36</a>. Основные права обучающихся (воспитанников) 
  <br />
 <a href=" #37" > Статья 37</a>. Основные обязанности обучающихся (воспитанников) образовательных учреждений (организаций) 
  <br />
 <a href=" #38" > Статья 38</a>. Основные права родителей (иных законных представителей) несовершеннолетних обучающихся (воспитанников) 
  <br />
 <a href=" #39" > Статья 39</a>. Основные обязанности родителей (иных законных представителей) несовершеннолетних обучающихся (воспитанников) 
  <br />
 <a href=" #40" > Статья 40</a>. Ответственность обучающихся (воспитанников) образовательных учреждений (организаций) 
  <br />
 <a href=" #41" > Статья 41</a>. Ответственность родителей (иных законных представителей) несовершеннолетних обучающихся (воспитанников)</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g5" >Глава 5</a>. Образовательные учреждения (организации) 
  <br />
 <a href=" #42" > Статья 42</a>. Организационно-правовые формы образовательных учреждений (организаций) 
  <br />
 <a href=" #43" > Статья 43</a>. Типы образовательных учреждений (организаций) 
  <br />
 <a href=" #44" > Статья 44</a>. Учредители образовательных учреждений (организаций) 
  <br />
 <a href=" #45" > Статья 45</a>. Учредительный договор 
  <br />
 <a href=" #46" > Статья 46</a>. Устав образовательного учреждения (организации) 
  <br />
 <a href=" #47" > Статья 47</a>. Права и обязанности образовательных учреждений (организаций) 
  <br />
 <a href=" #48" > Статья 48</a>. Порядок создания и регистрации образовательного учреждения (организации) 
  <br />
 <a href=" #49" > Статья 49</a>. Порядок лицензирования образовательной деятельности 
  <br />
 <a href=" #50" > Статья 50</a>. Порядок аттестации и государственной аккредитации образовательного учреждения (организации) 
  <br />
 <a href=" #51" > Статья 51</a>. Реорганизация и ликвидация образовательного учреждения (организации) 
  <br />
 <a href=" #52" > Статья 52</a>. Основания и порядок приостановления и аннулирования лицензии образовательного учреждения (организации) 
  <br />
 <a href=" #53" > Статья 53</a>. Основания и порядок лишения образовательного учреждения (организации) государственной аккредитации 
  <br />
 <a href=" #54" > Статья 54</a>. Ответственность образовательного учреждения (организации) 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g6" >Глава 6</a>. Педагогические и иные работники образовательных учреждений (организаций) 
  <br />
 <a href=" #55" > Статья 55</a>. Педагогические работники образовательного учреждения (организации) 
  <br />
 <a href=" #56" > Статья 56</a>. Иные работники образовательного учреждения (организации) 
  <br />
 <a href=" #57" > Статья 57</a>. Основания и условия ведения педагогической деятельности в образовательных учреждениях (организациях) 
  <br />
 <a href=" #58" > Статья 58</a>. Основания недопущения лиц к ведению педагогической деятельности 
  <br />
 <a href=" #59" > Статья 59</a>. Основные права педагогических работников образовательного учреждения (организации) 
  <br />
 <a href=" #60" > Статья 60</a>. Основные обязанности педагогических работников образовательного учреждения (организации) 
  <br />
 <a href=" #61" > Статья 61</a>. Дополнительные права и обязанности педагогических работников образовательного учреждения (организации) 
  <br />
 <a href=" #62" > Статья 62</a>. Права и обязанности педагогических работников негосударственных образовательных учреждений (организаций) 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g7" >Глава 7</a>. Объекты образовательных отношений. Документы об образовании 
  <br />
 <a href=" #63" > Статья 63</a>. Понятие и виды объектов образовательных отношений 
  <br />
 <a href=" #64" > Статья 64</a>. Виды документов об образовании, научной квалификации, повышения квалификации, профессиональной переподготовке 
  <br />
 <a href=" #65" > Статья 65</a>. Форма документов об образовании 
  <br />
 <a href=" #66" > Статья 66</a>. Юридическое значение документов об образовании 
  <br />
 <a href=" #67" > Статья 67</a>. Признание документов об образовании, выданных образовательными учреждениями СССР и РСФСР, а также документов 
  <br />
 об образовании, выданных зарубежными организациями 
  <br />
 <a href=" #68" > Статья 68</a>. Основания для получения документа государственного образца о соответствующей ступени общего образования 
  <br />
 <a href=" #69" > Статья 69</a>. Основания для получения документа государственного образца о соответствующем уровне профессионального образования 
  <br />
 <a href=" #70" > СТАТЬЯ 70</a>. ОСНОВАНИЯ ДЛЯ ПОЛУЧЕНИЯ ДОКУМЕНТА ОБ УЧЕНОЙ СТЕПЕНИ ИЛИ УЧЕНОМ ЗВАНИИ 
  <br />
 <a href=" #71" > Статья 71</a>. Основания для получения документа негосударственного образца о соответствующем уровне образования 
  <br />
 <a href=" #72" > Статья 72</a>. Документы о неполном (незаконченном) образовании соответствующего уровня 
  <br />
 <a href=" #73" > Статья 73</a>. Правовой статус лица, имеющего документ государственного образца о соответствующем уровне образования и(или) квалификации 2 
  <br />
 <a href=" #74" > Статья 74</a>. Правовой статус лица, имеющего документ негосударственного образца о соответствующем уровне образования 
  <br />
 <a href=" #75" > Статья 75</a>. Правовой статус лица, имеющего документ о неполном (незаконченном) образовании соответствующего уровня 
  <br />
 <a href=" #76" > Статья 76</a>. Порядок и основания отмены решений о выдаче лицу документов о соответствующем уровне образования 
  <br />
 <a href=" #77" > Статья 77</a>. Дубликаты документов об образовании 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g8" >Глава 8</a>. Возникновение, изменение и прекращение образовательных правоотношений 
  <br />
 <a href=" #78" > Статья 78</a>. Основания возникновения образовательных правоотношений 
  <br />
 <a href=" #79" > Статья 79</a>. Порядок и условия возникновения образовательного правоотношения с образовательным учреждением (организацией) дошкольного образования 
  <br />
 <a href=" #80" > Статья 80</a>. Порядок и условия возникновения образовательного правоотношения с государственным или муниципальным образовательным учреждением общего образования 
  <br />
 <a href=" #81" > Статья 81</a>. Порядок и условия возникновения образовательного правоотношения с негосударственным образовательным учреждением (организацией) общего образования 
  <br />
 <a href=" #82" > Статья 82</a>. Условия возникновения образовательного правоотношения с государственным или муниципальным образовательным учреждением профессионального образования 
  <br />
 <a href=" #83" > Статья 83</a>. Основания для досрочного прекращения образовательных отношений 
  <br />
 <a href=" #84" > Статья 84</a>. Досрочное прекращение образовательного отношения по инициативе обучающегося 
  <br />
 <a href=" #85" > Статья 85</a>. Досрочное прекращение образовательного правоотношения по инициативе органа управления образовательным учреждением (организацией) 
  <br />
 <a href=" #86" > Статья 86</a>. Перевод в другое образовательное учреждение (организацию) 
  <br />
 <a href=" #87" > Статья 87</a>. Досрочное прекращение образовательного правоотношения по обстоятельствам, не зависящем от воли участников правоотношения 
  <br />
 <a href=" #88" > Статья 88</a>. Восстановление в образовательном учреждении (организации) профессионального образования 
  <br />
 <a href=" #89" > Статья 89</a>. Завершение образовательного отношения между обучающимися и образовательным учреждением (организацией) общего образования 
  <br />
 <a href=" #90" > Статья 90</a>. Завершение образовательного отношения между обучающимся и образовательным учреждением (организацией) профессионального образования </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #r1" >РАЗДЕЛ III</a>. Управление системой образования</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g9" >Глава 9</a>. Государство и органы управления образованием 
  <br />
 <a href=" #91" > Статья 91</a>. Российская Федерация как субъект образовательных отношений 
  <br />
 <a href=" #92" > Статья 92</a>. Цели и принципы управления системой образования 
  <br />
 <a href=" #93" > Статья 93</a>. Уровни органов управления образованием 
  <br />
 <a href=" #94" > Статья 94</a>. Система государственных органов управления образованием 
  <br />
 <a href=" #95" > Статья 95</a>. Муниципальные (местные) органы управления образованием 
  <br />
 <a href=" #96" > Статья 96</a>. Органы управления образованием и государственно- общественные и общественные организации (объединения) 
  <br />
 <a href=" #g10" > Глава 10</a>. Управление системой образования 
  <br />
 <a href=" #97" > Статья 97</a>. Компетенция федеральных органов управления образованием 
  <br />
 <a href=" #98" > Статья 98</a>. Компетенция государственного органа управления образованием субъекта Российской Федерации 
  <br />
 <a href=" #99" > Статья 99</a>. Компетенция муниципальных (местных) органов управления образованием 
  <br />
 <a href=" #100" > Статья 100</a>. Управление развитием системы образования 
  <br />
 <a href=" #101" > Статья 101</a>. Разработка целей и планирование в системе образования 
  <br />
 <a href=" #102" > Статья 102</a>. Контроль в системе образования 
  <br />
 <a href=" #103" > Статья 103</a>. Независимая экспертиза качества образования, обеспечиваемого образовательными учреждениями (организациями) 
  <br />
 <a href=" #104" > Статья 104</a>. Информационное обеспечение управления в системе образования 
  <br />
 <a href=" #105" > Статья 105</a>. Учет и отчетность в системе образования 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g11" >Глава 11</a>. Государственно-общественные органы и общественные объединения системы образования 
  <br />
 <a href=" #106" > Статья 106</a>. Понятие и виды государственно-общественных органов системы образования 
  <br />
 <a href=" #107" > Статья 107</a>. Органы управления образованием и государственно- общественные органы, общественные объединения 
  <br />
 <a href=" #108" > Статья 108</a>. Положение государственно-общественных органов системы образования 
  <br />
 <a href=" #109" > Статья 109</a>. Постоянно действующие государственно-общественные органы системы образования 
  <br />
 <a href=" #110" > Статья 110</a>. Временные государственно-общественные органы системы образования 
  <br />
 <a href=" #111" > Статья 111</a>. Общественные объединения в системе образования 
  <br />
 <a href=" #112" > Статья 112</a>. Союзы общественных объединений в системе образования 
  <br />
 <a href=" #113" > Статья 113</a>. Права и обязанности общественного объединения системы образования 
  <br />
 <a href=" #114" > Статья 114</a>. Государственная поддержка общественных объединений системы образования 
  <br />
 <a href=" #115" > Статья 115</a>. Ограничения на создание и деятельность общественных объединений системы образования 
  <br />
 <a href=" #116" > Статья 116</a>. Реорганизация и ликвидация общественных объединений системы образования 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g12" >Глава 12</a>. Управление образовательными учреждениями (организациями) 
  <br />
 <a href=" #117" > Статья 117</a>. Законодательные основы и принципы управления образовательными учреждениями 
  <br />
 <a href=" #118" > Статья 118</a>. Органы управления и самоуправления образовательными учреждениями 
  <br />
 <a href=" #119" > Статья 119</a>. Руководитель образовательного учреждения 
  <br />
 <a href=" #120" > Статья 120</a>. Попечительский совет образовательного учреждения 
  <br />
 <a href=" #121" > Статья 121</a>. Общее собрание (конференция) коллектива образовательного учреждения 
  <br />
 <a href=" #122" > Статья 122</a>. Совет образовательного учреждения 
  <br />
 <a href=" #123" > Статья 123</a>. Ревизионная комиссия образовательного учреждения 
  <br />
 <a href=" #124" > Статья 124</a>. Комиссия по трудовым спорам. Комиссия по охране прав обучающихся 
  <br />
 <a href=" #125" > Статья 125</a>. Органы управления негосударственными образовательными учреждениями (организациями) 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g13" >Глава 13</a>. Государство и иные субъекты международного сотрудничества и внешнеэкономическая деятельность в сфере образования 
  <br />
 <a href=" #126" > Статья 126</a>. Международное сотрудничество Российской Федерации в области образования 
  <br />
 <a href=" #127" > Статья 127</a>. Права и обязанности Российской Федерации в международном сотрудничестве в сфере образования 
  <br />
 <a href=" #128" > Статья 128</a>. Права и обязанности образовательных учреждений (организаций) в международном сотрудничестве в сфере образования 
  <br />
 <a href=" #129" > Статья 129</a>. Российская Федерация как субъект внешнеэкономической деятельности в сфере образования 
  <br />
 <a href=" #130" > Статья 130</a>. Права и обязанности Российской Федерации в осуществлении внешнеэкономической деятельности в сфере образования 
  <br />
 <a href=" #131" > Статья 131</a>. Права и обязанности образовательных учреждений (организаций), имеющих государственную аккредитацию, как участников внешнеэкономической деятельности </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #r4" >Раздел IV</a>. Комплексные институты законодательства об образовании</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g14" >Глава 14</a>. Социальная защита обучающихся (воспитанников) 
  <br />
 <a href=" #132" > Статья 132</a>. Понятие социальной защиты обучающихся (воспитанников) 
  <br />
 <a href=" #133" > Статья 133</a>. Принципы социальной защиты обучающихся (воспитанников) 
  <br />
 <a href=" #134" > Статья 134</a>. Государственные гарантии социальной защиты обучающихся (воспитанников) 
  <br />
 <a href=" #135" > Статья 135</a>. Права, обязанности и ответственность государственных и муниципальных образовательных учреждений в сфере социальной защиты обучающихся (воспитанников) 
  <br />
 <a href=" #136" > Статья 136</a>. Обеспечение жильем обучающихся (воспитанников) 
  <br />
 <a href=" #137" > Статья 137</a>. Транспортное обеспечение обучающихся (воспитанников) 
  <br />
 <a href=" #138" > Статья 138</a>. Обеспечение обучающихся (воспитанников) питанием 
  <br />
 <a href=" #139" > Статья 139</a>. Обеспечение обучающихся (воспитанников) одеждой 
  <br />
 <a href=" #140" > Статья 140</a>. Стипендиальное обеспечение обучающихся 
  <br />
 <a href=" #141" > Статья 141</a>. Государственные (муниципальные) академические стипендии для студентов 
  <br />
 <a href=" #142" > Статья 142</a>. Государственные (муниципальные) социальные стипендии для студентов 
  <br />
 <a href=" #143" > Статья 143</a>. Стипендии за успехи в учебной и научной деятельности 
  <br />
 <a href=" #144" > Статья 144</a>. Дополнительная материальная помощь, оказываемая студентам, аспирантам и докторантам 
  <br />
 <a href=" #145" > Статья 145</a>. Ежегодное пособие на приобретение учебной и научной литературы 
  <br />
 <a href=" #146" > Статья 146</a>. Государственное социальное образовательное кредитование обучающихся (воспитанников) 
  <br />
 <a href=" #147" > Статья 147</a>. Охрана здоровья обучающихся (воспитанников) 
  <br />
 <a href=" #148" > Статья 148</a>. Право обучающихся (воспитанников) на отдых 
  <br />
 <a href=" #149" > Статья 149</a>. Право обучающихся (воспитанников) на труд 
  <br />
 <a href=" #150" > Статья 150</a>. Государственные гарантии права на труд выпускников профессиональных образовательных учреждений (организаций) 
  <br />
 <a href=" #151" > Статья 151</a>. Дополнительные гарантии по социальной защите обучающихся (воспитанников) из числа детей-сирот и детей, оставшихся без попечения родителей, а также других категорий граждан, нуждающихся в дополнительных мерах социальной защиты 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g15" >Глава 15</a>. Особенности регулирования трудовых отношений педагогических и иных работников образовательных учреждений (организаций) 
  <br />
 <a href=" #152" > Статья 152</a>. Заключение трудового договора 
  <br />
 <a href=" #153" > Статья 153</a>. Изменение трудового договора 
  <br />
 <a href=" #154" > Статья 154</a>. Ограничения на увольнение педагогических работников 
  <br />
 <a href=" #155" > Статья 155</a>. Рабочее время 
  <br />
 <a href=" #156" > Статья 156</a>. Оплата и нормирование труда 
  <br />
 <a href=" #157" > Статья 157</a>. Повышение квалификации. Аттестация 
  <br />
 <a href=" #158" > Статья 158</a>. Работа по совместительству 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g16" >Глава 16</a>. Социальная защита педагогических и иных работников образовательных учреждений (организаций) 
  <br />
 <a href=" #159" > Статья 159</a>. Принципы социальной защиты педагогических и иных работников образовательных учреждений (организаций) 
  <br />
 <a href=" #160" > Статья 160</a>. Социальные права педагогических работников в области труда 
  <br />
 <a href=" #161" > Статья 161</a>. Право педагогических работников на отдых 
  <br />
 <a href=" #162" > Статья 162</a>. Пенсионное обеспечение педагогических и иных работников образовательных учреждений (организаций) 
  <br />
 <a href=" #163" > Статья 163</a>. Социальные права педагогических работников в сфере повышения профессионального уровня 
  <br />
 <a href=" #164" > Статья 164</a>. Обеспечение права педагогических работников на жилище 
  <br />
 <a href=" #165" > Статья 165</a>. Социальные гарантии педагогическим работникам при сокращении штатов, работе в режиме неполного рабочего дня 
  <br />
 <a href=" #166" > Статья 166</a>. Социальная защита педагогических работников, осуществляющих трудовую деятельность в сельской местности и за пределами городских центров 
  <br />
 <a href=" #167" > Статья 167</a>. Социальные права педагогических и иных работников образовательных учреждений (организаций) в сфере здравоохранения 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g17" >Глава 17</a>. Особенности регулирования имущественных отношений в системе образования 
  <br />
 <a href=" #168" > Статья 168</a>. Право распоряжения образовательными учреждениями (организациями) доходами от самостоятельной деятельности 
  <br />
 <a href=" #169" > Статья 169</a>. Понятие и основные виды предпринимательской деятельности образовательных учреждений (организаций) 
  <br />
 <a href=" #170" > Статья 170</a>. Платная образовательная деятельность образовательных учреждений 
  <br />
 <a href=" #171" > Статья 171</a>. Договор о предоставлении платного образования 
  <br />
 <a href=" #172" > Статья 172</a>. Имущественная ответственность образовательных учреждений (организаций) при невозможности предоставления платного образования 
  <br />
 <a href=" #173" > Статья 173</a>. Возмещение вреда, причиненного ненадлежащим исполнением договора о предоставлении платного образования 
  <br />
 <a href=" #174" > Статья 174</a>. Предпринимательская деятельность педагогических работников 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g18" >Глава 18</a>. Финансовые, налоговые и иные комплексные институты 
  <br />
 <a href=" #175" > Статья 175</a>. Финансовая деятельность государства и органов местного самоуправления в сфере образования 
  <br />
 <a href=" #176" > Статья 176</a>. Принципы финансирования образовательных учреждений (организаций) 
  <br />
 <a href=" #177" > Статья 177</a>. Источники финансирования государственного и муниципального образовательного учреждения 
  <br />
 <a href=" #178" > Статья 178</a>. Бюджетное финансирование образовательных учреждений 
  <br />
 <a href=" #179" > Статья 179</a>. Гарантии финансирования образовательного учреждения 
  <br />
 <a href=" #180" > Статья 180</a>. Внебюджетное финансирование образовательного учреждения 
  <br />
 <a href=" #181" > Статья 181</a>. Инвестиции в сферу образования 
  <br />
 <a href=" #182" > Статья 182</a>. Финансовое обеспечение инновационных процессов в образовании 
  <br />
 <a href=" #183" > Статья 183</a>. Налоговая политика государства в сфере образования 
  <br />
 <a href=" #184" > Статья 184</a>. Государственная поддержка образовательной деятельности негосударственных образовательных учреждений (организаций) </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #r5" >РАЗДЕЛ V</a>. Дисциплинарная и материальная ответственность в системе образования. Рассмотрение споров участников образовательных отношений</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g19" >Глава 19</a>. Понятие и основания дисциплинарной и материальной ответственности по законодательству об образовании 
  <br />
 <a href=" #185" > Статья 185</a>. Понятие дисциплинарного проступка 
  <br />
 <a href=" #186" > Статья 186</a>. Формы вины дисциплинарного проступка 
  <br />
 <a href=" #187" > Статья 187</a>. Возраст, по достижении которого наступает дисциплинарная ответственность обучающихся (воспитанников) 
  <br />
 <a href=" #188" > Статья 188</a>. Составы дисциплинарных проступков обучающихся (воспитанников) 
  <br />
 <a href=" #189" > Статья 189</a>. Составы дисциплинарных проступков педагогических работников 
  <br />
 <a href=" #190" > Статья 190</a>. О составах дисциплинарных проступков не осуществляющих педагогическую деятельность работников образовательных учреждений (организаций) 
  <br />
 <a href=" #191" > Статья 191</a>. Составы дисциплинарных проступков руководителей образовательных учреждений (организаций), иных должностных лиц 
  <br />
 <a href=" #192" > Статья 192</a>. О дисциплинарной ответственности участников образовательных правоотношений, привлекавшихся к уголовной или административной ответственности 
  <br />
 <a href=" #193" > Статья 193</a>. Виды дисциплинарных взысканий 
  <br />
 <a href=" #194" > Статья 194</a>. Основания и последствия отчисления обучающегося (воспитанника) из образовательного учреждения (организации) 
  <br />
 <a href=" #195" > Статья 195</a>. Основания расторжения трудового договора с педагогическим работником, должностным лицом (помимо руководителя) образовательного учреждения (организации) 
  <br />
 <a href=" #196" > Статья 196</a>. Основания для расторжения трудового договора с руководителем образовательного учреждения (организации) 
  <br />
 <a href=" #197" > Статья 197</a>. Обстоятельства, исключающие дисциплинарную ответственность 
  <br />
 <a href=" #198" > Статья 198</a>. Основания для освобождения от дисциплинарной ответственности 
  <br />
 <a href=" #199" > Статья 199</a>. Материальная ответственность участников образовательных отношений 
  <br />
 <a href=" #200" > Статья 200</a>. Обстоятельства, исключающие материальную ответственность обучающегося (воспитанника) 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g20" >Глава 20</a>. Применение дисциплинарной и материальной ответственности 
  <br />
 <a href=" #201" > Статья 201</a>. О регулировании настоящим Кодексом порядка применения дисциплинарной и материальной ответственности 
  <br />
 <a href=" #202" > Статья 202</a>. Принятие решения о проведении дисциплинарного расследования или выяснения причин возникновения материального ущерба 
  <br />
 <a href=" #203" > Статья 203</a>. Основания для проведения дисциплинарного расследования или выяснения причин возникновения материального ущерба 
  <br />
 <a href=" #204" > Статья 204</a>. Презумпция невиновности лица, привлекаемого к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #205" > Статья 205</a>. Права руководителя образовательного учреждения (организации), работника, обучающегося (воспитанника), привлекаемых к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #206" > Статья 206</a>. Доказательства 
  <br />
 <a href=" #207" > Статья 207</a>. Обстоятельства, подлежащие выяснению в процессе расследования дисциплинарного проступка, факта причинения материального ущерба 
  <br />
 <a href=" #208" > Статья 208</a>. О должностных лицах и органах расследования дисциплинарных проступков, причин возникновения материального ущерба 
  <br />
 <a href=" #209" > Статья 209</a>. Образование и компетенция дисциплинарной комиссии 
  <br />
 <a href=" #210" > Статья 210</a>. Права и обязанности дисциплинарной комиссии 
  <br />
 <a href=" #211" > Статья 211</a>. Порядок работы дисциплинарной комиссии 
  <br />
 <a href=" #212" > Статья 212</a>. Привлечение руководителя образовательного учреждения (организации) к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #213" > Статья 213</a>. Принятие распоряжения о привлечении педагогического работника к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #214" > Статья 214</a>. Привлечение обучающегося (воспитанника) к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #215" > Статья 215</a>. Сроки давности привлечения к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #216" > Статья 216</a>. Содержание приказа (распоряжения) о привлечении к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #217" > Статья 217</a>. Объявление приказа (распоряжения) о привлечении к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #218" > Статья 218</a>. Обжалование обучающимся (воспитанником) приказа о привлечении к дисциплинарной или материальной ответственности 
  <br />
 <a href=" #219" > Статья 219</a>. Порядок взыскания материального ущерба с обучающегося (воспитанника) 
  <br />
 <a href=" #220" > Статья 220</a>. Порядок снятия дисциплинарного взыскания 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"><a href=" #g21" >Глава 21</a>. Рассмотрение правовых споров участников образовательных отношений 
  <br />
 <a href=" #221" > Статья 221</a>. Понятие правовых споров участников образовательных отношений 
  <br />
 <a href=" #222" > Статья 222</a>. Органы, рассматривающие правовые споры участников образовательных отношений 
  <br />
 <a href=" #223" > Статья 223</a>. Рассмотрение споров абитуриентов по поводу результатов вступительных испытаний при поступлении в образовательное учреждение (организацию) 
  <br />
 <a href=" #224" > Статья 224</a>. Рассмотрение правовых споров советами образовательных учреждений (организаций) общего образования 
  <br />
 <a href=" #225" > Статья 225</a>. Образование комиссии по охране прав обучающихся 
  <br />
 <a href=" #226" > Статья 226</a>. Компетенция комиссии по охране прав обучающихся 
  <br />
 <a href=" #227" > Статья 227</a>. Срок обращения в комиссию по охране прав обучающихся 
  <br />
 <a href=" #228" > Статья 228</a>. Порядок рассмотрения правовых споров комиссией по охране прав обучающихся 
  <br />
 <a href=" #229" > Статья 229</a>. Принятие решения комиссией по охране прав обучающихся 
  <br />
 <a href=" #230" > Статья 230</a>. Юридическая сила решений комиссии по охране прав обучающихся 
  <br />
 <a href=" #231" > Статья 231</a>. Рассмотрение правовых споров участников образовательных отношений органами управления образованием и судом 
  <br />
 </p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="avt"></a>Проект Общей части Кодекса Российской Федерации об образовании подготовлен авторским коллективом в составе: </p>
 
<p align="justify">Руководители проекта:
  <br />
 доктор юридических наук, профессор В.М. Сырых; 
  <br />
 кандидат философских наук, доцент Ю.А. Кудрявцев 
  <br />
 </p>
 
<p align="justify">Редакционная коллегия: 
  <br />
 доктор юридических наук, профессор В.М. Сырых (ответственный редактор); 
  <br />
 Заслуженный юрист Российской Федерации З.П. Дашинская; 
  <br />
 доктор юридически наук, профессор А.Я. Капустин; 
  <br />
 кандидат философских наук, доцент Ю.А. Кудрявцев; 
  <br />
 доктор юридических наук, профессор М.Н. Марченко; 
  <br />
 доктор технических наук, профессор В.Е. Шукшунов; 
  <br />
 </p>
 
<p align="justify">Афанасьева Т.П., кандидат педагогических наук; заместитель директора Института управления образованием Российской академии образования; 
  <br />
 Барабанова С.В., кандидат юридических наук, доцент; доцент Казанского государственного технологического университета; докторант Уральской государственной юридической академии; 
  <br />
 Белов В.А., кандидат юридических наук, доцент; заместитель декана юридического факультета Российского университета дружбы народов; 
  <br />
 Буслов Е.В., кандидат педагогических наук; заместитель руководителя аппарата Комитета по науке, культуре, образованию, здравоохранению и экологии Совета Федерации; 
  <br />
 Волохова Е.Д., кандидат педагогических наук; начальник Управления правового обеспечения Минобразования России (до октября 2003 г.); 
  <br />
 Големинова З.В., советник Правового управления Минобразования России; 
  <br />
 Гриценко Н.Н., доктор экономических наук, профессор; ректор Академии труда и социальных отношений; 
  <br />
 Дашинская З.П., Заслуженный юрист Российской Федерации, начальник Правового управления Минобразования России; 
  <br />
 Ермошин Г.Т., кандидат юридических наук, доцент; заместитель начальника управления Высшего Арбитражного Суда Российской Федерации; 
  <br />
 Ерошин В.И., доктор педагогических наук, доктор экономических наук, член-корреспондент РАО; директор Института управления образованием Российской академии образования; 
  <br />
 Ершов В.В., доктор юридических наук, профессор; ректор Российской академии правосудия; 
  <br />
 Ефимов В.И., заместитель руководителя аппарата Комитета по образованию и науке Государственной Думы; 
  <br />
 Зотов Ю.Б., кандидат технических наук, доцент; советник Комитета по образованию и науке Государственной Думы; 
  <br />
 Иванский В.П., кандидат юридических наук, доцент; заместитель начальника Управления правового обеспечения Минобразования России (до марта 2003 г.); 
  <br />
 Капустин А.Я., доктор юридических наук, профессор; декан юридического факультета Российского университета дружбы народов; 
  <br />
 Козырин А.Н., доктор юридических наук, профессор; заведующий кафедрой юридического факультета Государственного университета – Высшая школа экономики; 
  <br />
 Кудрявцев Ю.А., кандидат философских наук, доцент; руководитель исследовательской группы правовых проблем образования Исследовательского центра проблем качества подготовки специалистов Минобразования России; 
  <br />
 Куров С.В., кандидат юридических наук, кандидат технических наук, доцент; доцент Российской академии государственного службы при Президенте Российской Федерации; 
  <br />
 Лазарев В.В., доктор юридических наук, профессор; постоянный представитель Государственной Думы в Конституционном Суде Российской Федерации; 
  <br />
 Лазуткин В.А., помощник депутата Государственной Думы Российской Федерации; 
  <br />
 Марченко М.Н., доктор юридических наук, профессор; заведующий кафедрой юридического факультета Московского государственного университета им. М.В. Ломоносова, Президент Федеральной ассоциации юридических вузов; 
  <br />
 Насонкин В.В., директор Центра образовательного законодательства Минобразования России; 
  <br />
 Неласов Н.А., Советник Комитета по образованию и науке Государственной Думы; 
  <br />
 Павлихин В.С. заместитель Председателя ЦК Профсоюзов работников народного образования и науки Российской Федерации; 
  <br />
 Пуденко Т.И., кандидат педагогических наук; заместитель директора Института управления образованием Российской академии образования; 
  <br />
 Путило Н.В., кандидат юридических наук; заведующая отделом Института законодательства и сравнительного правоведения при Правительстве Российской Федерации; 
  <br />
 Рожков И.А., доцент; директор Центра правовых прикладных разработок Государственного университета – Высшая школа экономики; 
  <br />
 Северухин В.А., кандидат юридических наук, профессор; декан юридического факультета Московского городского педагогического университета; 
  <br />
 Семин В.А., кандидат биологических наук, профессор; генеральный секретарь Российского союза ректоров; 
  <br />
 Сенашенко В.С., доктор физико-математических наук, профессор; профессор Российского университета дружбы народов; 
  <br />
 Смолин О.Н., доктор философских наук, профессор; заместитель председателя Комитета по образованию и науке Государственной Думы; 
  <br />
 Спасская В.В., кандидат исторических наук; заместитель начальника Управления контроля качества общего образования Минобразования России; 
  <br />
 Сырых В.М., доктор юридических наук, профессор; заведующий отделом Российской академии правосудия; 
  <br />
 Шукшунов В.Е., доктор технических наук, профессор; президент Международной академии наук высшей школы; 
  <br />
 Ягофаров Д.А., кандидат юридических наук, доцент; директор Института педагогической юриспруденции Российского государственного профессионально-педагогического университета; 
  <br />
 На завершающем этапе разработки проекта Общей части Кодекса Российской Федерации об образовании в подготовке настоящего текста принимали участие: 
  <br />
 Абалдуев В.А., кандидат юридических наук, доцент Саратовской государственной академии права; 
  <br />
 Барер Т.Д., кандидат химических наук, доцент; начальник отдела Управления среднего профессионального образования Минобразования России; 
  <br />
 Букалерова Л.А., кандидат юридических наук, доцент; декан юридического факультета Московского государственного областного педагогического института; 
  <br />
 Вителис С.В., заместитель начальника Управления социально-педагогической поддержки и реабилитации детей Минобразования России; 
  <br />
 Коломенская А.Л., кандидат педагогических наук, главный специалист Управления среднего профессионального образования Минобразования России; 
  <br />
 Конин Н.М., доктор юридических наук, профессор; заведующий кафедрой Саратовской государственной академии права; 
  <br />
 Лукашевич М.Б., заместитель начальника Правового управления Минобразования России; 
  <br />
 Пальчикова Т.В., заместитель директора Центра детского творчества Юго-Восточного административного округа г. Москвы; 
  <br />
 Пандаков Г.К., кандидат юридических наук, профессор; первый проректор Саратовской государственной академии права; 
  <br />
 Петров Д.Е., кандидат юридических наук, начальник научно-исследовательского сектора Саратовской государственной академии права; 
  <br />
 Пикуров Н.И., доктор юридических наук, профессор; заведующий кафедрой Московского государственного областного педагогического института; 
  <br />
 Сафронова Е.И., советник Правового управления Минобразования России. 
  <br />
 </p>
 
<p align="justify"> </p>
 
<p align="justify"> </p>
 
<div align="justify"> 
  <br />
 </div>
 
<div align="justify"> 
  <br />
 Основные новеллы 
  <br />
 Кодекса Российской Федерации 
  <br />
 об образовании 
  <br />
 
  <br />
 (Вместо предисловия) 
  <br />
 
  <br />
 
  <br />
 
  <br />
<span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Публикуемый проект Общей части Кодекса РФ об образовании представляет собой заметное достижение правотворческой деятельности Минобразования России, научной юридической и педагогической общественности страны. Такой акт подготовлен впервые в России и вторым в мире. В настоящее время Кодекс об образовании действует только во Франции. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проектирование Общей части Кодекса РФ об образовании осуществили высококвалифицированные специалисты Минобразования России, Совета Федерации, Государственной Думы, а также ведущих научных и учебных заведений страны: юридических факультетов МГУ им. М.В. Ломоносова и Российского университета дружбы народов, Российской академии правосудия, Академии труда и социальных отношений, Российской академии образования, Государственного университета – Высшая школа экономики и др. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект основывается на современных демократических и прогрессивных принципах, которые закреплены основополагающими актами ООН, ЮНЕСКО, иных международных организаций и которые наиболее полно и последовательно проводятся в жизнь развитыми демократическими, правовыми государствами. Это принципы обязательности общего образования, доступности профессионального образования, преемственности и непрерывности образования, активного участия государства в образовательной сфере как основного гаранта конституционного права граждан на образование. </span></div>
   
    <br />
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Основное направление развитых демократических, правовых государств в области образования характеризуется дальнейшим расширением права граждан на образование и созданием реальных возможностей каждому желающему получить высшее профессиональное образование на бесплатной основе либо за минимальную, доступную для всех социальных слоев населения плату и одновременным возложением на государство обязанности финансировать все или большую часть расходов на образование. Ярким примером этому может служить Франция, в которой право на получение высшего профессионального образования принадлежит всем желающим. Согласно ст. L–613.5 Кодекса об образовании Франции, гражданин свободно, по своему желанию выбирает вуз. Для поступления в него достаточно подать заявление и приложить документ об образовании. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Современным принципам в области образования следует и Конституция Российской Федерации, гарантирующая своим гражданам бесплатность общего образования, а на конкурсной основе и профессионального образования. Столь широкое и демократическое право граждан Российской Федерации обеспечивается государством, которое согласно ст. 7 Конституции Российской Федерации конституирует себя как социальное государство, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Таким образом, руководствуясь нормами международного права и Конституции Российской Федерации и учитывая передовой законотворческий опыт современных демократических, правовых государств, разработчики проекта Кодекса РФ об образовании свою первостепенную задачу видели в том, чтобы разработать такие правовые средства и методы, которые бы обеспечивали эффективное участие государства в образовательной сфере, и надлежащее выполнение им своей конституционной обязанности как гаранта прав граждан на образование. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При проектировании были отвергнуты все неконституционные варианты правового регулирования, связанные с освобождением государства от обязанности надлежащим образом финансировать сферу образования и попытками переложить эти расходы на плечи населения и муниципального образования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вторая важнейшая задача, которую ставили перед собой проектанты, сводилась к разработке Кодекса с учетом современных научных идей и положений о роли образования в современной обществе, об образовательных отношениях как особом виде общественных отношений, о формировании образовательного права как новой отрасли права и отличиях ее метода правого регулирования от методов гражданского, административного и других отраслей права. Большую роль в формировании представлений о роли образования в современном обществе и образовательном праве сыграли ежегодные конференции по проблемам образовательного права, проводимые под эгидой Министерства образования РФ, материалы и решения съездов Российского союза ректоров, иные материалы, подготовленные по итогам конференций, совещаний, а также научные публикации по проблемам образовательного права и обоснованные предложения о путях дальнейшего совершенствования образовательного права. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Третья задача, которая ставилась при проектировании Кодекса РФ об образовании, сводилась к удержанию, сохранению всех действующих норм, которые действуют достаточно эффективно и обеспечивают надлежащее функционирование регулируемых ими общественных отношений. При этом не имел значения источник, содержащий такие нормы. Вследствие пробельности федеральных законов по вопросам образования значительная часть основополагающих первичных норм правового регулирования пока что содержится в актах Правительства Российской Федерации и Минобразования России. Все такие нормы с учетом их значимости в нормативном правовом регулировании образовательной сферы были включены в Кодекс в качестве его органических и важнейших компонентов. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Систематизация действующих норм права органически сочеталась с проектированием новых норм права в целях ликвидации существующих пробелов, противоречий, замены устаревших, малоэффективных норм права, закрепления правовых средств, способных обеспечить результативное действие норм права. Наиболее ярко новизна проекта Общей части Кодекса РФ об образовании проявляется: 1) в его структуре, обусловленной выделением и обособлением в самостоятельный раздел норм и институтов, регулирующих основной вид отношений сферы образования – образовательные отношения; 2) в правовом статусе участников образовательных отношений, дополнительных гарантиях, призванных обеспечить реальное действие субъективных прав и свобод обучающихся, педагогических работников и образовательных учреждений; 3) в совершенствовании системы правовых средств, призванных укрепить законность в деятельности органов управления образованием. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кодекс содержит самостоятельный раздел, нормы которого полно и всесторонне регламентируют образовательное отношение как самостоятельный вид общественных отношений. Характерно, что в действующем законодательстве по вопросам образования отсутствует понятие «образовательное правоотношение», равно как и правовые институты, призванные регулировать это основополагающее для образовательной сферы правоотношение. И по настоящее время ряд авторов, руководствуясь традиционными классификационными подходами к системе права, отрицает наличие образовательных отношений, видит в них лишь один из институтов гражданского или административного права. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Между тем авторскому коллективу удалось не только раскрыть содержание образовательных отношений, но и обосновать правомерность их выделения в самостоятельный вид общественных отношений. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательные отношения, понимаемые как взаимосвязь между обучающимися (воспитанниками), педагогическими работниками и образовательным учреждением (организацией), которая возникает в процессе обучения и воспитания обучающихся, представляют собой особый вид социальной связи, которая не присуща ни гражданским, ни административным, ни иным общественным отношениям, составляющим предмет традиционных отраслей права. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное отношение имеет, прежде всего, особый объект – знания, навыки, умения и общую культуру обучающихся. Объект обладает рядом характерных особенностей и, в частности, он определяется государственными образовательными стандартами и не может устанавливаться соглашением участников образовательного отношения, а выявление степени овладения управомоченным лицом (обучающимися) объектом образовательного отношения входит в компетенцию обязанной стороны правоотношения и осуществляется в ходе такой весьма своеобразной процедуры, как текущая или итоговая аттестация. Изложенные и иные особенности объекта образовательного отношения сказываются и на его содержании, совокупности прав и обязанностей, которыми наделяются обучающиеся, педагогические работники и образовательные учреждения (организации). </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Именно реальность и эффективность действия образовательных отношений составляет основу и конечную цель нормативного правового регулирования законодательства об образовании. Гражданскоправовые, административные, трудовые, социальные и иные правоотношения действуют в образовательной сфере постольку, поскольку в ней существуют образовательные отношения, надлежащее функционирование которых нуждается в столь развитой совокупности иных правоотношений. Так, управление системой образования и возникающие в этой системе управленческие (административные) правоотношения являются необходимы и оправданными в той мере, в какой они способствуют эффективному действию образовательных отношений, создают надлежащие материальные, информационные, кадровые и иные условия для получения качественного образования обучающимися. В этих же целях возникают и существуют трудовые отношения между педагогическими работниками и образовательными учреждениями. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Таким образом, благодаря выявлению и обособлению образовательных отношений в особый, самостоятельный вид общественных отношений представилось возможным в проекте Общей части Кодекса: </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">во-первых, осуществить его комплексное и более детальное регулирование, ликвидировав ряд пробелов, присущих действующему законодательству по вопросам правового статуса объекта образовательных отношений, оснований их возникновения, изменения или прекращения, деятельности органов управления на уровне образовательного учреждения (организации); </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">во-вторых, уточнить специфику метод правового регулирования, как одного из системообразующих компонентов отрасли, полно и последовательно воплотить его требования в системе проектируемых норм Общей части Кодекса; </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в-третьих, обеспечить логичное и последовательное изложение правовых институтов и разделов Общей части Кодекса с учетом объективной связи образовательных и иных правоотношений в сфере образования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Правовые нормы и институты, посвященные регулированию собственно образовательных отношений, выделяются в самостоятельный раздел и излагаются в начальной части Кодекса. Отношения, связанные с регулированием управленческих отношений в сфере образования, обособляются в самостоятельный раздел, помещенный в Кодексе сразу же после раздела «Образовательные правоотношения». Последующий раздел составляют комплексные институты, посвященные регулированию специфики применения гражданских, трудовых, социальных и иных отношений в сфере образования. Завершает Общую часть Кодекса раздел, содержащий нормы по вопросам дисциплинарной и материальной ответственности участников образовательных отношений, а также организации и деятельности комиссия по охране прав обучающихся (воспитанников). </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Красной нитью через проект проходит правовой статус основных участников образовательных отношений – обучающихся, педагогических работников и образовательных учреждений. При этом разработчики проекта стремились закрепить такую модель образовательных отношений, которая обеспечивала бы успешное решение двух фундаментальных, но объективно необходимых в современных условиях задач – обеспечение надлежащего качества образования и доступность высшего профессионального образования для каждого россиянина, желающего иметь такое образование. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Особенно важным представляется обеспечение доступности высшего профессионального образования. Государство, признав личность высшей социальной ценностью в ст. 2 Конституции РФ, тем самым взяло на себя обязанность создавать все необходимые условия для того, чтобы каждый житель страны имел возможность сформировать себя как активно действующую творческую личность. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">От человека как личности требуется не только верного осознания социального значения своих действий и обладания высокими профессиональными навыками, но и активное участие в общественной жизни, стремление быть полезным своему народу, обществу и государству. Все такие качества человек может сформировать у себя лишь получив высшее профессиональное образование. Вследствие сложности и многообразия отношений, в которые вынужден вступать человек в процессе жизнедеятельности, иные уровни образования в современном мире оказываются уже недостаточными для осуществления активной и успешной социально полезной деятельности. И отнюдь не случайно, значительная часть современных демократических, правовых государств предоставляет возможность всем своим гражданам получить высшее профессиональное образование за государственный счет. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Российской Федерации вопрос о том, кто должен платить за высшее профессиональное образование – государство или гражданин, – неожиданно оказался дискуссионным. Сторонники кардинального реформирования в сфере образования полагают, что большая часть лиц, получающих высшее профессиональное образование, должна нести в той или иной мере и расходы на свое образование. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Основной мерой, призванной легализовать платность высшего профессионального образования, признается ГИФО – государственное именное финансовое обязательство. Суть этого обязательства состоит в том, что бесплатное образование данного уровня могут получить только лица, имеющие аттестат о среднем (полном) общем образовании с одними отличными оценками. Чем ниже оценки в аттестате у выпускников школы, тем больше они должны будут платить за свое обучение в вузе. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Нетрудно заметить, что введение ГИФО явно противоречит ст. 43 Конституции РФ, гарантирующей каждому гражданину получение на конкурсной основе бесплатного высшего профессионального образования независимо от оценок в аттестате. Кроме того, введение частично оплачиваемого высшего образования в Российской Федерации, где около 40% населения живут у черты или за чертой бедности, фактически делает недоступным такой уровень образования для значительной части населения. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект неукоснительно следует Конституции РФ, сохраняя доступность высшего профессионального образования для всех слоев населения, независимо от их социального и материального положения. Во-первых, ст. 1 проекта воспроизводит конституционную норму, предоставляющую право получить образование на бесплатной основе каждому, поступившему в государственный или муниципальный вуз по конкурсу. Во-вторых, проект ориентируется на сильную социальную политику государства, необходимость проведения которой, как уже говорилось, закреплена ст. 7 Конституции РФ. Поэтому в проекте все действующие социальные льготы и гарантии, предоставляемые обучающимся, не только остаются неизменными, но и дополняются новыми. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В числе дополнительных мер материальной поддержки обучающихся и воспитанников государственных и муниципальных образовательных учреждений, предусмотренных проектом, можно назвать установление государственного социального кредитования обучающихся. Такой кредит будет предоставляться финансово-кредитными организациями по заявлению обучающегося в целях обеспечения жильем, питанием, одеждой и другими бытовыми условиями, а также проведения летнего оздоровительного отдыха. Социальный кредит предоставляется на льготных условиях в порядке, предусмотренном Правительством РФ. При этом получатель государственного социального образовательного кредита освобождается от обязанности его погашения, если он не менее пяти лет в период погашения кредита находился на государственной или муниципальной службе, на службе в Вооруженных Силах или в правоохранительных органах, либо работал в иных социально значимых отраслях. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проектом также предусматриваются льготная оплата за проживание обучающихся в общежитии, пользование коммунальными и иными услугами, а также льготы на приобретение одежды и обуви студентам из числа детей-сирот и детей, оставшихся без попечения родителей, оказание материальной помощи нуждающимся студентам, аспирантам и докторантам. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект закрепляет порядок стипендиального обеспечения обучающихся. Тем самым этот жизненно важный вопрос поднимается на уровень законодательного регулирования, тогда как в настоящее время он регламентируется в основном подзаконными нормативными правовыми актами Правительства РФ. Законодательное регулирование отношений, связанных со стипендиальным обеспечением обучающихся, вносит в эти отношения большую стабильность и создает дополнительные гарантии их реальности. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Согласно проекту, государственные и муниципальные образовательные учреждения среднего профессионального и высшего образования устанавливают государственные (муниципальные) академические и социальные стипендии за счет средств федерального бюджета, бюджета субъектов Российской Федерации или местных бюджетов. Право на академические стипендии возникает у всех студентов, обучающихся на «хорошо» и «отлично». Социальные стипендии в обязательном порядке могут получать все социально незащищенные лица (дети-сироты, дети, оставшиеся без попечения родителей, инвалиды I и II групп и др.). </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Действующее законодательство слабо защищает право обучающегося на образование перед произволом органов управления образовательным учреждением. Закон РФ «Об образовании» не содержит признаков понятия «дисциплинарный проступок», равно как и не устанавливает порядок расследования обстоятельств совершения дисциплинарного проступка и применения дисциплинарного взыскания. Все эти вопросы отданы на откуп образовательным учреждениям, в результате чего нередки случаи, когда дисциплинарное взыскание используется отнюдь не в целях укрепления дисциплины и порядка в образовательном учреждении. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект восполняет пробелы Закона РФ «Об образовании» и обстоятельно регламентирует отношения, связанные с применением дисциплинарного взыскания к обучающимся. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Во-первых, дается определение понятия «дисциплинарного проступка». Таковым признается не любое противоправное деяние, а только деяние, которое совершено обучающимся виновно, т.е. умышленно или по неосторожности. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Во-вторых, поскольку вина предполагает верное осознание обучающимся социального значения своих действий, то к дисциплинарной ответственности, согласно Проекту, могут привлекаться обучающиеся, достигшие одиннадцатилетнего возраста. Исключение делается в отношении обучающихся с отклонениями в развитии вследствие физических или психических недостатков. Они могут привлекаться к дисциплинарной ответственности после успешного усвоения ими учебных программ за четвертый класс основного общего образования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В-третьих, в Проекте дается перечень деяний, которые могут признаваться дисциплинарными проступками, а также детально регламентируется порядок применения дисциплинарной ответственности, что создает действенные дополнительные гарантии защиты чести и достоинства обучающихся, их конституционного права на образование. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Кроме того, в целях усиления защиты прав обучающихся, а также вовлечения их в управление делами образовательного учреждения предусматривается введение принципиально нового института – комиссии по охране прав обучающихся. Такие комиссии могут создаваться в образовательных учреждениях профессионального образования из равного числа представителей обучающихся и органов управления образовательным учреждением. Основное назначение комиссии видится в том, чтобы оперативно разрешать конфликты, которые могут возникать по вопросам предоставления обучающимся социальных льгот и гарантий, привлечения к дисциплинарной или материальной ответственности и др. Решение комиссии имеет обязательную силу и подлежит неукоснительному исполнению. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учитывая значимость высококвалифицированных педагогических кадров в образовательном процессе и обеспечении надлежащего качества образования, разработчики Проекта предусмотрели максимум возможных в современных условиях мер в пользу педагогических работников. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект сохраняет норму Закона РФ «Об образовании», согласно которой размер средней ставки заработной платы и должностного оклада педагогических работников образовательных учреждений устанавливается на уровне не ниже средней заработной платы работников промышленности в Российской Федерации. Хотя норма в настоящее время органами исполнительной власти и не соблюдается, однако отказываться от нее нельзя. Педагогические работники могут и должны получать заслуженную ими заработную плату и иметь надлежащие материально-бытовые условия. В противном случае высокое качество образования может оказаться несбыточной мечтой для большинства российских граждан. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">За педагогическими работниками сохраняются ныне действующие доплаты и надбавки к должностным окладам и ставкам заработной платы, связанные с местными условиями, исполнением дополнительных обязанностей, стажем педагогической работы, иными обстоятельствами. Кроме того, образовательным учреждениям разрешается в пределах имеющихся у них средств на оплату труда самостоятельно определять форму и систему оплаты труда, размеры ставок заработной платы должностных окладов, а также размеры доплат, надбавок и других мер материального стимулирования. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В отличие от Трудового кодекса РФ, разрешившего работодателю по своему усмотрению решать вопросы профессиональной подготовки и переподготовки кадров для собственных нужд, Проект прямо обязывает учредителей и руководителей образовательных учреждений (организаций) создавать условия для повышения квалификации каждым педагогическом работником. Не реже одного раза в пять лет и в объеме не менее 72 аудиторных часов работник должен повысить свою квалификацию в соответствующих образовательных учреждениях. На период обучения работник освобождается от работы с сохранением средней заработной платы по основному месту работы. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект существенно меняет порядок нормативного правового регулирования условий предоставления педагогическим работникам длительного отпуска на срок до одного года. Действующее законодательство этот вопрос отдает на откуп учредителям образовательного учреждения и тем самым делает его фактически нереальным. Согласно проекту, размер оплачиваемой части длительного отпуска определяется органам и государственной власти субъектов Российской Федерации, но в любом случае он не может быть ниже 30 % от средней заработной платы педагога за последний перед выходом в отпуск год. Порядок и иные условия предоставления такого отпуска устанавливаются Правительством РФ. Полагаем, что этими мерами удастся столь значимое для педагогических работников право сделать реальным и действенным. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект вводит новый институт – дополнительные отпуска педагогическим работникам по личным основаниям. Отпуска будут предоставляться по заявлению работника с сохранением заработной платы работникам в случаях работы по напряженному графику, длительного периода выполнения работы по совместительству, особых личных или семейных обстоятельств и по иным основаниям, устанавливаемым Правительством РФ. До принятия указанного акта органом субъектов Российской Федерации, а также органам местного самоуправления разрешается самостоятельно устанавливать порядок предоставления педагогическим работникам такого отпуска. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект приводит в соответствие с нормами международного права порядок применения дисциплинарной и материальной ответственности. Не секрет, что ныне действующие нормы не содержат действенных гарантий защиты чести и достоинства педагогического работника от субъективных, предвзятых оценок его деятельности органами управления образовательным учреждением. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В числе мер, призванных оградить педагогических работников от подобных оценок, предусматривается создание специальной комиссии по выявлению обстоятельств совершения дисциплинарного проступка. Комиссия должна создаваться по решению педагогического или ученого совета из числа работников образовательного учреждения. Кроме того, Проект содержит исчерпывающий перечень составов дисциплинарных проступков, за совершение которых к педагогическим работникам может быть применена дисциплинарная ответственность. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дальнейшему совершенствованию подвергся и правовой статус образовательных учреждений (организаций). </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Разработчики проекта не поддержали предложение «реформаторов российского образования» о предоставлении органам государственной власти и органам местного самоуправления права придавать своим образовательным учреждениям статус некоммерческих организаций. Более того, проект прямо запрещает создавать государственные и муниципальные образовательные учреждения в иной организационно-правовой форме. И это не случайно. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Став организацией, образовательные учреждения приобретают право собственности на имущество, переданное им учредителем, и становятся полностью свободными в своей образовательной деятельности. Однако с приобретением свободы они должны лишиться какого бы то ни было финансирования со стороны учредителя. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Согласно Гражданскому кодексу РФ, организация создается только в целях осуществления коммерческой деятельности и не может рассчитывать на постоянное бюджетное финансирование. Материальные ресурсы организация должна зарабатывать сама. Применительно к государственным и муниципальным образовательным учреждениям это будет означать введение платного образования для населения, всех его слоев, что в условиях современной России является не только нереальной, но и антиконституционной мерой. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Другое дело – негосударственные образовательные учреждения. Проект допускает их создание как в форме учреждения, так и автономной некоммерческой организации. Выбор организационно-правовых форм зависит от условий деятельности негосударственного образовательного учреждения, его способности зарабатывать необходимые для своей деятельности материальные средства. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Закон РФ «Об образовании» предписывает всем образовательным учреждениям (организациям), без какого-либо исключения приобретать статус юридических лиц. Однако для сельских школ со сравнительно небольшим штатом работников и незначительными основными фондами такое требование влечет за собой неоправданное разбухание управленческого аппарата и является мало приемлемым. И не случайно значительная часть сельских школ и по настоящее время не отважилась приобрести статус юридического лица. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">С учетом этого обстоятельства Проект разрешает образовательным учреждениям, реализующим программы дошкольного или общего образования, действовать без образования юридического лица, при условии, что их права и обязанности как юридических лиц будет осуществлять муниципальный орган управления образованием. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В проекте содержатся и другие положения, призванные закрепить дополнительные юридические гарантии реализации конституционного права граждан Российской Федерации на образование. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект Общей части Кодекса РФ об образовании устанавливает ряд дополнительных правовых средств, призванных способствовать дальнейшему укреплению законности в деятельности государственных органов исполнительной власти в сфере образования и в первую очередь органов управления образованием, побудить эти органы обеспечивать надлежащее и своевременное финансирование государственных и муниципальных образовательных учреждений. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Прежде всего, в проекте приведены в соответствие с Конституцией РФ предметы ведения Федерации и субъектов Российской Федерации в сфере образования. Статьи 28, 29, Закона РФ «Об образовании», закрепляющие «компетенцию» Российской Федерации и «компетенцию» субъектов Российской Федерации, не в полной мере соответствуют ст. 71 и 72 Конституции РФ. Законодатель не учел специфики применения в сфере образования норм отдельных отраслей права и отнес к «компетенции» Федерации вопросы, которые согласно Конституции РФ находятся в совместном ведении Федерации и субъектов Российской Федерации и наоборот. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Например, не соответствуют Конституции РФ п. 10 и 11 ст. 28 Закона РФ «Об образовании», согласно которым в исключительном ведении Федерации находятся такие вопросы, как разработка и утверждение типовых положений об образовательных учреждениях, а также регулирование трудовых отношений в сфере образования, установление норм труда и федеральных нормативов его оплаты в государственных и муниципальных образовательных учреждениях. Все эти вопросы входят в систему образовательного или трудового права и в соответствии со ст. 72 Конституции РФ могут находиться только в совместном ведении Федерации и ее субъектов. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В проекте Общей части Кодекса в соответствии с Конституцией РФ устанавливаются предметы ведения (а не компетенция) в сфере образования Федерации, совместного ведения Федерации и субъектов Российской Федерации (заметим, что подобного предмета ведения закон РФ «Об образовании» не знает) и субъекта Российской Федерации. При этом разработчики проекта руководствовались следующими принципами: </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) Федерация имеет исключительные полномочия в нормативном правовом регулировании отношений, которые находятся на стыке образовательного права и отрасли, предмет которой отнесен к предметам исключительного ведения Федерации; </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) на уровне «общих вопросов воспитания и образования» ведение Федерации ограничивается регулированием собственно образовательных отношений между обучающимися, образовательными учреждениями (организациями) и педагогическими работниками; </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) Федерация правомочна осуществлять нормативное правовое регулирование на уровне как общих, так и конкретных нормативных правовых предписаний отношений, находящихся на стыке образовательного законодательства и трудового, административного, семейного и некоторых других отраслей права, которые названы в ст. 72 Конституции РФ. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дальнейшему укреплению законности в сфере управления будет способствовать новелла Общей части Кодекса, согласно которой аннулирование лицензии на право ведения образовательной деятельности конкретным образовательным учреждением (организацией) возможно только по решению суда. Орган управления образованием, выдавший такую лицензию, вправе лишь приостановить ее действие до решения суда. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В целях упорядочения взаимоотношений органов управления образованием и общественности, которая постоянно привлекается и оказывает действенную помощь в решении вопросов управления системой образования, проектом предусматривается отдельная глава «Государственно-общественные органы и общественные объединения». </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект выделяет, прежде всего, государственно-общественные органы, создаваемые по инициативе органов управления образованием и действующие с участием, как представителей этих органов, так и работников образовательных и иных учреждений (организаций), представителей научной и педагогической общественности страны, отдельного региона или муниципального образования. Хотя действующее законодательство не выделяет государственно-общественный орган в качестве особой организационно-правовой формы общественных объединений, разработчики проекта сознательно пошли на признание и конституирование нового вида общественных объединений. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Автономия образовательных учреждений (организаций) не позволяет государственным органам исполнительной власти по ряду вопросов действовать напрямую, с применением традиционных методов административного права, а предполагает непременное участие в управленческой деятельности широкой научной и педагогической общественности. Основной формой такого участия общественности в управлении системой образования является формирование по инициативе органа управления образованием или отдельного образовательного учреждения (организации) разного рода советов, комиссий и наделение их отдельными правоприменительными функциями (например, учебно-методические советы, диссертационные советы, стипендиальные комиссии, государственные аттестационные комиссии и др.). Вследствие того, что такие советы, комиссии не в полной мере соответствуют действующим организационно-правовым формам общественных объединений, разработчики проекта вынуждены были выделить их в особую организационно-правовую форму общественных объединений. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В проекте дается примерный перечень государственно-общест&not;венных органов, а также общественных объединений системы образования, устанавливаются принципы их организации и деятельности, что, по мнению разработчиков, повышает правовой статус научной и педагогической общественности в управлении образованием, обязывает органы управления образованием при принятии соответствующих решений учитывать общественное мнение, либо передавать вопрос на решение компетентного государственно-общественного органа. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Восполняя пробелы действующего законодательства, разработчики проекта Общей части Кодекса выделили в самостоятельную главу нормативные предписания по вопросам управления образовательным учреждением (организацией). В главе, в частности, определяется совокупность основных органов управления образовательным учреждением (организацией), их полномочия и порядок деятельности. Значительно расширяются права коллектива образовательных учреждений на принятие решения о расходовании внебюджетных доходов, полученных путем ведения платной образовательной деятельности, целевых взносов юридических и физических лиц и из иных источников. Право утверждения сметы расходования внебюджетных средств образовательного учреждения принадлежит только общему собранию (конференции) коллектива. Одновременно коллектив наделяется правом образовывать ревизионную комиссию для контроля целевого расходования внебюджетных средств образовательного учреждения. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Благодаря новеллам проекта Общей части Кодекса РФ об образовании представилось возможным: </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">устранить значительную часть декларативных и недостаточно эффективных норм права, не способных обеспечивать реализацию конституционных права граждан России на образование, а также успешное проведение политики государства в сфере образования; </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">более полно закрепить в законодательстве Российской Федерации принципы и общепризнанные нормы международного права и положения международных договоров Российской Федерации; сократить число пробелов и случаев неоправданного дублирования законодательством об образовании нормативных предписаний других отраслей права и законодательства; </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">устранить значительную часть противоречий как между нормативно-правовыми актами законодательства об образовании, так и между ними и нормативными правовыми актами других отраслей законодательства; </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">поднять на уровень федерального закона регулирование значительной части отношений в сфере образования, первичное, исходное регулирование которых традиционно осуществлялось в форме подзаконных нормативных правовых актов, принимаемых Правительством Российской Федерации или органами управления образованием. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Проект в целом и его новеллы прошли основательную научную и общественную экспертизу. В частности, в Комитете по науке, культуре, образованию, здравоохранению и экологии Совета Федерации, в подразделениях Минобразования России, в Ассоциации юридических вузов, Международной академии наук высшей школы, Правлении Российского союза ректоров, Саратовской государственной академии права, Московском государственном областном педагогическом институте, Государственном университете – Высшая школа экономики, Секции права Центрального дома ученых РАН, Российском государственном профессионально-педагогическом университете, Российском государственном педагогическом университете им. А.И. Герцена; на страницах периодической печати – газеты: «Образовательное право» (приложение к «Учительской газете»), «Поиск», «Вузовские вести». </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В процессе обсуждения проекта экспертами Государственного университета – Высшая школа экономики была отмечена несвоевременность работы над Кодексом в условиях активно проводимой модернизации российского образования </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Предложение вначале провести модернизацию российского образования, а затем уже по итогам модернизации принять соответствующий федеральный закон или Кодекс является сомнительным. Подобный сценарий соотношения законодательства и деятельности «модернизаторов» не нов, он весьма успешно использовался в Российской Федерации в ходе приватизации имущества государственных предприятий, а печальные результаты такой деятельности общеизвестны. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В условиях же правового государства, где верховенство закона является незыблемым условием деятельности всех органов государства и граждан, модернизация образования возможна только в рамках действующего закона. Подготовка и принятие, таким образом, Общей части Кодекса РФ об образовании, не может ставиться в зависимость от хода и итогов модернизации образования. Наоборот, модернизация образования может проводиться только в строго законных рамках, которые наиболее полно и последовательно могут быть установлены и закреплены Кодексом РФ об образовании. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В настоящее время, когда основы Общей части Кодекса РФ об образовании уже разработаны и в целом получили положительную оценку научной и педагогической общественности, логично ставить вопрос о переходе на последующие стадии законотворческого процесса, о доработке проекта и его внесении на рассмотрение Государственной Думы. Все последующие здравые предложения об изменении, доработке проекта, в том числе и концептуального плана, могут быть успешно адаптированы в наличном, имеющемся тексте проекта. </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
   
    <div style="text-align: justify;">
      <br />
    </div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Руководители проекта Общей части Кодекса РФ об образовании </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">доктор юридических наук, профессор В.М. Сырых </span></div>
   
    <div style="text-align: justify;">
      <br />
    </div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">кандидат философских наук, доцент Ю.А. Кудрявцев </span>
<a name="osn"></a>
</div>
  </span></div>
 
<div align="justify"><a name="osn" ><span class="text"> 
      <p> </p>
     </span></a></div>
 
<p> <span class="text">
    <div style="text-align: justify;">
<a name="osn"></a>
<span style="font-size: 13px;"> </span><a name="r1" >Р</a><span style="font-size: 13px;">АЗДЕЛ I. ОСНОВЫ ПРАВОВОГО РЕГУЛИРОВАНИЯ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В ОБЛАСТИ ОБРАЗОВАНИЯ </span></div>
   </span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;"><a name="g1" >Г</a>лава 1. Общие положения 
    <br />
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="1" >С</a><span style="font-size: 13px;">татья 1. Основные начала законодательства </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Законодательство об образовании основывается на признании: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">равенства конституционного права граждан Российской Федерации на образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обязанности Российской Федерации и субъектов Российской Федерации обеспечивать доступность и бесплатность общего и начального профессионального образования, а на конкурсной основе – среднего профессионального, высшего и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">академических свобод педагогических работников и обучающихся, автономии образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">судебной защиты прав участников образовательных отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Граждане Российской Федерации имеют право на получение бесплатного образования в государственных или муниципальных образовательных учреждениях, если образование данного уровня они получают впервые:</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">начального общего, основного общего, среднего (полного) общего образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">начального профессионального образования в пределах государственных образовательных стандартов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">среднего профессионального, высшего профессионального и послевузовского профессионального образования в пределах государственных образовательных стандартов на конкурсной основе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Граждане Российской Федерации могут неоднократно получать бесплатное профессиональное образование в случае профессионального заболевания, инвалидности, в иных случаях, предусмотренных действующим законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Российская Федерация признает сферу образования приоритетной и ежегодно выделяет на нужды образования не менее 6 процентов валового внутреннего продукта. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Размеры и нормативы финансирования образовательных учреждений ежегодно подлежат индексации в соответствии с темпами инфляции. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российская Федерация защищает соответствующие целевые расходы на образование из федерального бюджета, бюджетов субъектов Российской Федерации и органов местного самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Получение основного общего образования является обязательным. Родители (иные законные представители) обеспечивают получение детьми основного общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Права граждан Российской Федерации на образование могут быть ограничены на основании федеральных законов в той мере, в какой это необходимо для защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="2" >С</a><span style="font-size: 13px;">татья 2. Цели законодательства об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Целью законодательства об образовании является закрепление такого правового порядка, при котором обеспечивается беспрепятственная реализация гражданами Российской Федерации конституционного права на доступное, бесплатное и качественное образование, позволяющее каждому успешно адаптироваться в обществе и внести достойный вклад в развитие гражданского общества и Российского государства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Законодательство Российской Федерации призвано ориентировать государство, его органы и должностных лиц, образовательные учреждения (организации), гражданское общество на неукоснительное соблюдение в образовательной сфере общепризнанных принципов и норм международного права, в том числе на: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">необходимость развивать у каждого обучающегося умственные и физические способности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на воспитание в духе уважения к родителям, языку и национальным ценностям Российской Федерации и других стран, к правам человека и основным свободам, бережного отношения к окружающей природе; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на подготовку обучающихся к сознательной жизни в современном гражданском обществе в духе понимания, мира, терпимости, равноправия мужчины и женщины, дружбы между всеми народами, этническими, национальными и религиозными группами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Законодательство об образовании призвано решить следующие задачи: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">закрепить и конкретизировать обязанности государства в области образования по надлежащему материальному и финансовому обеспечению системы образования, порядок деятельности государственных органов управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">создать действенные правовые гарантии обеспечения и защиты конституционного права граждан Российской Федерации на образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">закрепить правовой статус образовательных учреждений (организаций), ориентированный на дальнейшее развитие их автономии, принципов самоуправления, самостоятельности в осуществлении образовательного процесса и финансово-экономической деятельности, на одновременное повышение ответственности образовательных учреждений (организаций) за качество образования и надлежащее обеспечение конституционных прав обучающихся на образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предусмотреть для педагогических работников правовые гарантии их надлежащего материального обеспечения, реализации академических свобод, творческого применения современных образовательных технологий и методик, систематического повышения квалификации, активного участия в научной и иной творческой деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">закрепить предмет и метод правового регулирования образовательного права, порядок и условия применения при регулировании образовательных отношений и иных непосредственно связанных с ними отношений норм и правовых институтов гражданского законодательства, административного законодательства, трудового законодательства и других отраслей права.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="3" >С</a><span style="font-size: 13px;">татья 3. Отношения, регулируемые законодательством </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Законодательство об образовании: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">регулирует образовательные отношения на уровнях дошкольного, общего, профессионального и дополнительного образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">закрепляет особенности применения в сфере образования норм административного, гражданского, трудового, финансового и других отраслей права; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">регулирует отношения, связанные с приемом граждан в образовательные учреждения (организации) и социальной защитой обучающихся, их участием в управлении делами образовательного учреждения (организации), дисциплинарной и материальной ответственностью участников образовательных отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. К образовательным отношениям и иным непосредственно связанным с ними отношениям, урегулированным настоящим Кодексом, не применяются нормы гражданского, административного и других отраслей права. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Имущественные, административно-правовые, финансовые, земельные, трудовые, экологические отношения в сфере образования регулируются нормами соответствующих отраслей права, если иное не предусмотрено настоящим Кодексом.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="4" >С</a><span style="font-size: 13px;">татья 4. Состав образовательного правоотношения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное правоотношение – это отношение, возникающее на основе норм законодательства об образовании между обучающимся, его родителями (иными законными представителями), образовательным учреждением (организацией) и педагогическими работниками в связи с получением обучающимся дошкольного, общего, профессионального, дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Объект образовательных отношений составляют приобретенные обучающимся (воспитанником) в процессе обучения и воспитания системные, политематические знания, навыки и умения, уровень которых соответствует требованиям государственного образовательного стандарта и удостоверяется документом о соответствующем уровне образования и(или) квалификации. Дошкольное и дополнительное образование может завершаться без выдачи документа о соответствующем уровне образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Сторонами образовательного отношения являются: обучающийся – физическое лицо (гражданин), образовательное учреждение (организация) и педагогические работники. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Правовой статус сторон образовательного правоотношения определяется настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, указами, распоряжениями Президента Российской Федерации, иными подзаконными нормативными правовыми актами, в том числе уставом и локальными актами образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Образовательное правоотношение между обучающимся, его родителями (иными законными представителями), образовательным учреждением (организацией) и педагогическим работником возникает, изменяется и прекращается по основаниям, предусмотренным главой 8 настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Не являются образовательными отношения, вытекающие из возмездного оказания услуг по обучению и регулируемые гражданским законодательством. К оказанию услуг по обучению относятся услуги в виде репетиторства, обучения на подготовительных курсах для поступления в образовательное учреждение (организацию), другие услуги, связанные с освоением образовательных программ общего или профессионального образования без выдачи документа об образовании.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="5" >С</a><span style="font-size: 13px;">татья 5. Государственные гарантии права граждан </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российской Федерации на образование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Закрепленные статьей 1 настоящего Кодекса обязанности Российской Федерации и субъектов Российской Федерации в сфере образования обеспечиваются созданием надлежащих социально-экономи¬ческих и материальных условий для функционирования и развития системы образования, получения каждым общего и профессионального образования. Наделение органов местного самоуправления отдельными государственными полномочиями в сфере образования осуществляется с одновременной передачей этим органам необходимых материальных и финансовых средств. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Не допускается финансирование государственных и муниципальных образовательных учреждений ниже федеральных нормативов, ежегодно устанавливаемых федеральным законом, принимаемым одновременно с федеральным законом, утверждающим федеральный бюджет на очередной год. Бюджетные средства, не полученные государственными и муниципальными образовательными учреждениями или не использованные в текущем финансовом году, переходят на следующий год и учитываются ими сверх основных фондов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Гражданам Российской Федерации гарантируется возможность получения образования независимо от пола, расы, национальности, языка, происхождения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям и политическим партиям, возраста, состояния здоровья, социального, имущественного и должностного положения, наличия судимости. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Право гражданина Российской Федерации на получение профессионального образования по отдельным специальностям (профессиям) может быть ограничено федеральным законом в соответствии с частью 3 статьи 55 Конституции Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Российская Федерация, субъекты Российской Федерации несут полностью или частично расходы на содержание граждан, нуждающихся в социальной защите, в период получения ими общего или профессионального образования. Категории обучающихся, которым оказывается социальная защита, ее формы, размеры и источники устанавливаются главой 14 настоящего Кодекса, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российская Федерация, субъекты Российской Федерации оказывают гражданам Российской Федерации, проявившим выдающиеся способности, содействие в получении образования, в том числе посредством предоставления им специальных государственных стипендий. Основания и порядок предоставления таких стипендий устанавливаются Президентом Российской Федерации или Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государство создает лицам с отклонениями в развитии, ограниченными возможностями здоровья условия для получения ими образования, коррекции нарушений развития и социальной адаптации с использованием специальных педагогических технологий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Основные направления деятельности Российской Федерации и субъектов Российской Федерации по материальному, финансовому, кадровому обеспечению системы образования, проведению инновационной политики осуществляются в соответствии с Федеральной программой развития образования, утверждаемой федеральным законом.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="6" >С</a><span style="font-size: 13px;">татья 6. Основные принципы правового регулирования образовательных и иных связанных с ними </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В соответствии с общепризнанными нормами и принципами международного права, Конституцией Российской Федерации и основными началами законодательства об образовании, закрепленными статьей 1 настоящего Кодекса, принципами правового регулирования образовательных отношений и иных связанных с ними отношений признаются:: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">сочетание нормативного правового регулирования отношений в сфере образования Российской Федерацией с нормативным правовым регулированием этих отношений субъектами Российской Федерации, органами местного самоуправления и локальным регулированием образовательными учреждениями (организациями); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">единство образовательного пространства Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">свобода и плюрализм в образовании – право выбора обучающимися (воспитанниками) и (или) их родителями (иными законными представителями) образовательного учреждения (организации) и форм получения образования, академические свободы педагогических работников и автономия образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечение права обучающихся (воспитанников) и работников образовательного учреждения (организации) на защиту своей чести и достоинства в образовательном процессе; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">непосредственно представительный характер образовательного правоотношения, требующий личного участия всех его сторон: обучающегося (воспитанника), его родителей (иных законных представителей), педагогического работника и образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обязательность итоговой аттестации обучающихся в образовательных учреждениях (организациях) общего, профессионального образования, имеющих государственную аккредитацию, и выдачи лицам, прошедшим итоговую аттестацию, документа государственного образца о соответствующем уровне образования и (или) квалификации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечение права обучающихся и работников образовательного учреждения на участие в управлении образовательным учреждением; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственная социальная защита обучающихся в государственных и муниципальных образовательных учреждениях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предоставление государством социальных льгот и гарантий педагогическим работникам; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предоставление налоговых льгот образовательным учреждениям (организациям), имеющим лицензию на право ведения образовательной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">светский характер образования в государственных и муниципальных образовательных учреждениях.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="7" >С</a><span style="font-size: 13px;">татья 7. Основные понятия, используемые </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в настоящем Кодексе </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образование – целенаправленный процесс обучения и воспитания, осуществляемый в образовательных учреждениях (организациях) либо в форме семейного образования в интересах обучающихся (воспитанников), общества и государства и сопровождающийся констатацией достижения обучающимся (воспитанникам) установленных государством соответствующих уровней образования (образовательных цензов). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Качество образования – это способность образовательного процесса удовлетворять потребности обучающихся (воспитанников) в таком уровне знаний, умений и навыков, который позволяет им быть востребованными профессиональной средой, успешно адаптироваться в социальной жизни, быть полезными обществу и государству. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Уровень образования (образовательный ценз) – совокупность образовательных программ, факт освоения которых обучающимися устанавливается в результате их итоговой аттестации и подтверждается документом государственного образца или документом образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Форма получения образования – установленные законодательством Российской Федерации способы освоения обучающимися образовательных программ общего и профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Направление (специальность, профессия) профессионального образования – система требований к уровню и качеству подготовки выпускника, предусмотренная соответствующими образовательными программами профессионального образования и обеспечивающая возможность выполнения определенных видов профессиональной деятельности и профессиональных функций в соответствии с квалификацией, присваиваемой выпускникам образовательных учреждений (организаций). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Документ государственного образца о соответствующем уровне образования и(или) квалификации, выдаваемый образовательным учреждением (организацией), имеющим государственную аккредитацию, и подтверждающий право обладателя документа продолжать образование на следующем уровне или осуществлять профессиональную деятельность в соответствии с полученной квалификацией по направлению (специальности, профессии). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Тип образовательного учреждения (организации) определяется как совокупность свойств, компонентов, которыми это учреждение (организация) обладает, реализуя одну или несколько общеобразовательных образовательных программ либо сочетая обучение по общеобразовательным образовательным программам с воспитанием и содержанием воспитанников, либо реализуя профессиональные образовательные программы определенного уровня. Самостоятельный тип образовательных учреждений (организаций) образуют дошкольные образовательные учреждения (организации), а также учреждения (организации) дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Вид образовательного учреждения (организации) – это система свойств, компонентов, которые выделяют образовательное учреждение (организацию) из совокупности других образовательных учреждений (организаций) соответствующего типа. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Негосударственное образовательное учреждение (организация) – образовательное учреждение (организация), учредителями которой выступают юридические лица (отечественные либо иностранные), общественные или религиозные объединения, граждане Российской Федерации, иностранцы или лица без гражданства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Аттестация образовательного учреждения (организации) – основная форма государственно-общественного контроля за качеством образования в образовательном учреждении (организации), осуществляемая федеральным (центральным) органом управления образованием не реже одного раза в пять лет. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11. Государственная аккредитация образовательного учреждения (организации) – процедура признания государственными органами управления образованием права образовательного учреждения (организации) на выдачу своим выпускникам документов государственного образца о соответствующем уровне образования и(или) квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12. Лицензия на право ведения образовательной деятельности – разрешение, выдаваемое компетентным органом управления образованием образовательному учреждению (организации) на осуществление образовательной деятельности в течение определенного срока по установленным этим документом общеобразовательным или профессиональным образовательным программам, образовательным программам дошкольного или дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13. Инновации в образовании – изменения, направленные на совершенствование и улучшение образовательного процесса, образовательных технологий, методов, иных компонентов системы образования. </span></div>
   <a name="8" >
      <div style="text-align: justify;"><a name="8" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 8. Язык (языки) обучения </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В соответствии с федеральным законодательством граждане Российской Федерации имеют право на получение дошкольного, начального общего и основного общего образования на родном языке, а также на выбор языка обучения в пределах возможностей, предоставляемых системой образования Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Право граждан на получение образования на родном языке обеспечивается созданием необходимого числа соответствующих образовательных учреждений (организаций), классов, групп, а также условий для их функционирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Во всех образовательных учреждениях (организациях), имеющих государственную аккредитацию, за исключением дошкольных, является обязательным изучение русского языка как государственного языка Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вопросы изучения государственных языков республик, автономных областей, автономных округов регулируются законами соответствующих субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государство оказывает содействие: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в подготовке специалистов для осуществления образовательного процесса на языках народов Российской Федерации, не имеющих своей государственности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">представителям народов Российской Федерации, проживающим вне ее территории, в получении ими дошкольного, начального общего и основного общего образования на родном языке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Язык (языки), на котором ведутся обучение и воспитание в образовательном учреждении (организации), определяется учредителем образовательного учреждения (организации). Решение учредителя о языке (языках) обучения и воспитания закрепляется в уставе образовательного учреждения (организации). </span></div>
   </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="g2" >
      <div style="text-align: justify;"><a name="g2" >Г</a><span style="font-size: 13px; color: rgb(51, 51, 51);">лава 2. Законодательство в области образования. </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">Компетенция Российской Федерации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и субъектов Российской Федерации </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="9" >С</a><span style="font-size: 13px;">татья 9. Законы и иные нормативные правовые акты </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российской Федерации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В соответствии с Конституцией Российской Федерации общие вопросы воспитания и образования находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Законодательство Российской Федерации в области образования включает в себя Конституцию Российской Федерации, настоящий Кодекс, принимаемые в соответствии с ним иные федеральные законы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Отношения в области образования могут регулироваться указами и распоряжениями Президента Российской Федерации, которые не должны противоречить настоящему Кодексу и иным федеральным законам. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. На основании и во исполнение настоящего Кодекса, иных федеральных законов, указов и распоряжений Президента Российской Федерации Правительство Российской Федерации вправе принимать постановления и распоряжения, регулирующие отношения в области образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. На основании и во исполнение настоящего Кодекса, иных федеральных законов, указов и распоряжений Президента Российской Федерации, постановлений и распоряжений Правительства Российской Федерации федеральные органы исполнительной власти, к компетенции которых отнесены вопросы образования, вправе принимать нормативные правовые акты по этим вопросам. Указанные федеральные органы исполнительной власти не вправе принимать к своему рассмотрению вопросы, отнесенные настоящим Кодексом к компетенции субъектов Российской Федерации и органов местного самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. В случае если указ, распоряжение Президента Российской Федерации, постановление, распоряжение Правительства Российской Федерации или иной нормативный правовой акт содержит предписания, противоречащие настоящему Кодексу или федеральному закону, регулирующему отношения в области образования, то применяется настоящий Кодекс или соответствующий федеральный закон. </span></div>
   <a name="10" >
      <div style="text-align: justify;"><a name="10" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 10. Законы и иные нормативные правовые акты субъектов Российской Федерации </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Субъекты Российской Федерации в соответствии с их компетенцией осуществляют нормативное правовое регулирование отношений в области образования, принимают законы и подзаконные нормативные правовые акты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Если законами субъектов Российской Федерации устанавливаются дополнительные права участникам образовательных отношений, предусматривается более высокий уровень социальной защиты обучающихся (воспитанников), педагогических работников по сравнению с федеральными законами, иными нормативными правовыми актами Российской Федерации, то расходы, связанные с реальным действием этих нормативных предписаний, покрываются за счет бюджета соответствующего субъекта Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Субъекты Российской Федерации по общим вопросам воспитания и образования, не урегулированным настоящим Кодексом, иными федеральными законами, могут принимать свои законы, иные нормативные правовые акты. В случае принятия федерального закона, иного нормативного правового акта Российской Федерации по этим вопросам нормативные правовые акты субъекта Российской Федерации приводятся в соответствие с вновь принятым федеральным законом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. В случае если закон или иной нормативный правовой акт субъекта Российской Федерации по общим вопросам воспитания и образования противоречит настоящему Кодексу, иным федеральным законам, то применяются настоящий Кодекс и федеральный закон.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="11" >С</a><span style="font-size: 13px;">татья 11. Акты органов местного самоуправления </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">по вопросам образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Органы местного самоуправления в пределах своей компетенции принимают нормативные правовые акты по вопросам образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="12" >С</a><span style="font-size: 13px;">татья 12. Локальные нормативные правовые акты </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Органы управления образовательным учреждением (организацией), коллектив образовательного учреждения (организации) принимают устав, правила внутреннего распорядка, иные нормативные правовые акты, заключают коллективные договоры, соглашения в соответствии с настоящим Кодексом, федеральными законами и законами соответствующего субъекта Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Недействительными являются локальные нормативные правовые акты образовательного учреждения (организации), ухудшающие положение педагогических, иных работников, обучающихся (воспитанников) по сравнению с настоящим Кодексом, иными федеральными законами, законами соответствующего субъекта Российской Федерации либо принятые без учета мнения коллектива образовательного учреждения (организации), представительного органа работников и (или) обучающихся в случаях, когда такой учет требуется в соответствии с настоящим Кодексом или трудовым законодательством. В таких случаях отношения регулируются настоящим Кодексом, иными федеральными законами, законами соответствующего субъекта Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="13" >С</a><span style="font-size: 13px;">татья 13. Законодательство об образовании и нормы </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">международного права </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Общепризнанные принципы и нормы международного права и международные договоры Российской Федерации в соответствии с Конституцией Российской Федерации являются составной частью правовой системы Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Если международным договором Российской Федерации установлены иные правила, чем те, которые предусмотрены законодательством Российской Федерации в области образования, применяются правила международного договора.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="14" >С</a><span style="font-size: 13px;">татья 14. Действие законодательства об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">во времени и пространстве </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Законы и иные нормативные правовые акты, регулирующие отношения в области образования, не имеют обратной силы и применяются к отношениям, возникающим после вступления их в силу, если об этом прямо не указано в законе, ином нормативном правовом акте. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К отношениям, возникшим до вступления в силу закона или иного нормативного правового акта в области образования, указанный акт не применяется. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Настоящий Кодекс, иные федеральные законы, регулирующие отношения в области образования, действуют на всей территории Российской Федерации и их действие не может приостанавливаться, ограничиваться законами, иными нормативными правовыми актами субъектов Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="15" >С</a><span style="font-size: 13px;">татья 15. Применение по аналогии законодательства </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в области образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае если образовательные и сопутствующие им отношения прямо не урегулированы законодательством в области образования или соглашением сторон, то к таким отношениям, если это не противоречит их существу, применяются нормы законодательства в области образования, регулирующие сходные отношения (аналогия закона). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При отсутствии сходных норм права и обязанности участников образовательных и сопутствующих им отношений определяются исходя из общих начал и принципов законодательства в области образования, а также принципов добросовестности, гуманности, разумности и справедливости (аналогия права).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="16" >С</a><span style="font-size: 13px;">татья 16. Предметы ведения Российской Федерации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в области образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В соответствии с предметами ведения, закрепленными Конституцией Российской Федерации, Российская Федерация принимает федеральные законы, нормативные правовые акты в области образования и обеспечивает их исполнение в целях сохранения единого образовательного пространства Российской Федерации, гарантированности каждому условий для реализации права на образование, исторической преемственности поколений, сохранения, распространения и развития национальной культуры, подготовки высокообразованных людей и высококвалифицированных специалистов, способных к профессиональному росту и профессиональной мобильности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В области образования ведению Российской Федерации подлежат: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) правовое регулирование отношений в области образования, отнесенных Конституцией Российской Федерации к ведению Российской Федерации либо к совместному ведению Российской Федерации и ее субъектов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) установление основ федеральной политики в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) принятие и осуществление Федеральной программы развития образования и иных целевых федеральных программ в области образования; участие в разработке и реализации международных программ развития образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) формирование федеральных органов исполнительной власти, в компетенцию которых входят вопросы управления образованием, руководство этими органами, назначение их руководителей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) утверждение кандидатур руководителей образовательных учреждений, подведомственных федеральным органам государственной власти, если иное не предусмотрено законом и типовыми положениями об образовательных учреждениях соответствующих типов и видов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) установление порядка создания, реорганизации и ликвидации образовательных учреждений федерального подчинения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) создание, реорганизация и ликвидация образовательных учреждений, подведомственных федеральным органам исполнительной власти; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) установление общих положений и федеральных компонентов государственных образовательных стандартов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) установление эквивалентности документов об образовании на территории Российской Федерации, нострификация на территории Российской Федерации документов об образовании иностранных государств; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) установление доли расходной части федерального бюджета, направляемой на финансирование образования; формирование федерального бюджета в части расходов на образование, федеральных фондов развития образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) установление: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">налоговых льгот, стимулирующих развитие образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">федеральных нормативов финансирования образования обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядка финансирования государственных образовательных учреждений федерального подчинения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обязательных на территории Российской Федерации минимальных размеров ставок заработной платы и должностных окладов работников образовательных учреждений (организаций), соответствующих профессионально-квалификационных групп и работников государственных органов управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядка приема обучающихся в государственные и муниципальные образовательные учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">льгот, а также видов и норм материального обеспечения различных категорий обучающихся (воспитанников), педагогических работников государственных и муниципальных образовательных учреждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядка предоставления гражданам Российской Федерации и погашения ими личного государственного образовательного кредита и социального образовательного кредита из средств федерального бюджета; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">федеральных требований к образовательным учреждениям (организациям) в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся (воспитанников), защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, минимальной оснащенности образовательного процесса и оборудования учебных помещений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) прямое финансирование государственных образовательных учреждений, подведомственных федеральным органам исполнительной власти, если иной порядок не предусмотрен типовыми положениями об образовательных учреждениях соответствующих типов и видов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13) ежегодное утверждение федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях (организациях), имеющих государственную аккредитацию; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">14) приобретение за счет средств федерального бюджета учебников для общеобразовательных учреждений (организаций), имеющих государственную аккредитацию; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">15) информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенции примерных учебных планов и примерных программ курсов, дисциплин, организация издания учебной литературы и производства учебных пособий, создание единой для Российской Федерации системы информации в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">16) организация федеральной системы подготовки и переподготовки педагогических работников и работников государственных органов управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">17) контроль исполнения законодательства Российской Федерации в области образования и федеральных компонентов государственных образовательных стандартов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">18) установление и присвоение государственных наград и почетных званий Российской Федерации работникам образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">19) установление порядка лицензирования на право ведения образовательной деятельности, аттестации и государственной аккредитации образовательных учреждений (организаций) по образовательным программам среднего профессионального, высшего профессионального, послевузовского профессионального и дополнительного образования, а также выдача лицензии на право ведения образовательной деятельности по образовательным программам высшего профессионального и послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">20) установление перечня профессий и специальностей, получение которых в заочной форме или в форме экстерната не допускается.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="167" >С</a><span style="font-size: 13px;">татья 17. Предметы совместного ведения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российской Федерации и субъектов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российской Федерации в области образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В сфере образования в совместном ведении Российской Федерации и субъектов Российской Федерации находятся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) определение и осуществление политики в области образования, осуществление законодательной деятельности органами Российской Федерации и органами субъектов Российской Федерации, подготовка и принятие нормативных правовых актов в пределах своей компетенции федеральными органами исполнительной власти Российской Федерации и органами исполнительной власти субъектов Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) общие вопросы образования, в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">вопросы, связанные с закреплением и конкретизацией компетенции Российской Федерации и ее субъектов в сфере образования, установлением полномочий органов управления образованием на уровне Российской Федерации, субъектов Российской Федерации и органов местного самоуправления; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">вопросы, связанные с определением предмета, метода, целей и задач, источников, принципов и основных понятий законодательства об образовании; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">вопросы, связанные с определением основных компонентов системы образования, правового статуса обучающихся (воспитанников), образовательных учреждений (организаций), педагогических работников и иных участников образовательных отношений, а также с установлением основ нормативного правого регулирования образовательного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">вопросы, связанные с порядком и пределами применения в законодательстве об образовании норм и принципов административного, трудового и других отраслей права; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление перечней направлений (профессий и специальностей), по которым ведутся профессиональная подготовка и профессиональное образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">разработка и утверждение типовых положений о государственных и муниципальных образовательных учреждениях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление порядка лицензирования, аттестации и государственной аккредитации общеобразовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенции примерных учебных планов и примерных программ курсов, дисциплин, организация издания учебной литературы и производства учебных пособий, создание единой для Российской Федерации системы информации в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">разработка в пределах своей компетенции примерных учебных планов, программ курсов, дисциплин; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) вопросы финансирования системы образования, в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">определение особенностей порядка финансирования государственных образовательных учреждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">финансовое подкрепление государственных гарантий доступности основного общего и среднего (полного) общего образования путем выделения субвенций местным бюджетам; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) вопросы управления системой образования: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">формирование государственных органов управления образованием и руководство ими, назначение руководителей этих органов (по согласованию с федеральным органом управления образованием); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">создание, реорганизация и ликвидация образовательных учреждений соответствующего подчинения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">лицензирование образовательных учреждений (организаций), за исключением лицензирования на право ведения образовательной деятельности по образовательным программам среднего профессионального, высшего профессионального и послевузовского профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">аттестация и государственная аккредитация образовательных учреждений (организаций), создание независимой от органов управления образованием государственной системы аттестационно-диагнос¬тических центров (государственной аттестационной службы); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">информационное обеспечение в пределах своей компетенции образовательных учреждений (организаций), организация издания учебной литературы, разработка примерных учебных планов и программ курсов, дисциплин; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечение соблюдения законодательства и контроль исполнения государственных образовательных стандартов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) вопросы трудовых и социальных отношений в системе образования: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление порядка аттестации педагогических работников государственных и муниципальных образовательных учреждений (организаций) и работников органов управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">регулирование трудовых отношений, установление норм труда и федеральных нормативов его оплаты в образовательных учреждениях (организациях); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление обязательных на территории Российской Федерации минимальных размеров ставок заработной платы и должностных окладов работников образовательных учреждений (организаций), соответствующих профессионально-квалификационных групп и работников государственных органов управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление льгот различным категориям обучающихся (воспитанников) образовательных учреждений (организаций) и педагогических работников государственных и муниципальных образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление видов и норм материального обеспечения обучающихся (воспитанников) и педагогических работников; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление образовательного ценза педагогических работников; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">организация подготовки, переподготовки, повышения квалификации педагогических работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Реализация полномочий органами государственной власти Российской Федерации и органами государственной власти субъектов Российской Федерации осуществляется в пределах их компетенции, закрепленной Конституцией Российской Федерации, федеральными конституционными законами и федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Установленная настоящей статьей компетенция Российской Федерации и субъектов Российской Федерации в области образования не может быть изменена иначе, как федеральным законом.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="18" >С</a><span style="font-size: 13px;">татья 18. Предметы ведения субъектов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российской Федерации в области образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Субъекты Российской Федерации вне пределов ведения Российской Федерации и полномочий Российской Федерации по предметам совместного ведения Российской Федерации и субъектов Российской Федерации обладают всей полнотой государственной власти на своей территории, в том числе к их ведению относятся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) законодательство в области образования по вопросам, отнесенным к ведению субъектов Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) реализация федеральной политики в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) определение и осуществление политики в области образования, не противоречащей политике Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) определение особенностей порядка финансирования государственных и муниципальных образовательных учреждений из средств бюджета субъекта Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) формирование бюджетов субъектов Российской Федерации в части расходов на образование и соответствующих фондов развития образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) предоставление субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ, включая оплату труда работников муниципальных общеобразовательных учреждений, расходы на учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (кроме коммунальных расходов); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) разработка и реализация республиканских, региональных программ развития образования, в том числе международных, с учетом национальных и региональных социально-экономических, экологических, культурных, демографических и других особенностей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) формирование государственных органов управления образованием субъекта Российской Федерации и руководство ими, назначение руководителей этих органов по согласованию с федеральными органами управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) создание, реорганизация и ликвидация образовательных учреждений соответствующего подчинения, лицензирование общеобразовательных учреждений (организаций), образовательных учреждений (организаций) начального профессионального и среднего профессионального образования, дополнительного образования, высшего профессионального образования по общеобразовательным программам; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) установление региональных (национально-региональных) компонентов государственных образовательных стандартов и контроль за их исполнением; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) установление местных налогов и сборов на цели образования, дополнительных льгот, стимулирующих развитие образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) установление республиканских, региональных нормативов финансирования образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13) организация финансирования муниципальных (местных) органов управления образованием и образовательных учреждений (организаций), оказание им услуг в части материально-технического обеспечения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">14) установление дополнительных к федеральным требований к образовательным учреждениям (организациям) в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся (воспитанников), оснащенности учебного процесса и оборудования учебных помещений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">15) установление дополнительных к федеральным льгот обучающимся (воспитанникам) и педагогическим работникам образовательных учреждений (организаций), а также видов и норм материального обеспечения указанных обучающихся (воспитанников) и педагогических работников; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">16) информационное обеспечение в пределах своей компетенции образовательных учреждений (организаций), издание учебной литературы, разработка примерных программ курсов, дисциплин в рамках региональных (национально-региональных) компонентов государственных образовательных стандартов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">17) организация подготовки, переподготовки, повышения квалификации педагогических работников; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">18) обеспечение соблюдения законодательства Российской Федерации в области образования и контроль за исполнением государственных образовательных стандартов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">19) принятие подзаконных нормативных правовых актов по вопросам, отнесенным к ведению субъектов Российской Федерации.</span></div>
  </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="g3" >
      <div style="text-align: justify;"><a name="g3" >Г</a><span style="font-size: 13px; color: rgb(51, 51, 51);">лава 3. Система образования</span></div>
    </a></span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="19" >С</a><span style="font-size: 13px;">татья 19. Состав системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Система образования включает: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающихся (воспитанников), их родителей (иных законных представителей); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения (организации), имеющие лицензии и реализующие преемственные образовательные программы различного уровня и направленности, а также действующие при них научные, проектные, производственные, медико-профилактические, иные учреждения и организации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогических работников, иных работников образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственные органы управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">муниципальные (местные) органы управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общественные объединения и государственно-общественные органы (профессиональные ассоциации, научные и методические советы и другие объединения).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="20" >С</a><span style="font-size: 13px;">татья 20. Общие требования к содержанию образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Содержание образования – совокупность последовательных действий, составляющих процесс обучения и воспитания личности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Содержание образования имеет целью: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечение уровня общей и профессиональной культуры обучающихся (воспитанников), отвечающей требованиям личности, общества и государства; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">формирование у обучающихся научной картины мира, понимания сущности национальной и мировой культуры, ее места и роли в жизни человека и общества; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">воспитание патриотов России, обладающих высокой нравственностью и уважающих права и свободы личности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">содействие взаимопониманию и сотрудничеству между людьми и народами независимо от расовой, национальной, этнической, религиозной и социальной принадлежности, с учетом разнообразия взглядов и убеждений;</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Содержание образования определяется образовательными программами, разрабатываемыми, принимаемыми и реализуемыми образовательными учреждениями (организациями) самостоятельно на основе государственных образовательных стандартов и утверждаемых федеральным органом управления образованием примерных учебных планов и образовательных программ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Образовательное учреждение (организация) в соответствии со своими уставными целями и задачами может реализовывать дополнительные образовательные программы и оказывать платные дополнительные образовательные услуги (на договорной основе). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Военная подготовка в гражданских образовательных учреждениях, имеющих государственную аккредитацию, может проводиться в соответствии с Федеральным законом «О воинской обязанности и военной службе» за счет средств и силами заинтересованного ведомства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Содержание образования обеспечивается соблюдением ряда психолого-педагогических, медицинских, материально-технических и иных условий, способствующих личностно-ориентированному взаимодействию, охране и укреплению жизни и здоровья обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Образовательное учреждение (организация) при реализации образовательных программ безвозмездно использует возможности учреждений культуры, других органов и организаций на договорной основе.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="21" >С</a><span style="font-size: 13px;">татья 21. Цели, уровни и ступени </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного процесса </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательный процесс ориентирован на: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">непрерывность образования в течение всей жизни; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">преемственность образовательных программ всех уровней и ступеней образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Организация образовательного процесса в образовательном учреждении (организации) регламентируется учебным планом, годовым календарным учебным графиком и расписанием занятий, разрабатываемыми и утверждаемыми этим учреждением (организацией) на основе примерных учебных планов. Образовательные учреждения (организации) самостоятельны в выборе форм и периодичности промежуточной аттестации обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. В Российской Федерации устанавливаются следующие ступени общего образования: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дошкольное образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">начальное общее образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">основное общее образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">среднее (полное) общее образование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. В Российской Федерации устанавливают следующие уровни профессионального образования: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">начальное профессиональное образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">среднее профессиональное образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">высшее профессиональное образование; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">послевузовское профессиональное образование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В составе среднего профессионального образования выделяются следующие образовательные ступени: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">базовый уровень среднего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">повышенный уровень среднего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В составе высшего профессионального образования выделяются следующие образовательные ступени: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">первая ступень – подготовка бакалавров (бакалавриат); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">вторая ступень – подготовка дипломированных специалистов, подготовка магистров (магистратура). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В составе послевузовского профессионального образования выделяются следующие образовательные ступени: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">аспирантура, адъюнктура, ординатура, интернатура; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">докторантура. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Родителям (иными законным представителям) несовершеннолетних обучающихся (воспитанников) должна быть обеспечена возможность ознакомления с ходом и содержанием образовательного процесса, а также с оценками успеваемости обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Государственные органы управления образованием, муниципальные органы управления образованием не вправе менять учебный план и учебный график образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="22" >С</a><span style="font-size: 13px;">татья 22. Обеспечение единого образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">пространства в Российской Федерации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Единое образовательное пространство Российской Федерации определяется общностью принципов государственной политики в сфере образования, законодательством Российской Федерации и субъектов Российской Федерации, согласованностью государственных образовательных стандартов и учебных планов, уровней образования, нормативных сроков обучения на каждом уровне и ступени, порядка проведения итоговой аттестации выпускников, установлением единых критериев к оценке их знаний и навыков, равными возможностями реализации прав граждан на получение образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="23" >С</a><span style="font-size: 13px;">татья 23. Государственные образовательные стандарты </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В Российской Федерации государственные образовательные стандарты устанавливаются для обеспечения: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">а) качества образования всех уровней (ступеней); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">б) основы для оценки деятельности образовательных учреждений (организаций), реализующих образовательные программы различных уровней (ступеней); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в) единого образовательного пространства Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">г) признания и установления эквивалентности документов об образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственные образовательные стандарты состоят из федеральных и региональных (национально-региональных) компонентов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Российская Федерация в лице федерального (центрального) органа управления образованием в рамках его компетенции устанавливает общие положения и федеральные компоненты государственных образовательных стандартов. Федеральные компоненты государственных образовательных стандартов включают в себя: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) общие требования к образовательным программам, которые реализуются образовательными учреждениями (организациями); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) нормативные сроки освоения образовательных программ в государственных и муниципальных образовательных учреждениях (организациях), установленные законодательством Российской Федерации и типовыми положениями об образовательных учреждениях (организациях) соответствующих типов и видов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) требования к минимуму содержания образовательных программ, уровню подготовки выпускников, условиям реализации образовательных программ, максимальному объему учебной нагрузки обучающихся, итоговой аттестации выпускников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Региональные (национально-региональные) компоненты государственных образовательных стандартов отражают региональные (национально-региональные) особенности реализации соответствующих образовательных программ. Содержание региональных (национально-региональных) компонентов государственных образовательных стандартов определяются образовательными учреждениями (организациями) самостоятельно по согласованию с соответствующими органами исполнительной власти субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Государственный образовательный стандарт основного общего образования принимается в форме федерального закона. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При реализации образовательных программ для обучающихся с ограниченными возможностями здоровья, а также с отклонениями в развитии могут быть установлены отдельные государственные образовательные стандарты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Государственный образовательный стандарт послевузовского профессионального образования для аспирантуры и адъюнктуры разрабатывается в соответствии в номенклатурой специальностей научных работников и включает в себя следующие компоненты: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">критерии, которым должна удовлетворять диссертация на соискание ученой степени кандидата наук (устанавливаются Особенной частью настоящего Кодекса); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">требования к обязательному минимуму содержания образовательной программы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Государственный образовательный стандарт послевузовского профессионального образования для ординатуры и интернатуры является единым для всех специальностей данных ступеней послевузовского профессионального образования и включает в себя: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">критерии, которым должна отвечать выпускная работа; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">требования к обязательному минимуму содержания образовательной программы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">требования к условиям реализации основной образовательной программы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">сроки освоения основной образовательной программы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Государственные образовательные стандарты обновляются не реже одного раза в пять лет.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="24" >С</a><span style="font-size: 13px;">татья 24. Образовательные программы </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательная программа основывается на государственном образовательном стандарте и определяет содержание образования соответствующего уровня и направленности. В Российской Федерации реализуются образовательные программы, которые подразделяются на общеобразовательные (основные и дополнительные) и профессиональные (основные и дополнительные). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Общеобразовательные программы направлены на формирование общей культуры личности, адаптацию личности к жизни в обществе и работе в коллективе, создание основы для осознанного выбора освоения профессиональных образовательных программ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К основным общеобразовательным программам относятся образовательные программы начального общего образования, основного общего образования и среднего (полного) общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительные общеобразовательные программы предназначены для освоения обучающимися социокультурных ценностей, развития индивидуальных способностей, личностного и профессионального самоопределения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Профессиональные образовательные программы направлены на решение задач последовательного повышения профессионального уровня, подготовку кадров соответствующей квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К основным профессиональным относятся образовательные программы: начального профессионального образования, среднего профессионального образования, высшего профессионального образования, послевузовского профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Дополнительные профессиональные образовательные программы в зависимости от требований к уровню образования обучающихся подразделяются на дополнительные образовательные программы начального, среднего и высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Нормативные сроки освоения основных образовательных программ определяются Особенной частью настоящего Кодекса, а до ее принятия – типовыми положениями о соответствующих типах и видах образовательных учреждений (организаций) или государственными образовательными стандартами.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="25" >С</a><span style="font-size: 13px;">татья 25. Формы получения образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. С учетом потребностей и возможностей личности образовательные программы осваиваются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в образовательном учреждении (организации) в формах очного, очно-заочного (вечернего), заочного обучения и экстерната; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в форме семейного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Допускается сочетание различных форм получения образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Для всех форм получения образования в пределах основной общеобразовательной или основной профессиональной образовательной программы действует единый государственный образовательный стандарт. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Перечень профессий, специальностей и направлений, получение которых в заочной форме или в форме экстерната не допускается, устанавливается Правительством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="26" >С</a><span style="font-size: 13px;">татья 26. Виды образовательных программ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательные программы начального общего, основного общего и среднего (полного) общего образования являются преемственными, т.е. каждая последующая образовательная программа базируется на предыдущей. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающиеся, не освоившие образовательную программу предыдущей ступени, не допускаются к обучению на следующей ступени общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательные программы специальных образовательных учреждений для обучающихся (воспитанников) с отклонениями в развитии разрабатываются на базе основных общеобразовательных программ с учетом особенностей психофизического развития и возможностей обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Профессиональные образовательные программы реализуются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">начального профессионального образования – по профессиям; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">среднего профессионального образования – по специальностям; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">высшего профессионального образования – по специальностям и направлениям подготовки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Образовательные учреждения (организации) профессионального образования, имеющие государственную аккредитацию, реализуют указанные образовательные программы соответствующего уровня согласно перечням профессий, специальностей, а также государственным образовательным стандартам в порядке, устанавливаемом Правительством Российской Федерации или федеральным (центральным) органом управления образованием.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="27" >С</a><span style="font-size: 13px;">татья 27. Реализация образовательных программ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дошкольного образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Основной целью дошкольного обучения и воспитания является всесторонняя подготовка ребенка к жизни и школе, развитие его творческих способностей. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Воспитание детей до трех лет осуществляется, как правило, в семье. Государство гарантирует финансовую и материальную поддержку родителям (иным законным представителям) в воспитании детей раннего детского возраста, заботу о детях с физическими и умственными отклонениями, а также о детях-сиротах ясельного и дошкольного возраста. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Подготовка детей дошкольного возраста к получению начального общего образования обязательна с пятилетнего возраста и осуществляется в подготовительных группах дошкольного или общеобразовательного учреждения (организации) либо, по желанию родителей, в семье. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Для дошкольного образования и воспитания детей в возрасте от трех до шести-семи лет, охраны и укрепления их физического и психического здоровья, развития индивидуальных способностей и необходимой коррекции нарушений развития этих детей в помощь семье в Российской Федерации действует сеть дошкольных образовательных учреждений (организаций) различных форм собственности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">С согласия родителей (иных законных представителей) дети получают дошкольное образование и воспитание в этих учреждениях (организациях), которые функционируют в виде детского сада или комплекса «детский сад – начальная школа». Государство обеспечивает общедоступность дошкольного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Органы местного самоуправления полностью обеспечивают потребности граждан в дошкольных образовательных учреждениях (организациях) и оказывают этим учреждениям (организациям) финансовую и материальную поддержку. Они организуют и координируют методическую, диагностическую и консультативную помощь семьям, воспитывающим детей дошкольного возраста на дому.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="28" >С</a><span style="font-size: 13px;">татья 28. Реализация образовательных программ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Общее образование включает образовательные программы начального общего, основного общего, среднего (полного) общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обучение детей в образовательных учреждениях (организациях), реализующих образовательные программы начального общего образования, начинается с достижения ими возраста, установленного частью 1 статьи 80 настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Основное общее образование является обязательным. Требование обязательности получения обучающимся (воспитанником) основного общего образования сохраняет силу до достижения им возраста пятнадцати лет, если соответствующее образование не было получено им ранее. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Предельный возраст обучающихся (воспитанников) для получения основного общего образования в образовательном учреждении (организации) по очной форме обучения – восемнадцать лет. Для отдельных категорий обучающихся (воспитанников) предельный возраст получения основного общего образования может быть увеличен Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. По решению органа управления образовательным учреждением (организацией) допускается отчисление из данного образовательного учреждения (организации) обучающегося (воспитанника), достигшего возраста пятнадцати лет, в порядке, установленном разделом V настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Основное общее образование и среднее (полное) общее образование завершаются обязательной государственной (итоговой) аттестацией. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Образовательные программы начального общего, основного общего и среднего (полного) общего образования могут быть реализованы в образовательных учреждениях профессионального образования. Реализация образовательных программ основного общего и среднего (полного) общего образования может осуществляться в образовательных учреждениях профессионального образования с элементами профильной подготовки в соответствии с профессиональной направленностью подготовки кадров.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="29" >С</a><span style="font-size: 13px;">татья 29. Реализация образовательных программ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">начального профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Начальное профессиональное образование имеет целью подготовку работников квалифицированного труда (рабочих, служащих) по всем основным направлениям общественно полезной деятельности на базе основного общего образования. Одновременно обучающиеся осваивают образовательные программы среднего (полного) общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">По отдельным профессиям начальное профессиональное образование может базироваться на среднем (полном) общем образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Начальное профессиональное образование может быть получено в образовательных учреждениях (организациях) начального профессионального образования (профессионально-технических училищах и других образовательных учреждениях (организациях) данного уровня), в образовательных учреждениях (организациях) среднего профессионального образования, в образовательных учреждениях (организациях) высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государство в необходимых случаях создает условия для получения профессиональной подготовки лицам, не имеющим основного общего образования. Профессиональная подготовка может быть получена в профессионально-технических училищах, а также в образовательных подразделениях организаций, предприятий, имеющих соответствующие лицензии.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="30" >С</a><span style="font-size: 13px;">татья 30. Реализация образовательных программ среднего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Среднее профессиональное образование имеет целью подготовку специалистов среднего звена, удовлетворение потребностей личности в углублении и расширении образования на базе основного общего, среднего (полного) общего или начального профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Среднее профессиональное образование может быть получено в образовательных учреждениях (организациях) среднего профессионального образования (средних специальных учебных заведениях) или в образовательных учреждениях (организациях) высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Граждане, имеющие начальное профессиональное образование соответствующего профиля, получают среднее профессиональное образование в сокращенные сроки (по сокращенным образовательным программам).</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучение в среднем специальном учебном заведении по сокращенной, или ускоренной, образовательной программе допускается также для лиц, уровень образования или способностей которых является для этого достаточным основанием.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="31" >С</a><span style="font-size: 13px;">татья 31. Реализация образовательных программ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">высшего профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Высшее профессиональное образование имеет целью подготовку и переподготовку специалистов соответствующего уровня, удовлетворение потребностей личности в углублении и расширении образования на базе среднего (полного) общего, начального и среднего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Высшее профессиональное образование может быть получено в образовательных учреждениях (организациях) высшего профессионального образования (высших учебных заведениях). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Лица, имеющие среднее профессиональное образование соответствующего профиля, могут получать высшее профессиональное образование в сокращенные сроки (по сокращенным образовательным программам высшего профессионального образования). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучение в высшем учебном заведении по сокращенной, или ускоренной, программе допускается также для лиц, уровень образования или способностей которых является для этого достаточным основанием. Решение об обучении лиц по ускоренным образовательным программам принимают ученые советы высших учебных заведений.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="32" >С</a><span style="font-size: 13px;">татья 32. Реализация образовательных программ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">послевузовского профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Послевузовское профессиональное образование предоставляет гражданам возможность повышения уровня образования, научной, педагогической квалификации на базе высшего профессионального образования уровня второй ступени (дипломированного специалиста и магистра). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Послевузовское профессиональное образование может быть получено в аспирантуре, ординатуре, адъюнктуре, интернатуре и докторантуре, создаваемых в образовательных учреждениях (организациях) высшего профессионального образования и научных организациях, имеющих государственную аккредитацию, а также без обучения в аспирантуре и докторантуре соискателями, подготавливающими диссертацию на соискание ученой степени кандидата или доктора наук. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. В аспирантуру, ординатуру, адъюнктуру, интернатуру на конкурсной основе принимаются лица, имеющие квалификацию &quot;магистр&quot; или &quot;дипломированный специалист&quot;. Обучение в аспирантуре осуществляется в очной или заочной форме и по сроку не может превышать в очной форме трех, а в заочной – четырех лет. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. В докторантуру принимаются лица, имеющие ученую степень кандидата наук, на срок не более трех лет. </span></div>
   <a name="33" >
      <div style="text-align: justify;"><a name="33" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 33. Реализация образовательных программ </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">дополнительного образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательные программы дополнительного образования реализуются на всех уровнях общего и профессионального образования в целях всестороннего удовлетворения образовательных потребностей граждан, общества и государства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительные общеобразовательные программы и дополнительные профессиональные образовательные программы предназначаются как для детей, так и для взрослых. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Дополнительные образовательные программы предназначенные для детей могут быть различной направленности – научно-технической, спортивно-технической, физкультурно-спортивной, художественной, туристско-краеведческой, эколого-биологической, военно-патриотической, социально-педагогической, социально-эконо¬мической, естественно-научной и др. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. В пределах каждого уровня профессионального образования основными задачами дополнительного образования являются непрерывное повышение квалификации и профессиональной переподготовки рабочих, служащих, специалистов с учетом постоянного повышения предъявляемых к ним требований в связи с изменениями, происходящими в технологиях и производстве, и расширение профессиональных возможностей путем получения дополнительных квалификаций в связи с изменением структуры рынка труда. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Дополнительные образовательные программы не должны пропагандировать насилие, социальное, расовое, национальное, религиозное или языковое превосходство, дискриминацию по признаку пола. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Дополнительные образовательные программы разрабатываются и утверждаются образовательными учреждениями (организациями) дополнительного образования, иными образовательными учреждениями (организациями), реализующими дополнительные образовательные программы, и организациями, осуществляющими образовательную деятельность в области дополнительного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Государственные органы управления образованием обеспечивают разработку примерных дополнительных образовательных программ на основе государственных требований к содержанию дополнительного образования детей.</span></div>
  </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="r2" >
      <div style="text-align: justify;"><a name="r2" >Р</a><span style="font-size: 13px; color: rgb(51, 51, 51);">АЗДЕЛ II. ОБРАЗОВАТЕЛЬНЫЕ ОТНОШЕНИЯ </span></div>
    </a> </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g4" >Г</a><span style="font-size: 13px;">лава 4. Обучающиеся (воспитанники), их родители </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(иные законные представители) </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="34" >С</a><span style="font-size: 13px;">татья 34. Обучающиеся (воспитанники) образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающимися (воспитанниками) признаются лица, зачисленные в установленном порядке в образовательные учреждения (организации) в целях освоения образовательных программ и/или воспитания и содержания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обучающимися являются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учащиеся – лица, получающие образование в общеобразовательных учреждениях, образовательных учреждениях начального профессионального образования, образовательных учреждениях дополнительного образования детей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">студенты (курсанты) – лица, получающие образование в образовательных учреждениях среднего профессионального и высшего профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">аспиранты, адъюнкты – лица, обучающиеся в аспирантуре (адъюнктуре); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">соискатели – лица, прикрепленные к высшему учебному заведению, научной организации для сдачи кандидатских экзаменов и/или подготовки диссертации на соискание ученой степени кандидата или доктора наук; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">слушатели – лица, осваивающие дополнительную образовательную профессиональную программу, а также лица, обучающиеся в ординатуре или интернатуре; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">экстерны – лица, самостоятельно осваивающие общеобразовательные и профессиональные образовательные программы, которым предоставлена возможность прохождения промежуточной и итоговой государственной аттестации в образовательном учреждении (организации), имеющем государственную аккредитацию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Воспитанниками являются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">лица, воспитывающиеся в дошкольных образовательных учреждениях (организациях); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">лица, содержащиеся и воспитывающиеся в образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей, специальных учебно-воспитательных учреждениях открытого и закрытого типов и других образовательных учреждениях, обеспечивающих содержание и воспитание.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="35" >С</a><span style="font-size: 13px;">татья 35. Родители (иные законные представители) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">несовершеннолетних обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Законными представителями несовершеннолетних обучающихся (воспитанников) являются их родители. Они представляют законные интересы несовершеннолетних обучающихся (воспитанников) в образовательных отношениях без специальных полномочий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Законными представителями несовершеннолетних обучающихся (воспитанников), оставшихся без попечения родителей, являются: приемные родители (усыновители), опекуны, попечители, руководитель воспитательного или лечебного учреждения (организации), учреждения социальной защиты населения и другого аналогичного учреждения, в котором ребенок находится на полном государственном обеспечении, а также в установленных семейным законодательством Российской Федерации случаях органы опеки и попечительства или специально назначенные представители.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="36" >С</a><span style="font-size: 13px;">татья 36. Основные права обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающиеся (воспитанники) имеют право: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на выбор образовательного учреждения (организации) и формы обучения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на получение бесплатного образования, если образование данного уровня получается впервые, в соответствии с государственными образовательными стандартами в государственных и муниципальных образовательных учреждениях либо аспирантуре или докторантуре научных организаций; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на обучение в соответствии с государственными образовательными стандартами по индивидуальному учебному плану, в том числе на ускоренный курс обучения, обучение по сокращенной или ускоренной образовательной программе в порядке, установленном настоящим Кодексом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на государственную (итоговую) аттестацию по завершении освоения образовательных программ основного общего, среднего (полного) общего образования, всех профессиональных образовательных программ независимо от формы их освоения в образовательных учреждениях (организациях), имеющих государственную аккредитацию; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на перевод в другое образовательное учреждение (организацию), реализующее образовательную программу соответствующего уровня, при согласии этого образовательного учреждения (организации) и успешном прохождении аттестации в порядке, установленном настоящим Кодексом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на получение дополнительных (в том числе платных) образовательных услуг; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на бесплатное пользование библиотечно-информационными ресурсами образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на охрану жизни и здоровья во время образовательного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на медицинское обслуживание; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на обеспечение необходимых условий для учебы, труда и отдыха; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на участие в управлении образовательным учреждением (организацией) в порядке, определенном его уставом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на уважение человеческого достоинства, свободу совести, свободное выражение собственных взглядов и убеждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на ознакомление с уставом образовательного учреждения (организации), лицензией на право ведения образовательной деятельности, со свидетельством о государственной аккредитации образовательного учреждения (организации) и другими документами, регламентирующими организацию образовательного процесса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обучающиеся (воспитанники) имеют право на свободное посещение проводимых в образовательном учреждении (организации) мероприятий, которые не предусмотрены учебным планом. Привлечение обучающихся (воспитанников) без их согласия, а также без согласия их родителей (иных законных представителей) к труду, не предусмотренному образовательной программой, запрещается. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Обучающиеся (воспитанники), не освоившие образовательную программу учебного года и имеющие академическую задолженность по двум и более предметам на ступенях начального общего и основного общего образования, имеют право на повторное обучение по образовательной программе этого учебного года, на перевод в классы компенсирующего обучения или на продолжение обучения в форме семейного образования либо в другом образовательном учреждении (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Обучающиеся (воспитанники) образовательного учреждения (организации), имеющего государственную аккредитацию, прошедшие государственную (итоговую) аттестацию, имеют право на получение документа государственного образца об уровне образования и (или) квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Обучающиеся (воспитанники) в возрасте старше восьми лет вправе по собственной инициативе создавать общественные объединения (организации) обучающихся (воспитанников), за исключением детских религиозных организаций и детских общественных объединений (организаций), учреждаемых либо создаваемых политическими партиями. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Обучающиеся (воспитанники) образовательных учреждений (организаций), за исключением дошкольных учреждений (организаций) и образовательных учреждений (организаций) начального общего образования, соответствующих им структурных подразделений иных образовательных учреждений (организаций), вправе лично или через своих выборных представителей ходатайствовать перед администрацией указанных учреждений (организаций) о проведении с участием выборных представителей обучающихся (воспитанников) дисциплинарного расследования деятельности работников образовательного учреждения (организации), нарушающих или ущемляющих их права. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Обучающиеся имеют право на льготы по месту их работы, предоставляемые в соответствии с трудовым законодательством, а также право на отсрочку от военной службы, предоставляемую в соответствии с Федеральным законом &quot;О воинской обязанности и военной службе&quot;. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Права обучающихся, отбывающих наказание в виде лишения свободы в учреждениях, исполняющих наказания, определяются с учетом порядка и условий исполнения и отбывания наказания в виде лишения свободы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Иные права обучающихся (воспитанников) устанавливаются Особенной частью настоящего Кодекса, изданными в соответствии с настоящим Кодексом иными нормативными правовыми актами и уставом образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="37" >С</a><span style="font-size: 13px;">татья 37. Основные обязанности обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(воспитанников) образовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающиеся (воспитанники) образовательных учреждений (организаций) обязаны соблюдать устав образовательного учреждения (организации), добросовестно учиться, бережно относиться к имуществу образовательного учреждения (организации), уважать честь и достоинство других обучающихся (воспитанников) и работников образовательного учреждения (организации), соблюдать правила внутреннего распорядка образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Иные обязанности обучающихся (воспитанников) образовательных учреждений (организаций) определяются Особенной частью настоящего Кодекса, иными нормативными правовыми актами и уставом данного образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Обязанности обучающихся, отбывающих наказание в виде лишения свободы в учреждениях, исполняющих наказания, определяются законодательством Российской Федерации с учетом порядка и условий исполнения и отбывания наказания в виде лишения свободы.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="38" >С</a><span style="font-size: 13px;">татья 38. Основные права родителей (иных законных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">представителей) несовершеннолетних </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Родители (иные законные представители) несовершеннолетних обучающихся (воспитанников) до получения последними основного общего образования имеют право: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">выбирать с учетом мнения детей формы обучения, образовательные учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">защищать права и законные интересы обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">принимать участие в управлении образовательным учреждением (организацией) в форме, определяемой уставом этого учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">знакомиться с ходом и содержанием образовательного процесса, а также с оценками успеваемости обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Родители (иные законные представители) обучающихся (воспитанников) на ступени начального общего и основного общего образования, не освоивших образовательную программу учебного года и имеющих академическую задолженность по двум и более предметам, дают согласие образовательному учреждению (организации) на повторное обучение или перевод в классы компенсирующего обучения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Родители (иные законные представители) дают согласие на перевод обучающихся (воспитанников) в другие образовательные учреждения в случае прекращения деятельности общеобразовательного учреждения или образовательного учреждения начального профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Родители (иные законные представители) обучающихся (воспитанников) дошкольных образовательных учреждений (организаций), образовательных учреждений (организаций) начального и основного общего образования, соответствующих им структурных подразделений иных образовательных учреждений вправе самостоятельно или через своих выборных представителей ходатайствовать перед администрацией указанных учреждений о проведении с участием своих выборных представителей дисциплинарного расследования деятельности работников образовательных учреждений, нарушающих и ущемляющих права обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Если родители (иные законные представители) обучающихся (воспитанников) не согласны с решением администрации образовательного учреждения (организации), они вправе лично или через своих выборных представителей обратиться за содействием и помощью в уполномоченные государственные органы и органы местного самоуправления.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="39" >С</a><span style="font-size: 13px;">татья 39. Основные обязанности родителей (иных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">законных представителей) несовершеннолетних </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Родители (иные законные представители) несовершеннолетних обучающихся (воспитанников) обязаны обеспечить: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">условия жизни, необходимые для физического, нравственного и интеллектуального развития обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">получение ими основного общего образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">успешное освоение обучающимися (воспитанниками) образовательных программ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Иные обязанности родителей (иных законных представителей) несовершеннолетних обучающихся (воспитанников) определяются Особенной частью настоящего Кодекса, иными законами и уставом образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="40" >С</a><span style="font-size: 13px;">татья 40. Ответственность обучающихся (воспитанников) образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающиеся (воспитанники) образовательных учреждений (организаций) в порядке, установленном настоящим Кодексом, иными федеральными законами, уставом образовательного учреждения (организации), несут ответственность за невыполнение в установленные сроки учебного плана, за нарушение правил внутреннего распорядка и несоблюдение устава образовательного учреждения (организации), за вред, причиненный ими образовательному учреждению (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="41" >С</a><span style="font-size: 13px;">татья 41. Ответственность родителей (иных законных представителей) несовершеннолетних обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Родители (иные законные представители) несовершеннолетних обучающихся (воспитанников) в порядке, установленном настоящим Кодексом, законодательством Российской Федерации и уставом образовательного учреждения (организации), несут ответственность за: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">неполучение обучающимися (воспитанниками) основного общего образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">неликвидацию ими академической задолженности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">несоблюдение устава образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">вред, причиненный другим лицам.</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;"><a name="g5" >Г</a>лава 5. Образовательные учреждения (организации) 
    <br />
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="42" >С</a><span style="font-size: 13px;">татья 42. Организационно-правовые формы образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательная деятельность в Российской Федерации ведется образовательными учреждениями и образовательными автономными некоммерческими организациями, имеющими лицензии на право ведения такой деятельности по одной или нескольким образовательным программам и/или обеспечивающими содержание и воспитание обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ведение образовательной деятельности образовательными учреждениями (организациями) без лицензии (разрешения), выданной компетентными органами управления образованием, влечет ответственность в соответствии с действующим законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательная деятельность (кроме реализации дополнительных профессиональных образовательных программ) ведется в организациях, созданных в организационно-правовой форме учреждения или автономной некоммерческой организации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Образовательное учреждение &mdash; это создаваемая для ведения образовательной деятельности некоммерческая организация, за которой учредитель (собственник) закрепляет имущество, необходимое для осуществления такой деятельности на правах оперативного управления, а также финансирует данное учреждение полностью или частично. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Образовательная автономная некоммерческая организация – это создаваемая для ведения образовательной деятельности организация, которой учредитель передает в собственность имущество, необходимое для осуществления такой деятельности, но не участвует в финансировании организации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Образовательные учреждения (организации), реализующие образовательные программы профессионального и (или) дополнительного образования, могут быть только юридическими лицами. Образовательные учреждения, реализующие образовательные программы дошкольного образования или общего образования, могут действовать без образования юридического лица при условии, что их права и обязанности как юридических лиц осуществляет муниципальный орган управления образованием.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="43" >С</a><span style="font-size: 13px;">татья 43. Типы образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательные учреждения (организации) могут быть следующих типов: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дошкольные; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общего образования (начального общего, основного общего, среднего (полного) общего); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">профессионального образования – начального, среднего, высшего; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для детей-сирот и детей, оставшихся без попечения родителей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">специальные (коррекционные) для обучающихся (воспитанников) с отклонениями в развитии; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">специальные учебно-воспитательные открытого и закрытого типа; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дополнительного образования взрослых и детей. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случаях, когда в образовательном учреждении (организации) реализуются образовательные программы нескольких уровней, его тип определяется по образовательной программе, имеющей наиболее высокий уровень.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательные учреждения (организации) одного типа различаются по видам с учетом возрастного и образовательного цензов обучающихся (воспитанников), особенностей организации учебно-воспитательного процесса и реализуемых образовательных программ, а также другим критериям, устанавливаемым в соответствующих разделах Особенной части настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. До принятия Особенной части настоящего Кодекса особенности деятельности государственных и муниципальных образовательных учреждений (организаций) регулируются типовыми положениями об образовательных учреждениях (организациях) соответствующих типов и видов, утверждаемыми Правительством Российской Федерации, и разрабатываемыми на их основе уставами этих образовательных учреждений (организаций). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Для негосударственных образовательных организаций, не имеющих государственной аккредитации, типовые положения об образовательных учреждениях (организациях) носят рекомендательный характер.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="44" >С</a><span style="font-size: 13px;">татья 44. Учредители образовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Учредителем (учредителями, далее – учредитель) образовательного учреждения (организации) могут быть: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) органы государственной власти; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) органы местного самоуправления; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) российские и иностранные организации, их объединения (ассоциации и союзы); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) российские и иностранные фонды; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) общественные и религиозные организации (объединения), зарегистрированные на территории Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) граждане Российской Федерации, иностранные граждане, а также лица без гражданства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Органы государственной власти создают (учреждают) образовательные организации в форме государственных образовательных учреждений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учредителем образовательных учреждений всех типов и видов, реализующих военные профессиональные образовательные программы, может быть только Правительство Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учредителем специального учебно-воспитательного учреждения закрытого типа могут быть только федеральные органы исполнительной власти и (или) органы исполнительной власти субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Органы местного самоуправления создают (учреждают) образовательные организации в форме муниципальных образовательных учреждений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Российские и иностранные организации, их объединения, фонды, общественные и религиозные организации (объединения), а также граждане и лица без гражданства создают образовательные организации в форме негосударственных образовательных учреждений либо образовательных автономных некоммерческих организаций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Допускается совместное учредительство (соучредительство) образовательных учреждений (организаций). Изменение состава учредителей действующих государственных и муниципальных образовательных учреждений допускается в случаях, предусмотренных законодательством Российской Федерации, если это не влечет за собой изменение статуса образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. В случае, когда образовательное учреждение (организация) учреждается одним лицом, оно действует на основании устава, утвержденного этим лицом. В данном случае может быть заключен договор между учредителем и образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное учреждение (организация), созданное несколькими лицами, действует на основании учредительного договора, заключенного между этими лицами и утвержденного ими, и устава образовательного учреждения (организации) до принятия коллективом учреждения (организации) нового устава.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="45" >С</a><span style="font-size: 13px;">татья 45. Учредительный договор </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учредительный договор регулирует отношения учредителей по созданию образовательного учреждения (организации), а также отношения между учредителями и создаваемым образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В учредительном договоре учредители обязуются создать образовательное учреждение (организацию), определяют порядок совместной деятельности по его созданию, условия передачи ему своего имущества и участия в управлении его деятельностью, а также другие сведения, предусмотренные статьей 52 Гражданского кодекса Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учредительный договор закрепляет порядок управления деятельностью образовательного учреждения (организации), выхода учредителей из его состава.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="46" >С</a><span style="font-size: 13px;">татья 46. Устав образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Устав вновь созданного образовательного учреждения (организации) разрабатывается и утверждается его учредителем и действует в течение первого года деятельности учреждения (организации) после даты государственной регистрации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Новая редакция устава разрабатывается коллективом учреждения (организации) самостоятельно и принимается в образовательных учреждениях (организациях) общего образования собранием (конференцией) работников, а в образовательных учреждениях (организациях) профессионального образования – общим собранием (конференцией) работником и обучающихся. Устав утверждается учредителем. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. В уставе образовательного учреждения (организации) в обязательно указываются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) полное наименование, местонахождение; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) учредитель; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) организационно-правовая форма образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) предмет и цели деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) уровни и направленности реализуемых образовательных программ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) филиалы и представительства; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) основные характеристики организации образовательного процесса, в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">язык (языки), на котором ведутся обучение и воспитание; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок приема обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">основания и порядок отчисления обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">система оценок при промежуточной аттестации, форма и порядок ее проведения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">режим занятий обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок предоставления дополнительных образовательных услуг, в том числе платных (в случае их наличия); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок оформления отношений образовательного учреждения (организации) и обучающихся (воспитанников) и (или) их родителей (иных законных представителей); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">виды и порядок осуществления воспитательной работы с обучающимися (воспитанниками); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) структура финансово-хозяйственной деятельности образовательного учреждения (организации), в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок использования имущества, закрепленного учредителем за образовательным учреждением (организацией); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">условия и порядок финансирования и материально-технического обеспечения деятельности образовательного учреждения (организации) учредителем (учредителями); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">иные источники и способы формирования имущественной базы образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок бухгалтерского учета, отчетности и финансового контроля образовательного учреждения (организации), компетенция соответствующих органов управления в части ведения бухгалтерского учета и отчетности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">виды и порядок осуществления предпринимательской деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) порядок управления образовательным учреждением (организацией), в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">компетенция учредителя; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общие начала (принципы) управления; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок занятия должности руководителя образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">структура, порядок формирования органов самоуправления образовательного учреждения (организации), их компетенция и регламент; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок комплектования штатов работников образовательного учреждения (организации) и условия оплаты их труда; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок принятия и изменения устава образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) права, обязанности и ответственность участников образовательного процесса, иных категорий работников, а также воспитанников; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) порядок реорганизации и ликвидации образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) перечень локальных актов (приказы, распоряжения и другие акты), регламентирующих деятельность образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Локальные акты образовательного учреждения (организации) не могут противоречить его уставу. </span></div>
   <a name="47" >
      <div style="text-align: justify;"><a name="47" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 47. Права и обязанности образовательных </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация) обладает самостоятельностью в осуществлении образовательного процесса, в подборе и расстановке кадров, научной, финансово-хозяйственной и иной деятельности в пределах, установленных настоящим Кодексом, федеральным законодательством и законами субъектов Российской Федерации, уставом образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. К компетенции образовательного учреждения (организации) относятся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) материально-техническое обеспечение и оснащение образовательного процесса, оборудование помещений в соответствии с государственными и местными нормами и требованиями, осуществляемые в пределах собственных финансовых средств; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) привлечение для реализации деятельности, предусмотренной уставом данного образовательного учреждения (организации), дополнительных источников финансовых и материальных средств; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) подбор, прием на работу и расстановка кадров, ответственность за уровень их квалификации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) организация и совершенствование методического обеспечения образовательного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) разработка и утверждение учебных планов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) разработка и утверждение рабочих программ учебных курсов и дисциплин; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) разработка и утверждение по согласованию с органами местного самоуправления годовых календарных учебных графиков для образовательных учреждений (организаций) общего образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) установление структуры управления деятельностью образовательного учреждения (организации), штатного расписания, распределение должностных обязанностей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) установление ставок заработной платы и должностных окладов работников образовательного учреждения (организации) в пределах собственных финансовых средств и с учетом ограничений, установленных федеральными и местными нормативами; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) установление надбавок и доплат к должностным окладам работников образовательного учреждения (организации), порядка и размеров их премирования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) разработка и принятие устава образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13) разработка и принятие правил внутреннего распорядка образовательного учреждения (организации), иных локальных актов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">14) формирование контингента обучающихся (воспитанников) в пределах оговоренной лицензией предельного контингента, если иное не предусмотрено типовым положением об образовательном учреждении (организации) соответствующих типа и вида и настоящим Кодексом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">15) осуществление образовательного процесса в соответствии с уставом образовательного учреждения (организации), лицензией и свидетельством о государственной аккредитации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">16) осуществление текущего контроля успеваемости, промежуточной и итоговой аттестации обучающихся образовательного учреждения (организации) в соответствии со своим уставом и требованиями настоящего Кодекса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">17) контроль своевременности предоставлением отдельным категориям обучающихся (воспитанников) дополнительных льгот и видов материального обеспечения, предусмотренных законодательством Российской Федерации, законодательством субъектов Российской Федерации и нормативными правовыми актами органов местного самоуправления; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">18) обеспечение в образовательном учреждении (организации) интернатного типа условий содержания воспитанников не ниже нормативных; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">19) создание в образовательном учреждении (организации) необходимых условий для работы подразделений организаций общественного питания и медицинских учреждений, контроль их работы в целях охраны и укрепления здоровья обучающихся (воспитанников) и работников образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">20) содействие деятельности учительских (педагогических) педагогических (учительских, преподавательских и др.) организаций (объединений) и методических объединений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">21) координация в образовательном учреждении (организации) деятельности общественных (в том числе детских и молодежных) организаций (объединений), не запрещенной законом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">22) выбор учебников из утвержденных федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">23) осуществление иной деятельности, не запрещенной законодательством Российской Федерации и предусмотренной уставом образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Образовательное учреждение (организация) может иметь обособленные структурные подразделения, расположенные вне места его нахождения, – филиалы и представительства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Филиалы, представительства образовательного учреждения (организации), расположенные вне места его нахождения, могут в порядке, определяемом уставом, осуществлять правомочия юридического лица, в том числе иметь самостоятельный баланс, открывать лицевые счета в банке и других кредитных организациях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Филиалы российских образовательных учреждений (организаций) на территории иностранных государств создаются в порядке, установленном соответствующим иностранным государством. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Образовательные учреждения (организации) вправе создавать образовательные объединения в целях развития и совершенствования образования, которые действуют в соответствии со своими уставами. Порядок регистрации и деятельности образовательных объединений регулируется законодательством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="48" >С</a><span style="font-size: 13px;">татья 48. Порядок создания и регистрации образовательного учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация) создается учредителем по собственной инициативе и подлежит государственной регистрации органом, осуществляющем государственную регистрацию юридических лиц, в порядке, установленном Федеральным законом &quot;О государственной регистрации юридических лиц&quot;. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательному учреждению (организации) не может быть отказано в регистрации по мотивам нецелесообразности. Отказ в регистрации, а также уклонение от нее могут быть обжалованы учредителем в судебном порядке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Права образовательного учреждения (организации) как юридического лица в части ведения финансово-хозяйственной деятельности возникают с момента его регистрации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Право на ведение образовательной деятельности и льготы, установленные законодательством Российской Федерации, возникают у образовательного учреждения (организации) с момента выдачи ему соответствующей лицензии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Права образовательного учреждения (организации) на выдачу своим выпускникам документа государственного образца о соответствующем уровне образования, на использование печати с изображением Государственного герба Российской Федерации возникают с момента его государственной аккредитации, подтвержденной соответствующим свидетельством.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="49" >С</a><span style="font-size: 13px;">татья 49. Порядок лицензирования образовательной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">деятельности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Порядок лицензирования образовательной деятельности устанавливается Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Лицензия на право ведения образовательной деятельности выдается компетентным государственным органом управления образованием или муниципальным (местным) органом управления образованием. Основанием для выдачи лицензии является заключение экспертной комиссии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лицензии на право ведения образовательной деятельности по образовательным программам высшего и послевузовского профессионального образования, а также по дополнительным образовательным программам высшего профессионального образования выдаются федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Филиалы образовательного учреждения (организации) проходят лицензирование в общем порядке, установленном настоящим Кодексом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Экспертная комиссия создается соответствующим государственным органом управления образованием или органом местного самоуправления по заявлению учредителя. В экспертную комиссию в зависимости от заявленного уровня образовательных программ входят представители государственного органа управления образованием, органа исполнительной власти субъекта Российской Федерации, соответствующего органа местного самоуправления и (или) муниципального органа управления образованием, государственно-общественных и общественных объединений системы образования, образовательных учреждений (организаций). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Целью экспертизы является: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление соответствия условий осуществления образовательного процесса, предлагаемых образовательным учреждением (организацией), законодательству Российской Федерации и иным нормативным правовым актам об образовании, государственным и местным требованиям в части строительных норм и правил, санитарных и гигиенических норм, норм пожарной безопасности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установление наличия условий для охраны здоровья обучающихся (воспитанников) и безопасных условий труда работников образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">оценка соответствия установленным нормативам оборудования учебных и вспомогательных помещений, кадровой обеспеченности, в том числе квалификации педагогических работников с учетом условий их привлечения к работе, методического и материально-технического оснащения образовательной деятельности, а также соответствия учебных образовательных программ заявленному типу и виду образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Требования экспертизы не могут превышать среднестатистических показателей для территории, на которой зарегистрировано образовательное учреждение (организация), но не могут быть и ниже требований, обычно предъявляемых к образовательному учреждению (организации) данного типа и вида. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Затраты на проведение экспертизы оплачиваются учредителем. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Продолжительность работы экспертной комиссии, как правило, не может превышать одного месяца. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. В лицензии на право осуществления образовательной деятельности фиксируются контрольные нормативы, предельная численность контингента обучающихся (воспитанников), уровни и направленность реализуемых образовательных программ и срок действия этой лицензии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Срок действия лицензии не может быть меньше нормативного срока, установленного для освоения образовательных программ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Отрицательное заключение по результатам экспертизы и основанный на нем отказ в выдаче лицензии могут быть обжалованы в судебном порядке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11. Контроль за соблюдением условий лицензии образовательным учреждением (организацией), получившим лицензию на право ведения образовательной деятельности, осуществляет государственный орган управления образованием или орган местного самоуправления, выдавший лицензию. В случае нарушения этих условий лицензия может быть аннулирована по решению суда. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12. Возобновление лицензии в случае ее аннулирования осуществляется в том же порядке, что и получение лицензии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13. До истечения срока действия лицензии образовательное учреждение (организация) обязано принять меры к получению очередной лицензии.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="50" >С</a><span style="font-size: 13px;">татья 50. Порядок аттестации и государственной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">аккредитации образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Предметом и целью государственной аккредитации является установление типа, вида и категории образовательного учреждения (организации) в соответствии с предъявляемыми к ним требованиями. Государственная аккредитация подтверждается свидетельством о государственной аккредитации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Свидетельство о государственной аккредитации образовательного учреждения (организации) подтверждает соответствие содержания, уровня и качества подготовки выпускников требованиям государственных образовательных стандартов и дает право образовательным учреждениям (организациям) выдавать своим выпускникам документы государственного образца о соответствующем уровне и/или квалификации образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Негосударственному образовательному учреждению (организации), реализующему образовательные программы общего образования, свидетельство о государственной аккредитации дает право на включение в схему централизованного государственного финансирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Свидетельство о государственной аккредитации, выдаваемое дошкольным образовательным учреждениям (организациям) и учреждениям (организациям) дополнительного образования, подтверждает государственный статус соответствующего образовательного учреждения (организации), а для государственных и муниципальных учреждений – также категорию учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательные учреждения (организации) проходят государственную аккредитацию на срок не более пяти лет. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государственная аккредитация образовательных учреждений (организаций), реализуемых ими образовательных программ проводится государственными органами управления образованием или по их поручению муниципальными органами управления образованием на основании заявления образовательного учреждения (организации) и заключения по итогам аттестации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Аттестация является основной формой государственно-общест¬венного контроля качества образования в образовательном учреждении (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Аттестация образовательного учреждения (организации) проводится по его заявлению государственной аттестационной службой либо по поручению последней или по ее доверенности государственными органами управления образованием и органами местного самоуправления с привлечением представителей ведущих образовательных, научных, профессиональных общественных организаций (объединений), общественности. Затраты на проведение аттестации оплачиваются образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Целью и содержанием аттестации является установление соответствия содержания, уровня и качества подготовки выпускников образовательного учреждения (организации) требованиям государственных образовательных стандартов. Условием аттестации образовательного учреждения (организации) являются положительные результаты итоговой аттестации не менее чем 75 процентов его выпускников в течение года, предшествующего аттестации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Первая аттестация вновь созданного образовательного учреждения (организации) может проводиться после первого выпуска обучавшихся, но не ранее чем через два года после получения лицензии при условии положительных результатов итоговой аттестации не менее чем 75 процентов его выпускников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Аттестационное заключение по итогам аттестации может быть обжаловано в судебном порядке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Повторная аттестация может проводиться по требованию образовательного учреждения (организации) не ранее чем через 12 месяцев с даты отказа ему в государственной аккредитации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Отказ от прохождения (непрохождение) аттестации в установленные сроки, равно как и признание образовательного учреждения (организации) неаттестованным, влечет за собой лишение его государственной аккредитации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Аттестация дошкольных образовательных учреждений (организаций), образовательных учреждений для детей-сирот и детей, оставшихся без попечения родителей (иных законных представителей), специальных (коррекционных) образовательных учреждений (организаций) для обучающихся (воспитанников) с отклонениями в развитии, образовательных учреждений (организаций) дополнительного образования детей проводится соответствующим государственным органом управления образованием в порядке, предусмотренном типовыми положениями об этих образовательных учреждениях (организациях). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Филиалы образовательных учреждений (организаций) проходят аттестацию и государственную аккредитацию в составе образовательного учреждения (организации) в общем порядке, установленном настоящим Кодексом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Процедуры аттестации, государственной аккредитации и повторного (очередного) лицензирования могут быть объединены в ходе комплексной оценки деятельности образовательного учреждения (организации). Порядок комплексной оценки деятельности образовательного учреждения (организации) устанавливает федеральный (центральный) орган управления образованием в соответствии с правилами настоящей главы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11. Образовательные учреждения (организации) могут получать профессионально-общественную аккредитацию в различных российских, иностранных и международных общественных образовательных, научных и промышленных организациях (объединениях). Такая аккредитация не влечет за собой дополнительные финансовые обязательства со стороны государства.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="51" >С</a><span style="font-size: 13px;">татья 51. Реорганизация и ликвидация образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация) может быть реорганизовано по решению учредителя, если это не влечет за собой нарушение обязательств образовательного учреждения (организации) по отношению к обучающимся (воспитанникам) либо если учредитель возлагает эти обязательства на другое образовательное учреждение (организацию). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. При реорганизации (слияние, присоединение, разделение, выделение, изменение организационно-правовой формы) образовательного учреждения (организации) его устав, лицензия на право ведения образовательной деятельности и свидетельство о государственной аккредитации утрачивают силу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Изменение состава учредителей образовательного учреждения (организации) не влечет за собой обязательной реорганизации самого образовательного учреждения (организации) или прекращения действия лицензии и свидетельства о государственной аккредитации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Передача государственных образовательных учреждений в ведение органов местного самоуправления допускается только с согласия последних. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Ликвидация образовательного учреждения (организации) может осуществляться: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">по решению учредителей либо органа управления образовательного учреждения (организации), уполномоченного на то учредительными документами; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">по решению суда – в случаях, предусмотренных гражданским законодательством Российской Федерации, либо в случае осуществления деятельности, не соответствующей уставным целям. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Ликвидация муниципального дошкольного или образовательного учреждения общего образования, расположенного в сельской местности, допускается только с согласия схода жителей населенных пунктов, обслуживаемых данным образовательным учреждением.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="52" >С</a><span style="font-size: 13px;">татья 52. Основания и порядок приостановления </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и аннулирования лицензии образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Орган, выдавший образовательному учреждению (организации) лицензию, вправе приостанавливать ее действие в случае выявления неоднократных нарушений или однократного грубого нарушения образовательным учреждением (организацией) требований и условий, содержащихся в приложении к лицензии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Орган, выдавший лицензию, обязан установить срок устранения образовательным учреждением (организацией) нарушений, повлекших за собой приостановление действия лицензии. Указанный срок не может превышать шести месяцев. В случае если в установленный срок образовательное учреждение (организация) не устранит указанные нарушения, орган, выдавший лицензию, обязан обратиться в суд с заявлением об аннулировании лицензии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное учреждение (организация) обязано уведомить в письменной форме соответствующий орган управления образованием об устранении им нарушений, повлекших за собой приостановление действия лицензии. Орган управления образованием, приостановивший действие лицензии, принимает решение о возобновлении ее действия и сообщает об этом в письменной форме образовательному учреждению (организации) в течение трех дней после получения соответствующего уведомления и проверки устранения нарушений, повлекших за собой приостановление действия лицензии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Плата за возобновление действия лицензии не взимается. Срок действия лицензии на время приостановления ее действия не продлевается. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Лицензия может быть аннулирована решением суда на основании заявления органа, выдавшего лицензию, в случае, если нарушение образовательным учреждением (организацией) лицензионных требований и условий повлекло за собой нанесение ущерба правам, законным интересам и здоровью граждан, культурному наследию народов Российской Федерации, а также в случаях, предусмотренных абзацем вторым части 1 настоящей статьи. Одновременно с подачей заявления в суд орган, выдавший лицензию, вправе приостановить действие указанной лицензии на период до вступления в законную силу решения суда. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Решение о приостановлении действия лицензии или о направлении заявления об аннулировании лицензии в суд доводится до образовательного учреждения (организации) в письменной форме с мотивированным обоснованием такого решения не позднее чем через три дня после его принятия. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Решение компетентного органа, выдавшего лицензию, о приостановлении действия лицензии либо заявления о ее аннулировании может быть обжаловано образовательным учреждением (организацией) в суд в порядке, установленном законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. В случае аннулирования лицензии учредитель при содействии соответствующего органа управления образованием обязан принять меры по обеспечению исполнения обязательств образовательного учреждения (организации) перед обучающимися (воспитанниками).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="53" >С</a><span style="font-size: 13px;">татья 53. Основания и порядок лишения образовательного учреждения (организации) государственной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">аккредитации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Федеральный (центральный) орган управления образованием может приостановить действие либо аннулировать выданное образовательному учреждению (организации) свидетельство о государственной аккредитации (лишить его аккредитации) полностью или по отдельным образовательным программам в случаях: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обнаружения недостоверных данных в документах, представленных для государственной аккредитации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">нарушения образовательным учреждением (организацией) требований законодательства Российской Федерации в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">приостановления действия лицензии либо ее аннулирования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">получения отрицательного заключения по результатам аттестации, проведенной в период действия свидетельства; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предъявления рекламации органа, проводившего аттестацию образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лишение образовательного учреждения (организации) государственной аккредитации является основанием для аннулирования свидетельства о государственной аккредитации и исключения образовательного учреждения (организации) из реестра образовательных учреждений (организаций), имеющих государственную аккредитацию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Основаниями для рассмотрения вопроса о лишении образовательного учреждения (организации) государственной аккредитации являются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">заявление учредителя; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">представление органа, проводящего лицензирование, о несоответствии условий осуществления образовательного процесса в образовательном учреждении (организации) установленным требованиям; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">вступившее в законную силу решение суда о возмещении вреда, причиненного некачественным образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обращение общего собрания родителей (иных законных представителей) обучающихся образовательного учреждения (организации) общего образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обращение общего собрания обучающихся образовательного учреждения (организации) профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. По результатам рассмотрения вышеуказанных обращений федеральный (центральный) орган управления образованием может направить образовательному учреждению (организации), имеющему государственную аккредитацию, рекламацию на качество образования и (или) несоответствие образования требованиям соответствующего государственного образовательного стандарта. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Решение о направлении указанной рекламации или об отклонении требований заявителей о рекламации принимается федеральным (центральным) органом управления образованием и сообщается заявителям в месячный срок. Отказ государственной аттестационной службы от направления рекламации может быть обжалован в суде. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Повторная в течение двух лет рекламация автоматически влечет за собой лишение образовательного учреждения (организации) его государственной аккредитации. Возобновление государственной аккредитации осуществляется в том же порядке, что и ее получение.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="54" >С</a><span style="font-size: 13px;">татья 54. Ответственность образовательного учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное учреждение (организация) несет в установленном законодательством Российской Федерации порядке ответственность за: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">невыполнение функций, отнесенных к его компетенции; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">реализацию в неполном объеме образовательных программ или несоответствие их учебному плану и графику образовательного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">недостаточное качество образования обучающихся; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">недостаточный уровень заботы о жизни и здоровье обучающихся (воспитанников) и работников образовательного учреждения (организации) во время образовательного процесса и иной деятельности образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">нарушение прав и свобод обучающихся (воспитанников), их родителей (иных законных представителей) и работников образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">несоблюдение лицензионных условий, а при наличии государственной аккредитации – требований, предъявляемых к образовательному учреждению (организации) соответствующего типа, вида, категории; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">иные действия, нарушающие законодательство Российской Федерации.</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g6" >Г</a><span style="font-size: 13px;">лава 6. Педагогические и иные работники </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных учреждений (организаций) </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="55" >С</a><span style="font-size: 13px;">татья 55. Педагогические работники образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Педагогический работник – лицо, профессионально занимающееся практической деятельностью по воспитанию, обучению граждан и имеющее в этой области соответствующее профессиональное образование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К педагогическим работникам относятся также лица, основной профессиональной деятельностью которых является, наряду с воспитанием и обучением, разработка теоретических и методических проблем педагогики.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="56" >С</a><span style="font-size: 13px;">татья 56. Иные работники образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Под иными работниками образовательного учреждения (организации) понимаются лица, выполняющие в данных учреждениях (организациях) свои основные трудовые функции, непосредственно связанные с обеспечением процесса воспитания и обучения или создающие необходимые условия и предпосылки для успешного осуществления данного процесса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К иным работникам образовательного учреждения (организации) относятся лица, принадлежащие к категории административно-хозяйственного, инженерно-технического, производственного, учебно-вспомогательного и иного персонала.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="57" >С</a><span style="font-size: 13px;">татья 57. Основания и условия ведения педагогической </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">деятельности в образовательных учреждениях </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организациях) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Педагогической деятельностью в образовательных учреждениях (организациях) могут заниматься лица, имеющие среднее профессиональное или высшее профессиональное образование, необходимые профессиональные навыки и квалификацию по специальности и обладающие высокими моральными качествами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательный уровень (ценз) лиц, допускающихся к педагогической деятельности в образовательных учреждениях (организациях), определяется типовыми положениями об образовательных учреждениях соответствующих типов и видов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В случаях обнаружения несоответствия лиц, выполняющих трудовые функции по воспитанию и обучению занимаемой должности из-за недостаточной квалификации, совершения аморального поступка, не совместимого с воспитательными функциями педагога, либо состояния здоровья, препятствующего дальнейшему выполнению педагогических функций, эти лица освобождаются от выполнения педагогической деятельности в порядке, установленном настоящим Кодексом, а также Трудовым кодексом Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="58" >С</a><span style="font-size: 13px;">татья 58. Основания недопущения лиц к ведению </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогической деятельности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В целях охраны жизни, здоровья и нравственности обучающихся к педагогической деятельности в образовательных учреждениях (организациях) не допускаются лица, которым она запрещена приговором суда или по медицинским показаниям, а также лица, которые имеют непогашенную судимость за умышленные, тяжкие и особо тяжкие преступления, предусмотренные Уголовным кодексом Российской Федерации или Уголовным кодексом РСФСР. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Перечни соответствующих медицинских противопоказаний устанавливаются Правительством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="59" >С</a><span style="font-size: 13px;">татья 59. Основные права педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Педагогические работники образовательного учреждения (организации) имеют право: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) самостоятельно выбирать и использовать методику обучения и воспитания, учебные пособия и материалы, методы оценки знаний обучающихся; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) разрабатывать и реализовать образовательные программы, определять содержание учебных курсов в соответствии с государственными образовательными стандартами; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) получать необходимое организационное, учебно-методическое и материально-техническое обеспечение своей профессиональной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) бесплатно пользоваться библиотеками, информационными ресурсами, услугами учебных, учебно-методических, социально-бытовых, лечебных и других подразделений образовательного учреждения (организации) в соответствии с его уставом и (или) коллективным договором; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) создавать необходимые условий для систематического повышения своей квалификации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) участвовать в управлении и решении вопросов развития образовательного учреждения (организации), а также в работе общественных и трудовых объединений в порядке, определяемом его уставом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) избирать и быть избранным в выборные органы самоуправления образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) защищать свою профессиональную честь и достоинство, свободу выражения собственных взглядов и убеждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) аттестоваться на добровольной основе на соответствующую квалификационную категорию и получать ее в случае успешного прохождения аттестации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) получать моральное и материальное стимулирование труда; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) обжаловать приказы и распоряжения администрации образовательного учреждения (организации) в установленном законодательством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="60" >С</a><span style="font-size: 13px;">татья 60. Основные обязанности педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Педагогические работники образовательного учреждения (организации) обязаны: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) соблюдать устав и локальные акты образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) обеспечивать качественное проведение учебного и воспитательного процесса, высокую эффективность педагогической и методической деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) соблюдать все требования, предъявляемые к педагогическим работникам в тарифно-квалификационных характеристиках, утвержденных в установленном порядке; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) обеспечивать качественное освоение обучающими образовательных программ и выполнение государственных образовательных стандартов в соответствии с учебным планом и графиком занятий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) строго следовать профессиональной этике; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) систематически повышать свою квалификацию; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) развивать у обучающихся (воспитанников) самостоятельность, инициативу, творческие способности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) формировать у обучающихся (воспитанников) здоровый образ жизни, вести профилактику вредных привычек; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) защищать и обеспечивать права и свободы обучающегося (воспитанника) в образовательном процессе; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) периодически обновлять образовательные программы, учебные планы.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="61" >С</a><span style="font-size: 13px;">татья 61. Дополнительные права и обязанности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогических работников образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительные права и обязанности педагогических работников с учетом особенностей отдельных уровней образовательного процесса устанавливаются Особенной частью настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="62" >С</a><span style="font-size: 13px;">татья 62. Права и обязанности педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">негосударственных образовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Органы управления негосударственными образовательными учреждениями (организациями) могут устанавливать педагогическим работникам права и обязанности, не предусмотренные настоящим Кодексом, если это не ухудшает их положение по сравнению с трудовым законодательством или настоящим Кодексом.</span></div>
  </span></p>
 
<p> </p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="g7" >
      <div style="text-align: justify;"><a name="g7" >Г</a><span style="font-size: 13px; color: rgb(51, 51, 51);">лава 7. Объекты образовательных отношений. </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">Документы об образовании </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="63" >С</a><span style="font-size: 13px;">татья 63. Понятие и виды объектов образовательных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Объектами образовательных отношений являются признаваемые законодательством идеальные блага, по поводу которых возникли и на достижение которых направлены образовательные отношения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Основными видами объектов образовательных отношений выступают знания, умения, навыки и общая культура обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Знания – это сумма понятий, закономерностей, теорий, усвоенных обучающимися в процессе обучения и воспитания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Умения – это способности проделать определенные действия в соответствии с полученными в ходе образования знаниями. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Навыки представляют собой утвердившиеся в ходе неоднократного использования умений способности проделать определенные действия безошибочно и быстро. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Общая культура предполагает способность личности к адаптации в обществе и осознанному выбору пути применения полученных в ходе образования знаний, умений и навыков в соответствии с принципами социальной справедливости, долга, законности и уважения прав других лиц. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Достижение обучающимися необходимого уровня знаний, умений и навыков удостоверяется документами об образовании.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="64" >С</a><span style="font-size: 13px;">татья 64. Виды документов об образовании, научной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">квалификации, повышении квалификации, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">профессиональной переподготовки </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Документами, удостоверяющими образовательный уровень (образовательный ценз), являются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) аттестат об основном общем образовании; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) аттестат о среднем (полном) общем образовании; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) свидетельство о начальном профессиональном образовании; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) диплом о начальном профессиональном образовании; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) диплом о среднем профессиональном образовании следующих ступеней – специалиста со средним профессиональным образованием базового уровня, специалиста со средним профессиональным образованием повышенного уровня; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) диплом о высшем профессиональном образовании следующих ступеней – бакалавра, специалиста с высшим профессиональным образованием, магистра; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) удостоверение о завершении учебы в аспирантуре (адъюнктуре). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Законодательством Российской Федерации могут предусматриваться условия, при которых лицу, не завершившему профессиональное образование, выдается свидетельство или диплом о неполном профессиональном образовании соответствующего уровня (ступени); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Документами, удостоверяющими научную квалификацию, являются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) диплом кандидата наук по определенной отрасли; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) диплом доктора наук по определенной отрасли; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) аттестат профессора по кафедре или профессора по специальности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Документами о повышении квалификации и профессиональной переподготовке являются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) удостоверение о повышении квалификации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) свидетельство о повышении квалификации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) диплом о профессиональной переподготовке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Лицам, не завершившим основное общее и среднее (полное) общее образование, выдается справка установленного образца. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. В качестве документов об образовании признаются также иные документы, выдаваемые образовательными учреждениями (организациями), имеющими лицензию на осуществление образовательной деятельности.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="65" >С</a><span style="font-size: 13px;">татья 65. Форма документов об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация), имеющее государственную аккредитацию, выдает выпускникам документы государственного образца о соответствующем уровне образования и/или квалификации с официальной символикой Российской Федерации. Форма документа государственного образца, а также порядок их заполнения и выдачи утверждается федеральным (центральным) органом управления образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Документы об образовании оформляются на русском языке. В случае нахождения образовательного учреждения (организации) на территории республики, входящей в состав Российской Федерации, в которой установлен второй государственный язык, за счет средств бюджета республики или средств образовательного учреждения (организации) может быть изготовлена и включена в документ об образовании дополнительная страница, на которой сведения об образовании лица дублируются на государственном языке субъекта Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Федеральный (центральный) орган управления образованием разрабатывает образцы заполнения соответствующих документов и по мере необходимости дает указания по оформлению их бланков. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Формы документов государственного образца действительны на всей территории Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Форма документов об окончании образовательного учреждения (организации), не имеющего государственной аккредитации, определяется образовательным учреждением (организацией) самостоятельно. Указанные документы заверяются печатью образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="66" >С</a><span style="font-size: 13px;">татья 66. Юридическое значение документов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">об образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Документ государственного образца подтверждает право его обладателя продолжать образование на следующем уровне и (или) осуществлять профессиональную деятельность в соответствии с полученной квалификацией по направлению подготовки (специальности, профессии).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="67" >С</a><span style="font-size: 13px;">татья 67. Признание документов об образовании, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">выданных образовательными учреждениями </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">СССР и РСФСР, а также документов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">об образовании, выданных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">зарубежными организациями </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Документы об образовании, выданные образовательными учреждениями бывшего Союза ССР и РСФСР, ранее наделенными соответствующими полномочиями в области образования и государственной аттестации кадров, признаются имеющими юридическую силу на всей территории Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. На территории Российской Федерации признаются документы об образовании, выданные образовательными учреждениями (организациями) в государствах, с которыми Российской Федерацией заключены договоры (соглашения) об их признании и эквивалентности. В порядке исключения признание документов иностранных государств об образовании допускается односторонним согласием федерального (центрального) органа управления образованием на наличие законной силы этих документов на территории Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Установление эквивалентности и признание документов иностранных государств об образовании означает предоставление соответствующими органами государственной власти обладателям указанных документов тех же прав, что и обладателям документов Российской Федерации государственного образца. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Порядок признания и установления эквивалентности документов иностранных государств об образовании, порядок выдачи свидетельств об установлении эквивалентности документов определяются настоящим Кодексом, европейскими конвенциями об эквивалентности дипломов, ведущих к доступу в университеты, и об академическом признании университетских квалификаций федеральным законодательством и международными соглашениями.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="68" >С</a><span style="font-size: 13px;">татья 68. Основания для получения документа </span><span style="font-size: 13px;">государственного образца о соответствующей </span><span style="font-size: 13px;">ступени общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Основанием для получения документа государственного образца об основном общим или среднем (полном) общем образовании является завершение лицом обучения по образовательным программам основного общего и среднего (полного) общего образования и прохождение им государственной итоговой аттестации в образовательном учреждении (организации), имеющем государственную аккредитацию.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="69" >С</a><span style="font-size: 13px;">татья 69. Основания для получения документа </span><span style="font-size: 13px;">государственного образца о соответствующем </span><span style="font-size: 13px;">уровне профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Основанием для получения документа государственного образца о соответствующем уровне профессионального образования и (или) квалификации является завершение лицом обучения по образовательным программам профессионального образования и прохождение им итоговой государственной аттестации в образовательном учреждении (организации), имеющем государственную аккредитацию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Основанием для получения документа государственного образца о дополнительном профессиональном образовании и (или) квалификации является завершение лицом обучения по образовательным программам повышения квалификации, стажировки, профессиональной переподготовки и прохождение им итоговой государственной аттестации в образовательном учреждении (организации), имеющем государственную аккредитацию.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="70" >С</a><span style="font-size: 13px;">татья 70. Основания для получения документа </span><span style="font-size: 13px;">об ученой степени или ученом звании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Диплом доктора наук по отрасли науки согласно номенклатуре специальностей научных работников выдается в установленном порядке по результатам защиты докторской диссертации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Диплом кандидата наук по отрасли науки согласно номенклатуре специальностей научных работников выдается в установленном порядке по результатам защиты кандидатской диссертации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Законодательством Российской Федерации предусматриваются условия допуска к защите диссертаций, а также критерии, которым должны отвечать диссертации, представленные на соискание ученой степени. Одним из обязательных условий является сдача лицом кандидатских экзаменов, перечень и порядок сдачи которых определяются федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Аттестат профессора по кафедре выдается лицу, имеющему, как правило, ученую степень доктора наук, обладающему высоким педагогическим мастерством, имеющему глубокие профессиональные знания и ведущему преподавательскую, научную и методическую работу в образовательном учреждении (организации) высшего профессионального и (или) дополнительного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Аттестат доцента по кафедре выдается лицу, имеющему, как правило, ученую степень кандидата наук, обладающему необходимым педагогическим мастерством, имеющему надлежащие профессиональные знания и ведущему преподавательскую, научную и методическую работу в образовательном учреждении (организации) высшего профессионального и (или) дополнительного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Аттестат профессора по специальности выдается лицу, имеющему, как правило, ученую степень доктора наук, обладающему глубокими профессиональными знаниями и ведущему научную работу в соответствующей отрасли науки согласно номенклатуре специальностей научных работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Аттестат доцента по специальности выдается лицу, имеющему, как правило, ученую степень кандидата наук, обладающему глубокими профессиональными знаниями и ведущему научную работу в соответствующей отрасли науки согласно номенклатуре специальностей научных работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Правом выдачи дипломов, подтверждающих присуждение предусмотренных государственной системой аттестации ученых степеней, и правом выдачи аттестатов, подтверждающих присвоение предусмотренных государственной системой аттестации ученых званий, обладает специально уполномоченный на то Правительством Российской Федерации федеральный орган исполнительной власти.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="71" >С</a><span style="font-size: 13px;">татья 71. Основания для получения документа </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">негосударственного образца о соответствующем </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">уровне образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лицам, завершившим обучение по образовательным программам общего или профессионального образования и прошедшим итоговую аттестацию в образовательном учреждении (организации), не имеющем государственной аккредитации, выдаются документы установленной самим образовательным учреждением (организацией) образца (негосударственного образца) о соответствующем уровне того или другого вида образования согласно лицензии образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="72" >С</a><span style="font-size: 13px;">татья 72. Документы о неполном (незаконченном) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовании соответствующего уровня </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лицам, не завершившим общее или профессиональное образование, по их просьбе образовательным учреждением (организацией) выдается справка установленного образца или, при выполнении установленных в законодательстве условий, документ о неполном (незаконченном) образовании соответствующего уровня, в котором отражаются объем и содержание полученного образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="73" >С</a><span style="font-size: 13px;">татья 73. Правовой статус лица, имеющего документ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственного образца о соответствующем </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">уровне образования и(или) квалификации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Правовой статус лица, имеющего документ государственного образца о соответствующем уровне образования, определяется содержательными требованиями к выпускникам образовательных учреждений (организаций), установленными государственными образовательными стандартами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Документ государственного образца о соответствующем уровне образования и(или) квалификации является необходимым условием для продолжения обучения в образовательном учреждении (организации) последующего уровня образования в очной форме, очно-заочной (вечерней), заочной и в форме экстерната. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выпускники образовательных учреждений (организаций) независимо от их организационно-правовых форм, имеющих государственную аккредитацию, обладают равными правами при поступлении в образовательное учреждение (организацию) следующего уровня. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лицам, закончившим образовательное учреждение с отличием, с награждением золотой или серебряной медалью и имеющим соответствующие документы, могут предоставляться льготы, закрепляемые законодательством Российской Федерации при поступлении в образовательное учреждение (организацию) следующего уровня (ступени). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Лица, получившие документы государственного образца о профессиональном образовании определенной ступени, имеют право в соответствии с полученным направлением подготовки (специальностью) продолжить обучение по образовательной программе профессионального образования следующей ступени. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Документы государственного образца о профессиональном образовании являются основанием для получения работы по профессии или специальности соответствующей ступени квалификации на всех организациях России независимо от их формы собственности или для продолжения учебы при последующем повышении квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Освоение лицом профессиональной образовательной программы в образовательном учреждении (организации), имеющем государственную аккредитацию, является основанием для занятия им в государственной или муниципальной организации определенной должности, получения должностного оклада и надбавок к нему. Для лиц, освоивших образовательные программы высшего профессионального медицинского или фармацевтического образования, основанием для занятия ими указанных должностей является первичная годичная послевузовская подготовка (интернатура), подтверждаемая удостоверениями установленного образца. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Указанные в документах о начальном профессиональном, среднем профессиональном, высшем профессиональном образовании квалификации дают право их обладателям заниматься профессиональной деятельностью, в том числе занимать должности, для которых в установленном порядке определены обязательные квалификационные требования к соответствующему образовательному цензу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Лица, обладающие дипломами доктора и кандидата наук, аттестатами профессора, доцента государственного образца приобретают возможность участвовать в работе органов государственной аттестации научных и научно-педагогических кадров, а также право участвовать в конкурсных отборах на замещение должностей, для занятия которых тарифно-квалификационными требованиями предусмотрено наличие ученых степеней (ученых званий). На обладателей дипломов и аттестатов государственного образца распространяются установленные государством льготы и доплаты за ученые степени и ученые звания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лицо, имеющее ученую степень по специальности, по которой у него нет высшего профессионального образования, не может занимать должности по этой специальности, требующие наличие высшего профессионального образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="74" >С</a><span style="font-size: 13px;">татья 74. Правовой статус лица, имеющего документ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">негосударственного образца о соответствующем </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">уровне образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Лица, имеющие документы об образовании негосударственного образца, пользуются всеми вытекающими из них правами в негосударственной (частной) сфере общественных отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лица, имеющие документы негосударственного образца, обладают правом на промежуточную и итоговую государственную аттестацию в образовательных учреждениях (организациях), имеющих государственную аккредитацию, на условиях экстерната. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Граждане, получившие образование в форме семейного образования и самообразования, имеют право на промежуточную и итоговую государственную аттестацию в форме экстерната в образовательных учреждениях (организациях), имеющих государственную аккредитацию, соответствующего типа. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Общественная аттестация граждан и присуждение им ученых степеней (присвоение ученых званий) общественными объединениями не влечет обязательств со стороны государства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Присуждение общественными объединениями ученых степеней, присвоение ученых званий, выдача соответствующих дипломов и аттестатов без указания принадлежности их к общественным объединениям являются неправомерными.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="75" >С</a><span style="font-size: 13px;">татья 75. Правовой статус лица, имеющего документ </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">о неполном (незаконченном) образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">соответствующего уровня </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лицам, имеющим справку о прохождении обучения в образовательном учреждении (организации), предоставляется возможность продолжить учебу на условиях, установленных настоящим Кодексом, иными нормативными правовыми актами и уставом данного образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лицам, имеющим документ о неполном (незаконченном) образовании соответствующего уровня или ступени профессионального образования, предоставляется возможность завершить обучение в том же образовательном учреждении (организации) или ином образовательном учреждении, если законодательство или уставы названных учреждений (организаций) тому не препятствуют.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="76" >С</a><span style="font-size: 13px;">татья 76. Порядок и основания отмены решений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">о выдаче лицу документов о соответствующем </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">уровне образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Решение аттестационной комиссии о выдаче лицу документа государственного образца об образовании и (или) присвоении выпускнику квалификации (степени) может быть отменено государственным органом управления образованием, утвердившим председателя государственной аттестационной комиссии, в случаях нарушения установленного порядка выдачи документов по вине обучающегося либо выдачи документа лицу, не прошедшему итоговой государственной аттестации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Лишение действия документов о присуждении ученых степеней и присвоении ученых званий производится в порядке, предусмотренном настоящим Кодексом, Положением о порядке присуждения ученых степеней и Положением о порядке присвоения ученых званий. Основанием для вынесения соответствующих решений является факт нарушения действующего законодательства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решения о выдаче дипломов и аттестатов, отказе в выдаче дипломов и аттестатов, присуждении, лишении ученых степеней и званий могут быть обжалованы в судебном порядке. </span></div>
   <a name="77" >
      <div style="text-align: justify;"><a name="77" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 77. Дубликаты документов об образовании </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Лицам, утратившим документы об образовании государственного образца, могут быть выданы их дубликаты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае изменения фамилии, имени, отчества обладателя документа об образовании государственного образца документ может быть заменен по требованию владельца документа и за его счет. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В случае порчи документа государственного образца о соответствующем уровне образования и квалификации восстановление документа осуществляется образовательным учреждением (организацией), выдавшим этот документ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Порядок оформления и выдачи дубликатов, порядок замены документов об образовании государственного образца устанавливаются федеральным (центральным) органом управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок оформления и выдачи дубликатов, а также замены документов об образовании, выданных образовательными учреждениями (организациями), не имеющими государственной аккредитации, устанавливается уставами данных учреждений (организаций). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дубликат диплома, аттестата, свидетельства выдается при наличии в образовательном учреждении (организации) документов, подтверждающих, что заявитель действительно окончил данное образовательное учреждение (организацию) и получил соответствующий документ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В тех случаях, когда архивные материалы не сохранились, дубликат диплома, аттестата, свидетельства может быть выдан на основании заключения аттестационной комиссии, созданной по решению органа управления образованием субъекта Российской Федерации.</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g8" >Г</a><span style="font-size: 13px;">лава 8. Возникновение, изменение и прекращение </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных правоотношений </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="78" >С</a><span style="font-size: 13px;">татья 78. Основания возникновения образовательных правоотношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательные правоотношения возникают в соответствии с настоящим Кодексом, иными федеральными законами и законами субъектов Российской Федерации на основании правоприменительного акта, принятого органом управления образовательным учреждением (организацией), либо договора, заключенного между образовательным учреждением (организацией) и обучающимся, его родителями (иными законными представителями). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательные правоотношения возникают вследствие: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">достижения лицом возраста, установленного настоящим Кодексом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">личного заявления лица, его родителей (иных законных представителей); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">успешного прохождения вступительных испытаний; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">решения суда; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">иных обстоятельств, предусмотренных настоящим Кодексом, другими нормативными правовыми актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. При приеме гражданина в образовательное учреждение последнее обязано ознакомить его и(или) его родителей (иных законных представителей) с уставом образовательного учреждения, лицензией на право ведения образовательной деятельности, со свидетельством о государственной аккредитации образовательного учреждения и другими документами, регламентирующими организацию образовательного процесса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="79" >С</a><span style="font-size: 13px;">татья 79. Порядок и условия возникновения образовательного правоотношения с образовательным учреждением (организацией) дошкольного образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В дошкольное образовательное учреждение (организацию) принимаются на платной основе дети в возрасте от трех до семи лет. В государственное или муниципальное дошкольное образовательное учреждение в первоочередном порядке принимаются дети работающих одиноких родителей; инвалидов I и II групп; дети из многодетных семей; дети, находящиеся под опекой; дети, один из родителей которых находится на военной службе; дети, родители которых обучаются в образовательных учреждениях (организациях) профессионального образования; дети безработных и вынужденных переселенцев. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Правоотношение возникает на основе договора, заключенного между родителями (иными законными представителями) ребенка и дошкольным образовательным учреждением (организацией). Примерная форма такого договора разрабатывается федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государственное и муниципальное дошкольное образовательное учреждение не может отказывать в заключении договора о посещении ребенком учреждения при наличии в учреждении свободных мест. При отсутствии в учреждении свободных мест для приема воспитанников, вопрос о помещении ребенка в такое учреждение решается муниципальным органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Договор о посещении ребенком дошкольного образовательного учреждения заключается при наличии медицинского заключения о состоянии здоровья ребенка. Дети с отклонениями в развитии принимаются в дошкольные образовательные учреждения по заключению психолого-педагогической и медико-педагогической комиссий и при наличии в учреждении надлежащих условий для коррекционной работы.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="80" >С</a><span style="font-size: 13px;">татья 80. Порядок и условия возникновения образовательного правоотношения с государственным или </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">муниципальным образовательным учреждением </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В первый класс государственного или муниципального образовательного учреждения принимаются дети, которым до 1 сентября или в сентябре исполнится шесть с половиной лет. Для зачисления детей в государственное или муниципальное образовательное учреждение общего образования родители (иные законные представители) обязаны предоставить заявление о приеме ребенка в данное образовательное учреждение, свидетельство о рождении ребенка и медицинскую карту. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственное или муниципальное образовательное учреждение общего образования не может отказывать в приеме ребенка в первый класс по мотивам отсутствия свободных мест для обучения, а также взимать плату за обучение по особым учебникам, программам, охрану и уборку школьного здания, на надбавки к заработной плате педагогических работников и на иные нужды. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Зачисление в государственное или муниципальное учреждение общего образования лиц, желающих получить среднее (полное) общее образование, производится решением органа управления названного учреждения при наличии заявления о приеме и документа об основном общем образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В государственные образовательные учреждения на очную форму обучения по образовательным программам среднего (полного) общего образования принимаются все лица в возрасте до восемнадцати лет, имеющие документ об основном общем образовании и желающие получить среднее (полное) общее образование. Запрещается проведение конкурсных и иных испытаний, а также отказ в приеме в государственное или муниципальное образовательное учреждение по мотивам отсутствия у него свободных мест или недостаточности у поступающих знаний.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="81" >С</a><span style="font-size: 13px;">татья 81. Порядок и условия возникновения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного правоотношения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">с негосударственным образовательным </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждением (организацией) общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Зачисление в негосударственное образовательное учреждение (организацию) общего образования производится по заявлению родителей (иных законных представителей) ребенка в порядке, предусмотренном уставом данного образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное отношение возникает при наличии образовательного договора, заключенного между родителями (законными представителями) обучающегося и негосударственным образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательный договор может также заключаться по поводу осуществления образовательной деятельности между: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">а) образовательным учреждением (организацией) и юридическим лицом, направляющим своего работника или иных лиц на обучение в данном образовательном учреждении (организации) и финансирующем обучение; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">б) образовательным учреждением (организацией) и физическим лицом, обязующимся оплатить обучение третьих лиц; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в) образовательным учреждением (организацией), обучающимся и физическим или юридическим лицом, финансирующим обучение. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Образовательный договор заключается в порядке, предусмотренном статьей 171 настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="82" >С</a><span style="font-size: 13px;">татья 82. Условия возникновения образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">правоотношения с государственным или </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">муниципальным образовательным учреждением </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное правоотношение – отношение между обучающимися и образовательным учреждением (организацией) профессионального образования возникает после успешного прохождения обучающимся вступительных испытаний, проводимых непосредственно образовательным учреждением, либо на конкурсной основе по результатам единого государственного экзамена, признаваемым образовательным учреждением в качестве результатов вступительных испытаний. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Поступающие, сдавшие единый государственный экзамен, могут подать документы в одно или несколько образовательных учреждений (организаций) профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Конкурс проводится в целях отбора лиц, наиболее подготовленных для обучения в образовательных учреждениях (организациях) среднего профессионального, высшего профессионального образования в соответствии с настоящим Кодексом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Конкурс проводится образовательным учреждением (организацией) на принципах равенства условий для всех абитуриентов, объективности оценки их знаний, гарантированности зачисления в образовательное учреждение (организацию) наиболее способных и подготовленных к обучению. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Порядок проведения конкурсных испытаний устанавливается федеральным (центральным) органом управления образованием и уставами образовательных учреждений (организаций). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Апелляция на итоги конкурсных испытаний может быть подана в конфликтную комиссию при органе управления образования субъекта Российской Федерации в порядке, устанавливаемом федеральным (центральным) органом управления образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Приказ органа управления образовательным учреждением (организацией) о зачислении лиц, прошедших конкурсные испытания в соответствующее образовательное учреждение (организацию), в качестве обучающихся издается не позднее десяти дней с даты проведения последнего вступительного испытания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Вне конкурса при условии успешной сдачи вступительных экзаменов в государственные и муниципальные образовательные учреждения среднего и высшего профессионального образования принимаются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дети-сироты, оставшиеся без попечения родителей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дети-инвалиды, инвалиды I и II групп, которым согласно заключению учреждения Государственной службы медико-социальной экспертизы не противопоказано обучение в соответствующих образовательных учреждениях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">граждане в возрасте до 20 лет, имеющие только одного родителя – инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">граждане, уволенные с военной службы и поступающие в соответствующие образовательные учреждения на основании рекомендаций командиров воинских частей, участники боевых действий и инвалиды военных действий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Преимущественным правом на поступление в государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования пользуются граждане, уволенные с военной службы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Победители и призеры заключительного этапа Всероссийской олимпиады школьников и члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам и сформированных в порядке, определяемом Правительством Российской Федерации, принимаются без вступительных испытаний в государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования для обучения по направлениям подготовки (специальностям), соответствующим профилю олимпиады. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Особенности приема обучающихся в государственные и муниципальные образовательные учреждения начального профессионального, среднего профессионального и высшего профессионального образования, а также в аспирантуру и докторантуру образовательных учреждений высшего профессионального образования и научных организаций устанавливаются Особенной частью настоящего Кодекса, а также нормативными правовыми актами федерального (центрального) органа управления образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="83" >С</a><span style="font-size: 13px;">татья 83. Основания для досрочного прекращения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное отношение может быть прекращено досрочно по следующим основаниям: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">по инициативе обучающегося; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">по инициативе органа управления образовательным учреждением (организацией); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в порядке перевода в другое образовательное учреждение; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">по обстоятельствам, не зависящим от воли участников образовательного отношения. </span></div>
   <a name="84" >
      <div style="text-align: justify;"><a name="84" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 84. Досрочное прекращение образовательного </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">отношения по инициативе обучающегося </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающийся по образовательным программам среднего (полного) общего образования либо профессионального образования вправе прекратить обучение в образовательном учреждении (организации) по своей инициативе и в одностороннем порядке, предупредив об этом орган управления образовательным учреждением письменно или устно. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательное отношение прекращается с даты получения органом управления образовательным учреждением (организацией) соответствующего письменного или устного заявления обучающегося. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Досрочное прекращение образовательного отношения по инициативе обучающегося не влечет для него каких-либо дополнительных, в том числе и материальных, обязательств перед образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Плата за обучение, внесенная обучающимся, его родителями (иными законными представителями), третьими лицами, возвращается, если это прямо предусмотрено образовательным договором. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Имущественные претензии юридических лиц к обучающимся, направившим их на учебу в образовательное учреждение (организацию) и оплатившим полностью или частично стоимость их обучения, в случае прекращения ими занятий удовлетворяются в порядке, предусмотренном гражданским законодательством.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="85" >С</a><span style="font-size: 13px;">татья 85. Досрочное прекращение образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">правоотношения по инициативе органа </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">управления образовательным учреждением </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организацией) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Руководитель образовательного учреждения (организации) образования вправе в одностороннем порядке отчислить обучающегося, достигшего возраста пятнадцати лет, из образовательного учреждения (организации) в случае: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">совершения обучающимся преступления, если он осужден к наказанию, исполнение которого делает невозможным продолжение им обучения в данном образовательном учреждении (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">совершения обучающимся в образовательном учреждении (организации) хулиганства (в том числе мелкого), иных деяний, грубо нарушающих устав образовательного учреждения (организации), правила внутреннего распорядка. Решение об отчислении принимается в соответствии с главой 19 настоящего Кодекса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">академической задолженности по трем и более предметам, не ликвидированной до начала следующих промежуточных испытаний; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">длительного (более двух недель) отсутствия без уважительных причин на лекционных и практических занятиях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Отчисление обучающихся из образовательных учреждений (организаций) по инициативе их руководителя осуществляется в порядке, предусмотренном статьей 194 настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="86" >С</a><span style="font-size: 13px;">татья 86. Перевод в другое образовательное учреждение </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организацию) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающиеся (воспитанники) имеют право на перевод в другое образовательное учреждение (организацию), реализующее образовательную программу соответствующего уровня, при согласии этого образовательного учреждения (организации) и успешном прохождении ими аттестации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок перевода обучающихся в другое образовательное учреждение (организацию) устанавливается федеральным (центральным) органом управления образованием.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="87" >С</a><span style="font-size: 13px;">татья 87. Досрочное прекращение образовательного правоотношения по обстоятельствам, не зависящим от воли участников правоотношения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное правоотношение может быть прекращено по следующим не зависящим от воли их участников обстоятельствам: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">а) ликвидации образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">б) аннулирование лицензии образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в) стихийного бедствия; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">г) чрезвычайного или военного положения, обусловившего временное или окончательное прекращение образовательной деятельности образовательного учреждения (организации) и(или) органов управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">д) состояния здоровья в соответствии с медицинским заключением; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">е) не внесения платы за обучение в срок, установленный образовательным договором, вследствие недостаточного материального положения обучающегося; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ж) иных событий, предусмотренных настоящим Кодексом, законами, подзаконными нормативными правовыми актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Учредитель государственного или муниципального образовательного учреждения обязан принять меры по переводу обучающихся (воспитанников) в другие государственные или муниципальные образовательные учреждения в случае досрочного прекращения образовательных отношений по основаниям, предусмотренными п. а), б), в), г) части 1 данной статьи. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Учредитель негосударственного образовательного учреждения (организации) в случае невозможности осуществления этим учреждением (организацией) образовательной деятельности по основаниям, предусмотренным п. а), б), в), г) части 1 данной статьи, принимает меры по переводу обучающихся в другие образовательные учреждения (организации) либо возвращает обучающимся внесенную ими плату за последний учебный год (семестр) обучения; исполняет иные обязательства, предусмотренные образовательным договором. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. В случае лишения негосударственного образовательного учреждения (организации) государственной аккредитации обучающиеся вправе потребовать от данного образовательного учреждения (организации) и его учредителя возмещения морального вреда и дополнительных затрат на переподготовку в других образовательных учреждениях (организациях). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Обучающийся государственного или муниципального образовательного учреждения, который не может продолжать обучение по состоянию здоровья в соответствии с медицинским заключением, имеет право на академический отпуск на срок до двух лет либо на перевод на другой факультет, а также в другое образовательное государственное или муниципальное учреждение.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="88" >С</a><span style="font-size: 13px;">татья 88. Восстановление в образовательном учреждении </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организации) профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающийся, отчисленный из государственного или муниципального образовательного учреждения профессионального образования по основаниям, предусмотренным части 1 статьи 117 настоящего Кодекса, имеет право на восстановление в образовательном учреждении с сохранением той основы обучения (бесплатной или платной), в соответствии с которой он обучался до отчисления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Право на восстановление в образовательном учреждении у обучающегося сохраняются в течение пяти лет после даты досрочного прекращения образовательных отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обучающийся, отчисленный из государственного или муниципального образовательного учреждения профессионального образования по основаниям, предусмотренным статьями 84 и 85 настоящего Кодекса, может восстановиться в образовательном учреждении при наличии в нем свободных мест для обучения и успешного прохождения аттестационных испытаний. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок проведения аттестационных испытаний лиц, желающих восстановиться в государственном или муниципальном образовательном учреждении (организации), устанавливается данным образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Обучающийся, отчисленный из государственного или муниципального образовательного учреждения (организации) профессионального образования по основаниям, предусмотренным п. е) статьей 87 настоящего Кодекса, вправе восстановиться в этом образовательном учреждении, заключив новый образовательный договор в порядке, предусмотренном уставом образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="89" >С</a><span style="font-size: 13px;">татья 89. Завершение образовательного отношения между </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающимися и образовательным учреждением </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организацией) общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Итоговая государственная аттестация выпускников IX и XI (XII) классов образовательных учреждений (организаций) общего образования является обязательной. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выпускники IX класса образовательного учреждения (организации) общего образования сдают не менее четырех экзаменов, а выпускники XI (XII) классов – не менее пяти экзаменов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выпускники XI (XII) классов образовательных учреждений общего образования, по желанию, могут проходить итоговую государственную аттестацию в форме единого государственного экзамена, предусматривающего совмещение итоговой государственной аттестации выпускников и вступительных испытаний для поступления в образовательные учреждения среднего профессионального и высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок проведения итоговой государственной аттестации выпускников IX и XI(XII) классов образовательных учреждений (организаций) общего образования устанавливается федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. К итоговой государственной аттестации допускаются выпускники IX классов, освоившие образовательные программы основного общего образования и имеющие положительные годовые отметки по всем предметам учебного плана образовательного учреждения (организации), а также выпускники XI(XII) класса, должно освоившие образовательные программы среднего (полного) общего образования и имеющие положительные годовые отметки по всем предметам учебного плана образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Выпускники XI(XII) классов образовательных учреждений (организаций) общего образования, проявившие способности и трудолюбие в учении, награждаются золотой и серебряной медалями «За особые успехи в учении» в порядке, устанавливаемом федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выпускникам IX класса, имеющим годовые экзаменационные и иные отметки «отлично», выдается аттестат об основном общем образовании особого образца. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Несовершеннолетние обучающиеся IX классов, не допущенные к итоговой государственной аттестации, а также выпускники, не прошедшие итоговую государственную аттестацию, с согласия родителей (иных законных представителей) оставляются на повторное обучение или получают справку об обучении установленного образца. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающимся XI(XII) классов, не допущенным к итоговой государственной аттестации, а также выпускниками, не прошедшим итоговую государственную аттестацию, выдается справка об обучении установленного образца. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Лица, получившие справку об обучении в образовательном учреждении (организации) общего образования, имеют право на прохождение итоговой государственной аттестации в форме экстерната.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="90" >С</a><span style="font-size: 13px;">татья 90. Завершение образовательного отношения между </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающимся и образовательным учреждением </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организацией) профессионального образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное отношение между обучающимся и образовательным учреждением (организацией) профессионального образования, имеющим государственную аккредитацию, завершается итоговой государственной аттестацией. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Итоговая государственная аттестация состоит из следующей аттестационных испытаний: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">итоговых экзаменов по отдельным дисциплинам либо итогового междисциплинарного экзамена по направлению подготовки (специальности); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">защиты выпускной квалификационной работы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок проведения итоговой государственной аттестации устанавливается федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Присвоение соответствующей квалификации выпускнику образовательного учреждения (организации) профессионального образования и выдача ему соответствующего документа об образовании осуществляются при условии успешного прохождения всех испытаний, включенных в итоговую государственную аттестацию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающийся, не прошедший в течение установленного срока всех испытаний, входящих в состав итоговой государственной аттестации, отчисляется из образовательного учреждения (организации) и получает академическую справку или, по его просьбе, документ о неполном образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выпускники, не прошедшие отдельных аттестационных испытаний, допускаются к ним повторно в порядке, устанавливаемом органом управления образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Получение оценки «неудовлетворительно» на итоговом экзамене по дисциплине не лишает выпускника права сдавать итоговые экзамены по другим дисциплинам. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Выпускникам, не проходившим аттестационных испытаний по уважительной причине, органом управления образовательным учреждением (организации) может быть удлинен срок обучения до следующего периода работы государственной аттестационной комиссии, но не более одного года. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае изменения перечня аттестационных испытаний, входящих в состав итоговой государственной аттестации, выпускники проходят аттестационные испытания в соответствии с перечнем, действовавшим в год окончания теоретического курса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Порядок итоговой аттестации выпускников негосударственного образовательного учреждения (организации), не имеющего государственной аккредитации, определяется уставом этого учреждения (организации) и иными локальными нормативными правовыми актами.</span></div>
  </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="r3" >
      <div style="text-align: justify;"><a name="r3" >Р</a><span style="font-size: 13px; color: rgb(51, 51, 51);">АЗДЕЛ III. УПРАВЛЕНИЕ СИСТЕМОЙ ОБРАЗОВАНИЯ </span></div>
    </a> </span></p>
 
<p><span class="text" style="text-align: justify;"><a name="g9" >Г</a>лава 9. Государство и органы управления образованием 
    <br />
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="91" >С</a><span style="font-size: 13px;">татья 91. Российская Федерация как субъект </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российская Федерация в лице федеральных органов исполнительной власти осуществляет управление системой образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государство несет ответственность по своим социальным, экономическим, материально-техническим и финансовым обязательствам в системе образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="92" >С</a><span style="font-size: 13px;">татья 92. Цели и принципы управления системой </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Управление системой образования осуществляется в целях создания максимально благоприятных условий для реализации образовательных процессов, функционирования и развития образовательных учреждений (организаций), развития территориальных и региональных систем образования для наиболее полного и качественного удовлетворения образовательных потребностей граждан, общества и государства, реализации государственной политики в области образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Управление системой образования основывается на принципах: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">развития системы образования как составной части социально-экономического развития государства; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">стратегического (перспективного) планирования развития системы образования на основе анализа состояния и проблем функционирования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">текущего планирования для решения конкретных задач на этапах развития системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">системности и последовательности принятия управленческих решений, формирования нормативной базы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">открытости и гласности обсуждения актуальных проблем функционирования системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">коллегиальности в принятии решений и планировании деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">осуществления системы государственного контроля деятельности органов управления образованием и регулирования образовательных отношений, контроля принятых ими решений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">системной отчетности (статистической, аналитической, информационной, финансовой, исполнительных дисциплин и др.) как формы подведения итогов управленческой деятельности и основы для анализа и планирования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ответственности за результаты своей деятельности.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="93" >С</a><span style="font-size: 13px;">татья 93. Уровни органов управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В Российской Федерации устанавливаются следующие уровни органов управления образованием: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">федеральный; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">субъекта Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">муниципальный.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="94" >С</a><span style="font-size: 13px;">татья 94. Система государственных органов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В Российской Федерации создаются и действуют следующие государственные органы управления образованием: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">федеральный (центральный) государственный орган управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">федеральные (ведомственные) государственные органы управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственный (региональный) орган управления образованием субъекта Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. При изменении структуры государственных органов исполнительной власти в Российской Федерации могут создаваться, ликвидироваться или реорганизовываться соответствующие органы управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Федеральный (центральный) государственный орган управления образованием создается, ликвидируется или реорганизовывается Президентом Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Федеральный (ведомственный) государственный орган управления образованием создается, ликвидируется или реорганизовывается решением соответствующего федерального органа исполнительной власти. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственный (региональный) орган управления образованием создается, ликвидируется или реорганизовывается решением (постановлением) соответствующих государственных органов исполнительной власти субъекта Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="95" >С</a><span style="font-size: 13px;">татья 95. Муниципальные (местные) органы управления </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Муниципальные (местные) органы управления образованием могут создаваться, ликвидироваться и реорганизовываться органами местного самоуправления по согласованию с государственным органом управления образованием субъекта Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Муниципальным (местным) органам управления образованием в пределах их компетенции подконтрольны подведомственные им муниципальные образовательные учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Муниципальные (местные) органы управления образованием в пределах своей компетенции издают нормативные правовые акты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Деятельность муниципальных (местных) органов управления образованием подотчетна органам местного самоуправления и (или) государственным органам управления образованием субъекта Российской Федерации.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Содержание муниципальных (местных) органов управления образованием осуществляется за счет средств органов государственной власти субъектов Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="96" >С</a><span style="font-size: 13px;">татья 96. Органы управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и государственно-общественные </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и общественные организации (объединения) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В сфере образования допускается деятельность государственно-общественных и общественных организаций (объединений) в целях повышения эффективности управления образованием, развития навыков самоуправления у обучающихся, привлечения к управлению образованием педагогических и иных работников, выработки согласованных решений между органами управления образовательными учреждениями (организациями), работниками и обучающимися, защиты и представления интересов обучающихся и работников.</span></div>
  </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="g10" >
      <div style="text-align: justify;"><a name="g10" >Г</a><span style="font-size: 13px; color: rgb(51, 51, 51);">лава 10. Управление системой образования</span></div>
    </a></span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="97" >С</a><span style="font-size: 13px;">татья 97. Компетенция федеральных органов управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Федеральный (центральный) государственный орган управления образованием, федеральные (ведомственные) органы управления образованием в отношении подведомственных им образовательных учреждений (организаций) выполняют: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) разработку государственных образовательных стандартов и установление эквивалентности (нострификацию) документов об образовании; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) формирование структуры системы образовательных учреждений (организаций) и сети образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) разработку классификатора и перечня образовательных уровней, перечней профессий, специальностей, направлений подготовки и квалификаций, по которым ведется общеобразовательная и профессиональная подготовка; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) прямое финансирование государственных образовательных учреждений в соответствии с государственными нормативами и(или) учредительным договором; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) разработку и реализацию федеральных целевых программ и международных проектов в области образования и выполнение функций их заказчика; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) создание государственных и инвестиционных фондов развития системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) лицензирование, аттестацию и государственную аккредитацию образовательных учреждений (организаций) в соответствии с законодательством Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) установление порядка аттестации педагогических, научно-педагогических и научных работников любых образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) содействие развитию и реализации новых технологий в образовательном процессе, включая решение вопросов информатизации системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) разработку и утверждение положения о порядке замещения должностей педагогического и научно-педагогического персонала; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) разработку и реализацию совместно с профсоюзами и общественными организациями мер по социальной защите обучающихся и работников образования, улучшению условий их обучения, труда, быта, охраны здоровья, отдыха и медицинского обслуживания; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) установление порядка приема обучающихся в государственные и муниципальные образовательные учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13) установление структуры и объема приема граждан на обучение по всем уровням образования, порядка итоговой аттестации, порядка трудоустройства выпускников государственных образовательных учреждений профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">14) разработку типовых положений об образовательных учреждениях (организациях) и утверждение примерных учебных планов и программ; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">15) мониторинг, контроль качества образования, исполнение бюджетных и финансовых обязательств; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">16) научно-методическое обеспечение деятельности образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">17) функции учредителя образовательных учреждений (организаций) профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">18) инспектирование в пределах своей компетенции образовательных учреждений и органов управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">19) иные полномочия в соответствии с положением о федеральном (центральном) органе управления образованием, положениями о федеральных (ведомственных) органах управления образованием.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="98" >С</a><span style="font-size: 13px;">татья 98. Компетенция государственного органа </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">управления образованием субъекта </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российской Федерации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственный орган управления образованием субъекта Российской Федерации осуществляет: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) разработку и реализацию региональных целевых и межрегиональных программ в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) разработку национально-региональных компонентов государственных образовательных стандартов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) государственную аккредитацию образовательных учреждений (организаций), содействие их государственно-общественной аккредитации в пределах, установленных федеральным (центральным) органом управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) установление порядка аттестации педагогических работников и руководителей образовательных учреждений (организаций) различных типов и видов в пределах, установленных федеральными органами управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) формирование структуры региональной системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) прямое финансирование деятельности учрежденных ими государственных образовательных учреждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) создание государственных региональных фондов стабилизации и развития системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) разработку и установление региональных нормативов подушевого финансирования, финансирования образовательных учреждений (организаций), а также материально-технической обеспеченности и оснащенности образовательного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) прогнозирование развития региональной сети образовательных учреждений (организаций), подготовку предложений по выделению из регионального бюджета целевых субвенций на нужды развития образования в отдельных территориях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) контроль исполнения законодательства Российской Федерации в области образования, государственных образовательных стандартов, финансовой дисциплины в системе образования, выполнения образовательными учреждениями (организациями) условий лицензии в части их компетенции; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) иные полномочия в соответствии с положением о соответствующем государственном органе управления образованием субъекта Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="99" >С</a><span style="font-size: 13px;">татья 99. Компетенция муниципальных (местных) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">органов управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В области образования муниципальные (местные) органы управления образованием в соответствии с настоящим Кодексом, законодательством Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации, уставами муниципальных образований выполняют следующие функции: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) обеспечивают разработку, экспертизу, рассмотрение, согласование и представление на утверждение в установленном порядке программ и планов развития территориальной образовательной системы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) участвуют в рассмотрении и согласовании территориальных разделов комплексных программ и планов развития образования соответствующих субъектов Российской Федерации, иных целевых программ в области образования и программ социально-экономического развития территорий субъектов Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) участвуют в разработке и реализации разделов по образованию местных целевых программ, комплексных программ и планов социально-экономического развития соответствующей территории (муниципального образования); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) участвуют в проведении государственной аккредитации образовательных учреждений (организаций) в пределах, установленных государственными органами управления образованием соответствующих субъектов Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) участвуют в аттестации педагогических работников и руководителей образовательных учреждений различных типов и видов в пределах, установленных государственными органами управления образованием соответствующих субъектов Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) обеспечивают финансирование деятельности учрежденных ими образовательных учреждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) создают территориальные фонды стабилизации и развития системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) разрабатывают местные нормативы подушевого финансирования, финансирования образовательных учреждений, а также материально-технической обеспеченности и оснащенности образовательного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) обеспечивают прогнозирование развития ситуации в области образования на своей территории, подготовку предложений по выделению из местного бюджета целевых средств на нужды развития образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) формируют структуру территориальной образовательной системы, включая выделение образовательных округов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) выявляют и ведут учет детей, подлежащих обязательному обучению в образовательных учреждениях (организациях), реализующих образовательные программы основного общего образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) контролируют деятельность подведомственных образовательных учреждений (организаций), осуществляют инспекцию в порядке надзора за исполнением законодательства в области образования в пределах полномочий, предоставленных государственными органами управления субъектов Российской Федерации, государственных образовательных стандартов, финансовой дисциплины в системе образования, местных нормативных правовых актов об образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Нормативными правовыми актами органов местного самоуправления с учетом особенностей осуществления местного самоуправления в границах подведомственных им территорий могут устанавливаться дополнительные полномочия муниципальных (местных) органов управления образованием.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="100" >С</a><span style="font-size: 13px;">татья 100. Управление развитием системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Управление развитием системы образования осуществляется посредством разработки и реализации взаимосвязанных целевых программ развития образования всех уровней – федерального, субъекта Российской Федерации и местного (муниципального). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Стратегической основой для разработки программ развития образования всех уровней является Национальная доктрина развития образования в Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Федеральная программа развития образования разрабатывается на конкурсной основе в порядке, устанавливаемом Правительством Российской Федерации. Конкурс объявляется Правительством Российской Федерации за два года до срока окончания действующей Федеральной программы развития образования. Проект Федеральной программы развития образования в Государственную Думу вносится Правительством Российской Федерации, иными органами и должностными лицами, наделенными статьей 104 Конституции Российской Федерации правом законодательной инициативы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Федеральная программа развития образования утверждается федеральным законом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Порядок организации выполнения Федеральной программы развития образования, ее ресурсного обеспечения и контроля хода реализации устанавливается Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Доклад Правительства Российской Федерации о ходе реализации Федеральной программы развития образования ежегодно представляется палатам Федерального Собрания Российской Федерации и публикуется в официальном печатном органе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Статус программ развития образования субъектов Российской Федерации, порядок их разработки и реализации, включая ресурсное обеспечение, регулируются нормативными правовыми актами соответствующих субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Статус программ развития образования местного (муниципального) уровня, порядок их разработки и реализации, включая ресурсное обеспечение, регулируются нормативными правовыми актами соответствующих органов местного самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Проекты программ развития образования всех уровней – федерального, субъектов Российской Федерации, местного (муниципального) и образовательного учреждения (организации) – проходят обязательную общественную экспертизу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Условием внедрения инноваций в образовании является экспертиза (сертификация), осуществляемая аккредитованными независимыми экспертными организациям, и получение документа о прохождении экспертизы (сертификата). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11. Педагогические эксперименты в системе образования осуществляются в рамках утвержденной программы развития соответствующего уровня. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12. Участие образовательных учреждений (организаций) в педагогических экспериментах является добровольным. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13. Порядок и условия проведения экспериментов в системах образования устанавливаются органом управления образованием соответствующего уровня. Если педагогико-правовой эксперимент влечет за собой временное приостановление действия нормативных предписаний настоящего Кодекса, иных законов, то проведение эксперимента возможно только с согласия законодательного органа, предписания которого будут приостановлены в ходе эксперимента.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="101" >С</a><span style="font-size: 13px;">татья 101. Разработка целей и планирование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Национальная доктрина развития образования определяет цели обучения и воспитания на долгосрочную перспективу, закрепляет основные мероприятия по совершенствованию образования и ожидаемые результаты развития системы образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Объектами планирования в системе образования выступают: организация образовательных процессов, контингенты обучающихся (воспитанников), сеть образовательных учреждений (организаций), материально-техническая база образовательных учреждений (организаций), потребность в педагогических кадрах, учебниках, технических средствах обучения, финансовых средствах. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Образовательные учреждения (организации) общего образования совместно с муниципальными (местными) органами управления образованием осуществляют прогнозирование контингента общеобразовательных учреждений (организаций), обеспечивающего реализацию прав граждан на получение основного общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Образовательные учреждения (организации) самостоятельны в вопросах планирования учебно-воспитательной и научно-исследова¬тельской деятельности, режима работы, расстановки и учебной нагрузки педагогических кадров, инновационной деятельности, привлечения внебюджетных средств. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Систему планов образовательного учреждения (организации) составляют учебные планы, учебные программы, расписания учебных занятий, учебно-тематические, календарно-тематические планы, планы воспитательной работы, планы работы образовательного учреждения (организации), программы развития, сметы расходов и иные необходимые для управления планы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Планирование результатов обучения и воспитания в образовательных учреждениях (организациях), осуществляемое на основе государственных образовательных стандартов, обеспечивает преемственность между уровнями, ступенями и годами обучения.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="102" >С</a><span style="font-size: 13px;">татья 102. Контроль в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Государственный контроль состояния и результатов образования, условий образовательных процессов осуществляется федеральным (центральным) органом управления образованием, федеральными (ведомственными) органами управления образованием, государственными органами управления образованием субъектов Российской Федерации и иными специально уполномоченными государственными органами или органами местного самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственный контроль условий и качества образования обеспечивается посредством инспекционно-контрольной деятельности, лицензирования, аттестации и государственной аккредитации образовательных учреждений (организаций). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Инспектирование в системе образования осуществляется с целью надзора за соблюдением законодательства об образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Федеральный (центральный) государственный орган управления образованием вправе в пределах своей компетенции инспектировать на территории Российской Федерации любые образовательные учреждения (организации) и любой орган управления образованием, а также предоставлять это право другим государственным органам управления образованием. Порядок осуществления инспектирования устанавливается федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственные органы управления образованием субъектов Российской Федерации вправе делегировать полномочия по проведению инспекторского контроля подведомственных образовательных учреждений (организаций) местным (муниципальным) органам управления образованием в порядке и объеме, определяемых соглашением о разграничении полномочий в области управления образованием между субъектом Российской Федерации и органом местного самоуправления, нормативными правовыми актами органа управления образованием субъекта Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Местные (муниципальные) органы управления образованием вправе осуществлять контроль за соблюдением местных нормативных правовых актов об образовании подведомственными им образовательными учреждениями (организациями), а также надзор за соблюдением федеральных законов и законов субъектов Российской Федерации в пределах полномочий, предоставленных им государственными органами управления образованием субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Лицензирование образовательного учреждения (организации) является формой государственного контроля условий осуществления образовательного процесса. Порядок лицензирования регулируется статьей 49 настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Аттестация и государственная аккредитация образовательного учреждения (организации) являются формами государственного контроля качества результатов образовательного процесса. Порядок осуществления аттестации и государственной аккредитации образовательных учреждений (организаций) регулируется статьей 50 настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Общественный контроль состояния и результатов образования, условий осуществления образовательных процессов осуществляется со стороны органов самоуправления образовательных учреждений (организаций), попечительских советов, государственно-общественных органов и общественных объединений в пределах их полномочий.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="103" >С</a><span style="font-size: 13px;">татья 103. Независимая экспертиза качества образования, </span><span style="font-size: 13px;">обеспечиваемого образовательными </span><span style="font-size: 13px;">учреждениями (организациями) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Допускается проведение на добровольной основе независимой экспертизы качества образования и результатов итоговой аттестации обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Правом на проведение независимой экспертизы качества образования наделяются экспертные организации (советы), обладающие лицензией, выданной государственной аттестационной службой на проведение указанной экспертной деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Объектами независимой экспертизы качества образования могут являться образовательные программы, реализуемые конкретными образовательными учреждениями (организациями), авторские образовательные программы, методики обучения, уровень образования и квалификации, полученный обучающимися в определенном образовательном учреждении (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Инициатива проведения независимой экспертизы качества образования принадлежит обучающимся, родителям (иным законным представителям), педагогам, общественным объединениям и организациям, органам самоуправления образовательных учреждений (организаций), органам управления образованием, иным заинтересованным лицам. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Порядок проведения и оформления результатов независимой экспертизы качества образования определяются федеральным (центральным) органом управления образованием, органами управления образованием субъектов Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="104" >С</a><span style="font-size: 13px;">татья 104. Информационное обеспечение управления </span><span style="font-size: 13px;">в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Органы управления образованием всех уровней и участники образовательного процесса имеют право на получение своевременной, достоверной и полной информации о состоянии и перспективах развития образования в Российской Федерации, обеспечивающей возможности эффективного управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. С целью своевременного обеспечения системы управления образованием полной, достоверной, сопоставимой информацией в Российской Федерации создается и действует единая информационная система образования. Порядок организации и функционирования единой информационной системы образования определяется федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Информация о системе образования включает в себя данные государственного и местного учета в системе образования по установленным показателям, данные образовательного мониторинга и иные данные, полученные федеральным (центральным) органом управления образованием, федеральными (ведомственными) органами управления образованием субъектов Российской Федерации, органами муниципального (местного) самоуправления и подведомственными учреждениями организациями при осуществлении ими своих функций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Порядок сбора, первичного контроля и обработки статистической информации, поступающей из федеральных (ведомственных) органов управления образованием, органов управления субъектов Российской Федерации, Госкомстата России, образовательных учреждений (организаций) и других организаций, определяется федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Результаты анализа итоговых статистических показателей и обобщенных индикаторов по соответствующим уровням системы образования подлежат ежегодной публикации в виде итоговых (годовых) отчетов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Мониторинг в системе образования представляет собой форму систематического стандартизированного наблюдения за состоянием и динамикой изменений результатов и условий осуществления образовательных процессов, контингента обучающихся, сети образовательных учреждений (организаций) и иных объектов системы образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок осуществления образовательного мониторинга, включая вопросы его финансирования, устанавливается организующим его федеральным органом управления образованием, органами управления образованием субъектов Российской Федерации и органами муниципального (местного) самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Информация о системе образования, полученная за счет средств федерального бюджета, является федеральной собственностью и предоставляется гражданам и юридическим лицам в порядке, определяемом Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Информация о системе образования, полученная за счет средств бюджетов субъектов Российской Федерации, является собственностью соответствующего субъекта Российской Федерации и предоставляется гражданам и юридическим лицам в установленном им порядке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Информация о системе образования, полученная за счет средств муниципальных бюджетов, является собственностью органов местного самоуправления и предоставляется гражданам и юридическим лицам в порядке, определяемом соответствующими органами местного самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Определение перечня обязательной информации и процедуры сбора данных осуществляется в соответствии с установленным порядком учета и отчетности в системе образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="105" >С</a><span style="font-size: 13px;">татья 105. Учет и отчетность в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Учет в системе образования ведется с целью организации доступного и качественного образования для граждан Российской Федерации, апатридов и иностранцев, систематического контроля за количественными и качественными характеристиками системы образования и обеспечения достоверными сведениями о системе образования органов государственной власти и управления Российской Федерации, органов государственной власти и управления субъектов Российской Федерации, органов местного самоуправления, заинтересованных граждан и юридических лиц. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Учету в системе образования подлежат: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">контингенты обучающихся (воспитанников) всех уровней, ступеней и годов обучения, педагогический и административно-управ¬ленческий персонал, образовательные учреждения (организации) всех типов и видов независимо от их организационно-правовых форм, образовательные программы всех уровней и направленности, материальная база обучения, технические средства, учебно-мето¬дическое обеспечение, иные условия обучения и воспитания в образовательных учреждениях (организациях), результаты образования, иные условия обучения и воспитания в образовательных учреждениях (организациях), а также имущество организации, их обязательства и хозяйственные операции, осуществляемые учреждениями (организациями) в процессе их деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Перечень объектов и показателей учета в системе образования, а также формы соответствующих документов определяются федеральным (центральным) органом управления образованием, органами управления образованием субъектов Российской Федерации, органами муниципального (местного) самоуправления совместно с соответствующими органами в области статистики. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Учет осуществляется образовательными учреждениями (организациями), муниципальными (местными) органами управления образованием, органами управления образованием субъектов Российской Федерации и федеральными органами управления образованием. Порядок ведения учета в системе образования определяется законодательством Российской Федерации, субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Должностные лица несут юридическую ответственность за искажение государственной отчетности в порядке, установленном законодательством Российской Федерации.</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g11" >Г</a><span style="font-size: 13px;">лава 11. Государственно-общественные органы </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и общественные объединения системы образования </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="106" >С</a><span style="font-size: 13px;">татья 106. Понятие и виды государственно-общественных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">органов системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Государственно-общественным органом системы образования признается организация, создаваемая по решению органа управления образованием либо органа управления образовательного учреждения (организации), участниками которой выступают должностные лица названных органов и(или) образовательных учреждений (организации), а также работники образовательных и иных учреждений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственно-общественные органы образуются и действуют как совещательные органы либо как органы, наделенные определенными властными полномочиями в форме комиссий и (или) советов при Президенте Российской Федерации, в составе Государственного Совета Российской Федерации, при Федеральном Собрании (Парламенте) Российской Федерации, при Правительстве Российской Федерации, при федеральных органах исполнительной власти, при органах государственной власти субъектов Российской Федерации и органах управления образованием, а также в форме ассоциаций, союзов, объединений, научно-технических и других советов и комиссий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственно-общественные органы могут создаваться как постоянно действующие либо на период проведения какого-либо мероприятия в сфере образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="107" >С</a><span style="font-size: 13px;">татья 107. Органы управления образованием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и государственно-общественные органы, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общественные объединения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Органы управления образованием взаимодействуют с государственно-общественными органами, а также общественными объединениями по следующим основным направлениям: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">взаимное информирование о состоянии, целях и задачах развития системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обмен документами и материалами в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">совместное обсуждение актуальных проблем функционирования системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">решение вопросов финансовой поддержки образовательных учреждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участие государственно-общественных органов и общественных объединений в управлении системой образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участие государственно-общественных органов и общественных объединений в оценке качества образования, аттестации образовательных учреждений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">содействие развитию отдельных образовательных учреждений (организаций), привлечение дополнительных финансовых средств и иных ресурсов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">совместная организация и проведение конференций, симпозиумов, семинаров (в том числе и международных), парламентских слушаний и других видов обсуждения проблем образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Участие государственно-общественных органов и общественных объединений в управлении образованием осуществляется в соответствии с настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Деятельность государственно-общественных органов и общественных объединений системы образования основывается на принципах равноправия, самоуправления, законности, уважения прав других лиц.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="108" >С</a><span style="font-size: 13px;">татья 108. Положение государственно-общественных органов системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственно-общественные органы системы образования действуют на основе положения, утвержденного создавшим их органом, либо общего положения, утвержденного федеральным (центральным) органом управления образованием. </span></div>
   <a name="109" >
      <div style="text-align: justify;"><a name="109" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 109. Постоянно действующие государственно-общественные органы системы образования </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">В системе образования постоянно действуют следующие государственно-общественные органы, наделенные властными полномочиями: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) учебно-методические советы – государственно-общественные объединения в системе среднего профессионального, высшего профессионального и послевузовского профессионального образования, которые участвуют в разработке проектов государственных образовательных стандартов, координации деятельности образовательных учреждений (организаций), иных организаций по обеспечению качества и развития содержания образования, решают иные вопросы. Учебно-методические советы создаются и действуют в порядке, определяемом федеральным (центральным) органом управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) диссертационные советы по защите докторских и кандидатских диссертаций, которые создаются при высших учебных заведениях и научных организациях федеральным (центральным) органом управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) ученый совет образовательного учреждения (организации) высшего профессионального образования, совет образовательного учреждения (организации) среднего профессионального образования, совет образовательного учреждения (организации) начального профессионального образования, которые осуществляют общее руководство образовательным учреждением (организацией) в порядке, предусмотренном уставом этого образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) педагогический совет образовательного учреждения (организации) общего образования, совет образовательного учреждения дополнительного образования детей, педагогический совет дошкольного образовательного учреждения (организации), которые осуществляют общее руководство образовательным учреждением (организацией) в порядке, определяемом уставом этого учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) комиссия по трудовым спорам, которая образуется по инициативе работников и органов управления образовательного учреждения (организации) для рассмотрения индивидуальных трудовых споров, возникающих между отдельными работниками и органами управления. Комиссия образуется и действует в порядке, предусмотренном Трудовым кодексом Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) комиссия по охране прав обучающихся, которая образуется в образовательных учреждениях (организациях) профессионального образования по инициативе обучающихся и органов управления образовательных учреждений (организаций) для рассмотрения правовых споров между обучающимися и органами управления образовательных учреждений (организаций). Комиссия образуется и действует в порядке, предусмотренном настоящим Кодексом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) аккредитационная комиссия (коллегия), которая создается при федеральном (центральном), федеральных (ведомственных) органах управления образованием и государственных органах управления образованием субъектов Российской Федерации для организации и проведения государственной аккредитации образовательных учреждений (организаций). Порядок создания и деятельности аккредитационной комиссии (полномочий) определяется федеральным (центральным) органом управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) стипендиальная комиссия государственного, муниципального образовательного учреждения создается и действует в порядке, установленном Правительством Российской Федерации, а также органами управления образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="110" >С</a><span style="font-size: 13px;">татья 110. Временные государственно-общественные </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">органы системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственные органы управления образованием, иные государственные органы исполнительной власти для решения оперативных вопросов, возникающих в системе образования, могут образовывать временные государственно-общественные органы, в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) аттестационные комиссии, создаваемые по решению федерального (центрального) органа управления образованием, осуществляющего аттестацию учебных заведений Российской Федерации, государственные органы управления образованием субъектов Российской Федерации либо по их поручению или доверенности органами местного самоуправления для аттестации образовательных учреждений (организаций). Порядок создания и деятельности аттестационных комиссий определяется Правительством Российской Федерации, а также государственными органами управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) экспертные комиссии, создаваемые государственными органами управления образованием либо органом муниципального (местного) самоуправления для подготовки заключения о возможности выдачи образовательному учреждению (организации) лицензии на право ведения образовательной деятельности. Экспертные комиссии создаются и действуют в порядке, определяемом настоящим Кодексом, Правительством Российской Федерации, государственными органами управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) конфликтная комиссия, создаваемая муниципальным (местным) органом управления образованием для разрешения споров между выпускниками образовательных учреждений (организаций) общего образования и экзаменационной комиссией по поводу результатов государственной (итоговой) аттестации. Порядок работы комиссии устанавливается муниципальным (местным) органом управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) экзаменационные комиссии, создаваемые для проведения государственной (итоговой) аттестации выпускников образовательных учреждений (организаций) общего образования в порядке, устанавливаемом федеральным (центральным) органом управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) государственные аттестационные комиссии, создаваемые для проведения итоговой государственной аттестации выпускников образовательных учреждений (организаций) начального профессионального, среднего профессионального и высшего профессионального образования в порядке, устанавливаемом федеральным (центральным) органом управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) конфликтная комиссия, создаваемая государственным органом управления образованием субъекта Российской Федерации для разрешения споров между абитуриентами образовательных учреждений среднего профессионального и высшего профессионального образования и приемными комиссиями по поводу итогов вступительных испытаний. Порядок работы комиссии устанавливается федеральным (центральным) органом управления образованием, государственным органом управления образованием соответствующего субъекта Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) дисциплинарная комиссия, создаваемая органом управления образовательного учреждения (организации) для расследования фактов совершения педагогическим работников дисциплинарного проступка. Комиссия создается и действует в порядке, определяемом настоящим Кодексом.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="111" >С</a><span style="font-size: 13px;">татья 111. Общественные объединения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В системе образования действуют следующие общественные объединения, образуемые по инициативе педагогических и иных работников, а также обучающихся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) ученические и студенческие советы, родительские комитеты, научные общества и др.; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) попечительские советы образовательных учреждений (организаций), систем образования федерального, субъектов Российской Федерации и местного (муниципального) уровней; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) советы (союзы, ассоциации) руководителей образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) общественные фонды поддержки (развития) образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) профессиональные союзы (профсоюзы) системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) органы общественной самодеятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Общественные объединения создаются и действуют в соответствии с Федеральными законами «Об общественных объединениях», «О благотворительной деятельности», «О профессиональных союзах, их правах и гарантиях деятельности», иными нормативными правовыми актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Не допускается принуждение обучающихся (воспитанников) образовательных учреждений (организаций) к вступлению в общественные объединения и партии, а также принудительное привлечение к деятельности этих объединений и партий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Отношения органов управления образовательных учреждений (организаций) с общественными организациями обучающихся и работников определяются уставом образовательного учреждения (организации) и договорами в соответствии с законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Государственные органы управления образованием, органы управления образовательного учреждения (организации) вправе оказывать поддержку деятельности общественных объединений, в том числе и финансовую помощь.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="112" >С</a><span style="font-size: 13px;">татья 112. Союзы общественных объединений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в системе образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Общественные объединения системы образования вправе создавать и вступать в объединения юридических лиц (союзы, ассоциации), которые могут иметь права юридических лиц или, не являясь юридическими лицами, действовать на основе договора о совместной деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Объединения юридических лиц (союзы, ассоциации) системы образования являются некоммерческими организациями, создаются и действуют в соответствии с федеральными законами и законами субъектов Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="113" >С</a><span style="font-size: 13px;">татья 113. Права и обязанности общественного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">объединения системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Для осуществления уставных целей общественное объединение системы образования обладает всеми правами, предусмотренными Федеральным законом «Об общественных объедениях», в том числе имеет право: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">свободно распространять информацию о своей деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участвовать в выработке решений органов управления образованием и органов управления образовательными учреждениями (организациями) в порядке и объеме, предусмотренными законами; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждать в установленном законодательством Российской Федерации порядке средства массовой информации и осуществлять издательскую деятельность; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">представлять и защищать свои права, законные интересы своих членов и участников, используя предоставленные законами формы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">выступать с инициативами по различным вопросам в сфере образования, вносить предложения в органы государственной власти и органы местного самоуправления.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="114" >С</a><span style="font-size: 13px;">татья 114. Государственная поддержка общественных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">объединений системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Государство обеспечивает соблюдение прав и законных интересов общественных объединений, оказывает поддержку их деятельности, законодательно регулирует предоставление им налоговых и иных льгот и преимуществ. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственная поддержка может выражаться в виде целевого финансирования отдельных программ общественных объединений по их заявкам (государственные гранты); заключения любых видов договоров (в том числе на выполнение работ и предоставление услуг), социального заказа на выполнение различных государственных программ неограниченному кругу общественных объединений на конкурсной основе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственные органы управления образованием, муниципальные (местные) органы управления образованием, отдельные организации (предприятия, фирмы, компании, банки, страховые кампании и др.) вправе оказывать финансовую и иную поддержку общественным объединениям в системе образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. В целях содействия подготовке кадров, развитию научных исследований, а также в целях поддержки отдельных образовательных учреждений (организаций) профессионального образования могут учреждаться фонды поддержки и развития профессионального образования. Порядок создания и статус указанных фондов определяются законодательством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="115" >С</a><span style="font-size: 13px;">татья 115. Ограничения на создание и деятельность </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общественных объединений системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Запрещаются создание и деятельность общественных объединений и партий, цели или действия которых направлены на осуществление экстремистской деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Включение в учредительные и программные документы общественных объединений положений о защите идей социальной справедливости не может рассматриваться как разжигание социальной розни. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Отношения органов управления образовательных учреждений (организаций) с общественными объединениями обучающихся и работников определяются уставом образовательного учреждения (организации) и договорами между органами управления и общественными объединениями.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="116" >С</a><span style="font-size: 13px;">татья 116. Реорганизация и ликвидация общественных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">объединений системы образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Реорганизация или ликвидация общественных объединений системы образования осуществляется в соответствии с их уставом либо по решению суда в порядке, предусмотренном законодательством Российской Федерации.</span></div>
  </span></p>
 
<p> </p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="g12" >
      <div style="text-align: justify;"><a name="g12" >Г</a><span style="font-size: 13px; color: rgb(51, 51, 51);">лава 12. Управление образовательными учреждениями (организациями) </span></div>
    </a> </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="117" >С</a><span style="font-size: 13px;">татья 117. Законодательные основы и принципы </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">управления образовательными учреждениями </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Управление государственными и муниципальными образовательными учреждениями (организациями) осуществляется в соответствии с настоящим Кодексом, законодательством Российской Федерации, законами и иными нормативными правовыми актами субъектов Российской Федерации и уставом соответствующего образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Управление государственными и муниципальными образовательными учреждениями (организациями) строится на принципах единоначалия и самоуправления.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="118" >С</a><span style="font-size: 13px;">татья 118. Органы управления и самоуправления </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательными учреждениями </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В государственном и муниципальном образовательном учреждении действуют следующие органы управления и самоуправления: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">руководитель образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">попечительский совет; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общее собрание (конференция) коллектива образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">совет образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ученый (педагогический) совет; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ревизионная комиссия; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">комиссия по трудовым спорам; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">комиссия по охране прав обучающихся (воспитанников).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="119" >С</a><span style="font-size: 13px;">татья 119. Руководитель образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Непосредственное управление государственным или муниципальным образовательным учреждением осуществляет заведующий, директор, ректор или иной руководитель (администратор) соответствующего образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Руководитель государственного или муниципального образовательного учреждения в соответствии с уставом соответствующего образовательного учреждения может быть: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избран коллективом образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избран коллективом образовательного учреждения при предварительном согласовании кандидатуры (кандидатур) с учредителем и попечительским советом (при его наличии); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избран коллективом образовательного учреждения с последующим утверждением учредителем и советом образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">назначен учредителем с предоставлением совету образовательного учреждения права вето; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">назначен учредителем. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В гражданских государственных и муниципальных образовательных учреждениях высшего профессионального образования назначение ректоров не допускается.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="120" >С</a><span style="font-size: 13px;">татья 120. Попечительский совет образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В государственных и муниципальных образовательных учреждениях могут создаваться попечительские советы – совещательный орган, призванный осуществлять общественный контроль за деятельностью образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Попечительский совет создается по решению учредителя государственного или муниципального образовательного учреждения, согласованному с советом образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Численный состав и порядок работы попечительского совета образовательного учреждения определяется учредителем. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Попечительский совет собирается на свои заседания не реже одного раза в год, на которых заслушивает отчет руководителя образовательного учреждения о проделанной работе и подготавливает предложения по вопросам совершенствования деятельности образовательного учреждения и его органов управления.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="121" >С</a><span style="font-size: 13px;">татья 121. Общее собрание (конференция) коллектива </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Общее собрание (конференция) коллектива государственного или муниципального образовательного учреждения является высшим представительным органом самоуправления этого учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Общее собрание коллектива образовательных учреждений дошкольного и общего образования формируется из педагогических и иных работников соответствующего учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Конференция коллектива образовательного учреждения профессионального образования формируется из работников учреждения и обучающихся (делегатов конференции). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок избрания делегатов конференции определяется уставом образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. К полномочиям общего собрания (конференции) коллектива образовательного учреждения относятся: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">принятие устава образовательного учреждения и внесение в него изменений и дополнений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">утверждение сметы расходования внебюджетных средств, получаемых образовательным учреждением от предпринимательской и иной приносящей доход деятельности, а также в виде добровольных пожертвований и из иных источников внебюджетного финансирования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">одобрение отчета руководителя образовательного учреждения о выполнении сметы расходования внебюджетных средств; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">одобрение комплексных планов улучшения условий труда и санитарно-оздоровительных мероприятий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">одобрение коллективных договоров и контроль за их исполнением; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избрание руководителя образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избрание совета образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избрание комиссии по трудовым спорам; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">избрание ревизионной комиссии; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">принятие решения об объявлении забастовки и избрание органа, возглавляющего забастовку; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">рассмотрение и решение иных вопросов самоуправления коллектива образовательного учреждения, закрепленных уставом образовательного учреждения.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="122" >С</a><span style="font-size: 13px;">татья 122. Совет образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Общее руководство государственным и муниципальным образовательным учреждением осуществляет совет, избираемый общим собранием (конференцией) коллектива образовательного учреждения на срок до пяти лет. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В состав совета по должности входят руководитель образовательного учреждения, его заместители. Остальные члены совета избираются на собрании (конференции) коллектива образовательного учреждения. Порядок выборов и деятельности совета, его полномочия определяются уставом образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Совет образовательного учреждения осуществляет следующие полномочия: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">утверждение учебных планов, рабочих программ учебных курсов и дисциплин; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">утверждение структуры управления деятельностью образовательного учреждения, штатного расписания, должностных инструкций; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">разработка и внесение на рассмотрение общего собрания (конференции) коллектива образовательного учреждения проекта устава учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">заслушивание отчетов заместителей руководителя образовательного учреждения и руководителей структурных подразделений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">рассмотрение и обсуждение вопросов организации образовательного процесса, совершенствования методов обучения и воспитания; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">принятие по обсуждаемым вопросам обязательных решений; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">осуществление иных полномочий, предусмотренных законодательством, иными нормативными правовыми актами и уставом образовательного учреждения.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="123" >С</a><span style="font-size: 13px;">татья 123. Ревизионная комиссия образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ревизионная комиссия создается в государственных и муниципальных образовательных учреждениях для осуществления контроля законности и эффективности использования бюджетных и внебюджетных средств органами управления образовательным учреждением. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Члены ревизионной комиссии образовательного учреждения избираются общим собранием (конференцией) коллектива образовательного учреждения на срок до 5 лет. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Ревизионная комиссия действует в соответствии с положением, утвержденным общим собранием (конференцией) коллектива образовательного учреждения и правомочна получать любую информацию о расходовании бюджетных и внебюджетных средств образовательного учреждения. При выявлении фактов нецелевого расходования средств ревизионная комиссия созывает общее собрание(конференцию) коллектива образовательного учреждения для заслушивания отчета его руководителя по этому вопросу и принятия решения. </span></div>
   <a name="124" >
      <div style="text-align: justify;"><a name="124" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 124. Комиссия по трудовым спорам. Комиссия </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">по охране прав обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Коллектив государственного и муниципального образовательного учреждения может создавать комиссию по трудовым спорам в порядке, предусмотренном трудовым законодательством. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Коллектив обучающихся образовательного учреждения профессионального образования вправе образовывать комиссию по защите прав обучающихся в порядке, предусмотренном главой 21 настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="125" >С</a><span style="font-size: 13px;">татья 125. Органы управления негосударственными </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательными учреждениями </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организациями) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Руководство негосударственным образовательным учреждением (организацией) осуществляет непосредственно его учредитель или по его поручению попечительский совет, формируемый учредителем. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Схема внутреннего управления негосударственным образовательным учреждением (организацией), а также процедура назначения или выборов руководителя этого образовательного учреждения (организации) и его правомочия определяются учредителем (попечительским советом) образовательного учреждения (организации).</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 13. Государство и иные субъекты </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">международного сотрудничества </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и внешнеэкономическая деятельность </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в сфере образования </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="126" >С</a><span style="font-size: 13px;">татья 126. Международное сотрудничество </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Российской Федерации в области образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Российская Федерация в лице федеральных органов исполнительной власти и государственных органов управления образованием осуществляет полномочия по развитию международного сотрудничества в сфере образования в интересах личности, российского общества и государства в целом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Международное сотрудничество в сфере образования представляет собой постоянную целенаправленную деятельность Российской Федерации по развитию международных связей в сфере образования и научного сотрудничества, которая осуществляется на основе общепризнанных принципов и норм международного права и международных договоров Российской Федерации путем координации с деятельностью других субъектов международных отношений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государство и его органы управления образованием осуществляют свои функции по развитию международного сотрудничества в сфере образования в целях: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">укрепления мира и международного взаимопонимания; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">расширения регионального и глобального сотрудничества для решения задачи более эффективного использования своего потенциала в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">содействия большей мобильности преподавателей, студентов, научных работников и специалистов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">содействия международному признанию и притягательности российской системы образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">становления единого образовательного пространства государств-участников СНГ и единого европейского образовательного пространства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Правительство Российской Федерации осуществляет регулирование и государственный контроль реализации международного сотрудничества Российской Федерации в сфере образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Министерство иностранных дел Российской Федерации участвует в разработке политики и конкретных мероприятий по осуществлению международного сотрудничества в сфере образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Федеральный (центральный) государственный орган управления образованием организует международное сотрудничество в сфере образования и координирует деятельность федеральных (ведомственных) государственных органов управления образованием и государственных органов управления образованием субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Государственные органы управления образованием в рамках своих полномочий осуществляют управление и координируют деятельность образовательных учреждений (организаций) в области международного образовательного сотрудничества, а также способствуют формированию системы подготовки и переподготовки кадров в области управления международным образовательным и научным сотрудничеством. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Финансирование международного образовательного и научного сотрудничества осуществляется за счет средств федерального бюджета, бюджетов субъектов Российской Федерации, бюджетных и внебюджетных средств образовательных учреждений (организаций), а также средств благотворительных фондов и международных организаций.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="127" >С</a><span style="font-size: 13px;">татья 127. Права и обязанности Российской Федерации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в международном сотрудничестве </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В соответствии с компетенцией Российской Федерации в области образования, предусмотренной статьями 16 и 17 настоящего Кодекса, Правительство Российской Федерации, федеральные органы исполнительной власти обладают следующими правами: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) разработка и реализация международного сотрудничества Российской Федерации в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) управление и координация международного сотрудничества в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) участие в формировании системы подготовки и переподготовки кадров в области управления международным сотрудничеством в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) разработка реализации межгосударственных программ и проектов в области образования и научной деятельности в системе образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) организация и проведение международных конференций, симпозиумов, совещаний, выставок и конкурсов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) решение вопросов, связанных с подтверждением, признанием и эквивалентностью документов государственного образца об уровне образования и (или) квалификации за рубежом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) определение порядка установления эквивалентности документов о соответствующем образовании и об ученых степенях и ученых званиях, полученных в иностранных государствах, и выдачи свидетельств об эквивалентности указанных документов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) участие в международных компьютерных сетях с целью развития образования и науки; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) организация и координация разработки и использования дистанционных образовательных технологий для осуществления международного дистанционного обучения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) обеспечение в установленном порядке представительства интересов Российской Федерации в международных организациях по вопросам образования, научной деятельности и аттестации научных и научно-педагогических работников; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) установление прямых связей с иностранными физическими и юридическими лицами в целях осуществления международного сотрудничества в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) обеспечение в установленном порядке приема иностранных граждан (лиц без гражданства) на обучение, стажировку и повышение квалификации в Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13) оформление в установленном порядке соответствующих документов для выезда за границу обучающихся (воспитанников) и работников образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">14) оказание в установленном порядке содействия соотечественникам, проживающим в государствах-участниках Содружества Независимых Государств, в получении ими основного общего образования на родном языке; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">15) осуществление в соответствии с международными договорами Российской Федерации лицензирования, аттестации и государственной аккредитации российских образовательных учреждений (организаций) и их филиалов за рубежом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">16) участие в подготовке и заключении в пределах своей компетенции международных договоров Российской Федерации по вопросам образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Правительство Российской Федерации, федеральные органы исполнительной власти в пределах своей компетенции обеспечивают выполнение обязательств Российской Федерации, вытекающих из ее международных договоров по вопросам образования, программ международного научно-технического сотрудничества, межведомственных договоров.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="128" >С</a><span style="font-size: 13px;">татья 128. Права и обязанности образовательных учреждений (организаций) в международном сотрудничестве в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательные учреждения (организации), имеющие государственную аккредитацию, содействуют международному образовательному и научному сотрудничеству Российской Федерации посредством: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) участия в международных программах и проектах развития и совершенствования образования и управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) участия в программах академической мобильности, двустороннего и многостороннего обмена обучающимися докторантами, а также в программах обмена педагогическими и научными работниками; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) проведения совместных с зарубежными партнерами или международными организациями научных исследований, а также конгрессов, конференций, симпозиумов и других мероприятий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) участия в программах организации и проведения практики и стажировки за рубежом российских обучающихся, педагогических и научных работников, а также приема иностранных граждан на практику и стажировку в российских образовательных учреждениях (организациях); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) участия в проектах по осуществлению технологических трансфертов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Для осуществления международного образовательного и научного сотрудничества образовательные учреждения (организации), имеющие государственную аккредитацию, правомочны: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) заключать договоры о сотрудничестве, кооперации или совместной деятельности с иностранными гражданами и юридическими лицами, с иностранными образовательными учреждениями (организациями); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) вступать в международные и иностранные неправительственные организации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) создавать с участием иностранных партнеров различные структурные подразделения (научно-методические центры, лаборатории, технические парки и другие подобные структурные подразделения); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) создавать в соответствии с законодательством соответствующих государств на основе международных договоров Российской Федерации свои представительства, филиалы за рубежом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) участвовать в разработке и реализации международных информационных сетей по международному образовательному и научному сотрудничеству; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) самостоятельно приглашать иностранных граждан на обучение, переподготовку, повышение квалификации, а также для проведения научных исследований, конгрессов, конференций, симпозиумов и иных подобных мероприятий, направляя приглашения установленной формы, утвержденной федеральным (центральным) органом управления образованием по согласованию с Министерством иностранных дел Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) осуществлять трудоустройство иностранных граждан и лиц без гражданства в Российской Федерации после окончания срока обучения без выезда из Российской Федерации, наличии письменного согласия организации, учреждения или предприятия, принимающих его на работу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательные учреждения (организации), имеющие государственную аккредитацию, несут ответственность, предусмотренную законодательством Российской Федерации, за непринятие мер по обеспечению выезда иностранного гражданина после окончания срока обучения, кроме случаев его трудоустройства в соответствии с законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Образовательные учреждения (организации), имеющие государственную аккредитацию, могут наделяться правом академического признания иностранных квалификаций в порядке, установленном федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Образовательные учреждения (организации), имеющие государственную аккредитацию, обязаны обеспечивать выполнение обязательств, вытекающих из договоров о сотрудничестве, кооперации, совместной деятельности или уставов и иных учредительных актов международных и иностранных неправительственных организаций.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="129" >С</a><span style="font-size: 13px;">татья 129. Российская Федерация как субъект </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">внешнеэкономической деятельности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Российская Федерация в лице федеральных органов исполнительной власти осуществляет полномочия по реализации государственной внешнеэкономической политики в сфере образования в интересах личности, российского общества и государства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Внешнеэкономическая деятельность в сфере образования – это предпринимательская или некоммерческая деятельность в области международного обмена услугами в сфере образования, результатами интеллектуальной деятельности, в том числе исключительными правами на них (интеллектуальная собственность), которая осуществляется в соответствии с Конституцией Российской Федерации и законодательством Российской Федерации, а также общепризнанными принципами и нормами международного права и международными договорами Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Правительство Российской Федерации обеспечивает проведение в Российской Федерации единой государственной внешнеэкономической политики в сфере образования и осуществляет необходимые меры по ее реализации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Федеральный орган исполнительной власти, на который Правительством Российской Федерации непосредственно возложены координация и регулирование внешнеэкономической деятельности МИД России, совместно с федеральным (центральным) государственным органом управления образованием в пределах его компетенции разрабатывает предложения по внешнеэкономической политике Российской Федерации, регулированию внешнеэкономической деятельности образовательных учреждений (организаций) – ее участников, заключению международных договоров Российской Федерации в области внешнеэкономических связей, затрагивающих систему образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Федеральный (центральный) орган управления образованием координирует внешнеэкономическую деятельность в сфере образования иных государственных органов управления образованием и принимает меры для обеспечения участия образовательных учреждений (организаций) на международном рынке технологий и образовательных услуг.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="130" >С</a><span style="font-size: 13px;">татья 130. Права и обязанности Российской Федерации </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в осуществлении внешнеэкономической </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">деятельности в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В соответствии с компетенцией Российской Федерации в области образования, предусмотренной настоящим Кодексом, федеральные органы исполнительной власти обладают следующими правами: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участвовать в разработке и реализации внешнеэкономической политики в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">осуществлять координацию и регулирование внешнеэкономической деятельности в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участвовать в организации и проведении международных научно-технических конференций, симпозиумов, совещаний, выставок и конкурсов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участвовать в разработке и реализации межгосударственных проектов и программ в области предоставления образовательных услуг; установление прямых связей с иностранными физическими и юридическими лицами в целях осуществления внешнеэкономической деятельности в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участвовать в подготовке и заключении в пределах своей компетенции международных договоров Российской Федерации внешнеэкономических связей, затрагивающих систему образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">координировать внешнеэкономическую деятельность в сфере образования субъектов Российской Федерации по вопросам совместного ведения Российской Федерации и субъектов Российской Федерации, включая заключение международных договоров Российской Федерации, непосредственно затрагивающих внешнеэкономические интересы субъектов Российской Федерации в сфере образования, а также согласовывать соглашения об осуществлении международных и внешнеэкономических связей в области образования, заключаемых органами государственной власти субъектов Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Федеральный (центральный) орган управления образованием, органы управления образованием субъектов Российской Федерации вправе самостоятельно осуществлять внешнеэкономическую деятельность и иметь валютные счета в банковских и других кредитных организациях в порядке, установленном законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Органы управления образованием в пределах своей компетенции обязаны: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">проводить государственную внешнеэкономическую политику в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">осуществлять координацию и регулирование внешнеэкономической деятельности в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечивать выполнение обязательств Российской Федерации, вытекающих из ее международных договоров, затрагивающих систему образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечивать выполнение обязательств субъектов Российской Федерации, вытекающих из соглашений об осуществлении международных и внешнеэкономических связей в области образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="131" >С</a><span style="font-size: 13px;">татья 131. Права и обязанности образовательных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждений (организаций), имеющих </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственную аккредитацию, как </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участников внешнеэкономической деятельности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательные учреждения (организации), имеющие государственную аккредитацию, вправе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">осуществлять прием, обучение, подготовку, переподготовку и повышение квалификации иностранных граждан и лиц без гражданства; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">направлять своих педагогических и научных работников для проведения преподавательской и научно-исследовательской работы в иностранные образовательные и научные организации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участвовать в международных программах и проектах в области предоставления образовательных услуг; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участвовать в международных научно-технических конференциях, симпозиумах, совещаниях, выставках и конкурсах; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">устанавливать прямые связи с иностранными лицами в целях осуществления внешнеэкономической деятельности в сфере образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">самостоятельно осуществлять внешнеэкономическую деятельность и иметь валютные счета в банковских и других кредитных организациях в порядке, установленном законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Денежные средства, полученные образовательным учреждением (организацией), имеющими государственную аккредитацию, в результате внешнеэкономической деятельности, не подлежат изъятию и налогообложению, в том числе обязательной продаже, если они расходуются на выполнение его уставных задач. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Внешнеэкономическая деятельность образовательных учреждений (организаций), имеющих государственную аккредитацию, осуществляется на основе международных договоров Российской Федерации, договоров субъектов Российской Федерации с субъектами федераций или регионами зарубежных стран, а также на основе договоров образовательных учреждений (организаций), имеющих государственную аккредитацию, с иностранными гражданами, иностранными образовательными и научными организациями и другими юридическими лицами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Образовательные учреждения (организации), имеющие государственную аккредитацию, обязаны: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">соблюдать законодательство Российской Федерации при осуществлении внешнеэкономической деятельности в области образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспечивать выполнение обязательств, вытекающих из договоров (контрактов) с иностранными гражданами, юридическими лицами, а также с иностранными образовательными и научными организациями.</span></div>
  </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="r4" >
      <div style="text-align: justify;"><a name="r4" >Р</a><span style="font-size: 13px; color: rgb(51, 51, 51);">АЗДЕЛ IV. КОМПЛЕКСНЫЕ ИНСТИТУТЫ </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">ЗАКОНОДАТЕЛЬСТВА ОБ ОБРАЗОВАНИИ</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g14" >Г</a><span style="font-size: 13px;">лава 14. Социальная защита </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающихся (воспитанников) </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="132" >С</a><span style="font-size: 13px;">татья 132. Понятие социальной защиты обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Социальная защита – это закрепленные настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами меры материальной (экономической) поддержки обучающихся (воспитанников), оказываемые государственными органами исполнительной власти, органами местного самоуправления, юридическими и физическими лицами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Материальная поддержка обучающихся (воспитанников) осуществляется за счет средств федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов, выделяемых: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на полное государственное обеспечение детей-сирот, детей, оставшихся без попечения родителей, иных категорий обучающихся, предусмотренных настоящим Кодексом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на стипендиальное обеспечение и премирование, выплату именных стипендий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на оказание помощи нуждающимся студентам, аспирантам, докторантам и организацию культурно-массовой и физкультурно-оздоро¬вительной работы, санаторно-курортного лечения и отдыха; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для выплаты аспирантам и докторантам ежегодного пособия на приобретение научной литературы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для выплаты студентам из числа детей-сирот и детей, оставшихся без попечения родителей, ежегодного пособия на приобретение учебной литературы и письменных принадлежностей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на социальную поддержку в виде выплаты компенсации в связи с удорожанием питания в столовых образовательных учреждений (организаций); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на оказание социальной поддержки семей, пользующихся услугами дошкольных образовательных учреждений (организаций) в форме субсидий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на оплату за проживание в общежитии образовательного учреждения, пользование коммунальными и иными бытовыми услугами; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на оплату льготного проезда на железнодорожном, авиационном, речном и автомобильном транспорте, а также городском транспорте, на доставку обучающихся в сельские образовательные учреждения общего образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="133" >С</a><span style="font-size: 13px;">татья 133. Принципы социальной защиты обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Социальная защита обучающихся (воспитанников) осуществляется в соответствии с принципами: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспеченности каждого обучающегося материальными условиями, позволяющими ему реализовать конституционное право на образование независимо от отсутствия у обучающегося родителей либо их недостаточного материального положения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">всеобщности и дифференцированности в предоставлении льгот и социальных гарантий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">сочетания социальной политики и стимулирования образовательной деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">полного государственного содержания малообеспеченных обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">сочетания бюджетного и внебюджетного финансирования мер социальной защиты; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">материальной поддержки обучающихся, достигших совершеннолетнего возраста; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ориентации образовательного процесса на сохранение и укрепление здоровья обучающихся; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обеспеченности социальных льгот и гарантий, закрепленных настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Несвоевременные выплаты обучающимся стипендий, иных денежных средств, предусмотренных настоящим Кодексом, федеральными законами, законами субъектов Российской Федерации, иными нормативными правовыми актами, не освобождают государственные органы, органы местного самоуправления от обязанности погашать образовавшуюся задолженность и влекут последствия, предусмотренные статьей 395 Гражданского кодекса Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="134" >С</a><span style="font-size: 13px;">татья 134. Государственные гарантии социальной защиты </span><span style="font-size: 13px;">обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Федеральные государственные органы исполнительной власти обеспечивают социальную защиту обучающихся (воспитанников) на уровне минимальных социальных стандартов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Федеральные государственные органы исполнительной власти гарантируют доступность образовательных услуг в государственных и муниципальных образовательных учреждениях, реализующих программы дошкольного образования, путем установления льгот по оплате содержания детей-инвалидов, детей из малообеспеченных семей, детей из семей инвалидов, детей с отклонением в развитии, а также иных детей, отнесенных к категории особо нуждающихся в услугах этих учреждений в порядке, определяемом Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Субъекты Российской Федерации, органы местного самоуправления за счет собственных бюджетных средств могут устанавливать и иные меры социальной защиты обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Обучающимся в негосударственных образовательных учреждениях (организациях) могут предоставляться льготы (компенсации), установленные законодательством Российской Федерации для обучающихся в государственных и муниципальных образовательных учреждениях.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="135" >С</a><span style="font-size: 13px;">татья 135. Права, обязанности и ответственность </span><span style="font-size: 13px;">государственных и муниципальных </span><span style="font-size: 13px;">образовательных учреждений в сфере </span><span style="font-size: 13px;">социальной защиты обучающихся </span><span style="font-size: 13px;">(воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Государственные и муниципальные образовательные учреждения в соответствии с действующими нормативами обеспечивают обучающихся (воспитанников) стипендиями, местами в общежитиях и интернатах, льготным или бесплатным питанием и проездом на транспорте, иными видами льгот и материальной помощи. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственные и муниципальные образовательные учреждения при участии органов здравоохранения в соответствии с санитарно-гигиеническими нормами создают условия для охраны жизни, физического и психического здоровья обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Обучающиеся (воспитанники) государственных или муниципальных образовательных или иных учреждений имеют право требовать проведения периодической оценки соответствия предоставляемых им услуг государственным минимальным социальным стандартам основных показателей качества жизни. Данная оценка проводится уполномоченным государственным органом исполнительной власти, органом местного самоуправления самостоятельно или на основании обращений обучающихся (воспитанников), их родителей (иных законных представителей) в порядке, установленном законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Органы управления государственных или муниципальных образовательных учреждений обязаны устранять выявленные диспропорции между основными показателями качества жизни и минимальными социальными стандартами и информировать об этом соответствующий орган управления образованием.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="136" >С</a><span style="font-size: 13px;">татья 136. Обеспечение жильем обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающиеся (воспитанники) образовательных учреждений общего образования, имеющие соответствующую потребность, обеспечиваются образовательным учреждением жильем в интернатах. С согласия обучающихся (воспитанников) на ступени среднего (полного) общего образования образовательные учреждения могут обеспечивать их жильем в общежитиях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Граждане, обучающиеся в государственных или муниципальных образовательных учреждениях профессионального образования по очной форме и имеющие соответствующие потребности, обеспечиваются образовательным учреждением жильем в общежитиях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Граждане, обучающиеся в государственных или муниципальных образовательных учреждениях профессионального образования по заочной форме и постоянно проживающие вне места нахождения образовательного учреждения, обеспечиваются образовательным учреждением жильем в общежитиях на время экзаменационных сессий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Размер платы за проживание в общежитии, коммунальные и бытовые услуги для обучающихся за счет средств соответствующего бюджета не может превышать 5 процентов размера стипендии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. При наличии обучающихся, нуждающихся в жилой площади, не допускается использование не по назначению жилищного фонда государственного или муниципального образовательного учреждения (сдача в аренду и иные сделки), а также использование, приводящее к ее уменьшению. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. С каждым обучающимся, проживающим в общежитии, заключается договор, типовая форма которого утверждается федеральным (центральным) органом управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Учредители государственных и муниципальных образовательных учреждений несут ответственность за наличие у соответствующих образовательных учреждений жилья в интернатах и общежитиях, необходимого для обеспечения потребности обучающихся (воспитанников) в жилье по нормативам, утверждаемым Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Обеспечение обучающихся жильем в обязательном порядке включается в перечень услуг, предусмотренных уставом негосударственной образовательной организации профессионального образования, осуществляющей обучение по очной форме.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="137" >С</a><span style="font-size: 13px;">татья 137. Транспортное обеспечение обучающихся </span><span style="font-size: 13px;">(воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обеспечение транспортом обучающихся государственных и муниципальных образовательных учреждений осуществляется путем: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установления льгот (компенсаций) на проезд в городском и пригородном транспорте для обучающихся по очной форме получения образования в дни проведения занятий в соответствующих образовательных учреждениях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">создания специальной транспортной системы для доставки обучающихся (воспитанников) от места жительства до государственного или муниципального образовательного учреждения и обратно. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В целях обеспечения доступности учреждений дополнительного образования, медицинских и санаторно-курортных организаций, объектов культуры, досуга, отдыха, физической культуры и спорта, а также возможности посещения родителей или других родственников, проживающих вне пределов территории, на которой расположено образовательное учреждение, для обучающихся по очной форме в государственных и муниципальных образовательных учреждениях из малообеспеченных семей, устанавливается 50-процентная скидка со стоимости проезда на междугородном транспорте в пределах территории Российской Федерации. Льгота предоставляется для проезда на маршрутах автобусного и железнодорожного сообщения (за исключением фирменных поездов и вагонов повышенной комфортности). В случае отсутствия железнодорожного и автомобильного сообщения с пунктом назначения указанная льгота предоставляется также в экономическом классе авиационного транспорта или на водном транспорте (места III категории). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Льгота предоставляется в период с 1 сентября по 31 мая, а также однократно – для проезда к месту назначения и обратно в период с 16 мая по 30 сентября. Ограничение на предоставление указанной льготы в период с 16 мая по 30 сентября не распространяется на поездки для консультации, обследования и лечения в медицинских и санаторно-курортных учреждениях, а также на поездки, вызванные семейными обстоятельствами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Указанная льгота предоставляется за счет средств федерального бюджета и средств бюджетов субъектов Российской Федерации. Порядок финансирования указанной льготы определяется федеральным законом и законами субъектов Российской Федерации. Порядок предоставления этой льготы определяется Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. При утверждении (согласовании) органами местного самоуправления маршрутов общественного транспорта городского и пригородного сообщения учитываются интересы транспортного обеспечения обучающихся (воспитанников). При прохождении соответствующего маршрута вблизи образовательного учреждения в обязательном порядке устанавливаются остановочные пункты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Органы государственной власти при отсутствии развитой сети общественного транспорта на территории, обслуживаемой сельским образовательным учреждением общего образования, обязаны организовать бесплатное специальное транспортное обслуживание обучающихся (воспитанников) указанного образовательного учреждения.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="138" >С</a><span style="font-size: 13px;">татья 138. Обеспечение обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">питанием </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Организация питания в образовательном учреждении (организации) осуществляется образовательным учреждением (организацией) и организациями общественного питания. В образовательном учреждении (организации) должно быть предусмотрено помещение для питания обучающихся (воспитанников). Организация питания должна соответствовать санитарно-гигиеническим нормам, а также нормативам потребления обучающимися (воспитанниками) соответствующих продуктов питания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Расписание занятий в образовательном учреждении (организации) должно предусматривать перерыв достаточной продолжительности для питания обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Для обучающихся по очной форме в государственных и муниципальных образовательных учреждениях из малообеспеченных семей, а также для обучающихся из числа инвалидов, детей-сирот и детей, оставшихся без попечения родителей, устанавливаются компенсационные выплаты на питание, финансируемые из федерального бюджета и бюджетов субъектов Российской Федерации. Размеры указанных компенсаций устанавливаются ежегодно федеральным законом о федеральном бюджете и законами субъектов Российской Федерации о бюджетах субъектов Российской Федерации на соответствующий год. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В районах, где установлены районные коэффициенты к заработной плате, размер компенсационных выплат на питание увеличивается с учетом этого коэффициента.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="139" >С</a><span style="font-size: 13px;">татья 139. Обеспечение обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">одеждой </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Государство устанавливает льготы (компенсации) на приобретение одежды и обуви, соответствующих санитарно-гигиеническим требованиям, в том числе для занятий физической культурой и спортом, обучающимся (воспитанникам) из малообеспеченных семей, из числа детей-сирот и детей, оставшихся без попечения родителей, а также из числа инвалидов, по нормативам, определяемым Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В образовательном учреждении (организации) в соответствии с его уставом может быть введена обязательная форма одежды, в том числе для занятий физической культурой, трудового обучения и других занятий, требующих спецодежды. В указанном случае образовательное учреждение (организация) несет ответственность за обеспечение обучающихся (воспитанников) соответствующей одеждой, в том числе обучающихся (воспитанников), указанных в части 1 настоящей статьи, с предоставлением льгот (компенсаций). Образовательное учреждение (организация) несет также ответственность за соответствие указанной в настоящем пункте одежды санитарно-гигиеническим требованиям и требованиям техники безопасности. </span></div>
   <a name="140" >
      <div style="text-align: justify;"><a name="140" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 140. Стипендиальное обеспечение обучающихся </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Стипендии – это ежемесячные денежные выплаты, назначаемые органами управления и/или образовательными учреждениями студентам государственных или муниципальных образовательных учреждений среднего профессионального и высшего профессионального образования, а также аспирантам и докторантам, обучающимся по очной форме обучения в аспирантуре (докторантуре) государственных или муниципальных образовательных учреждений и научных организаций. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В районах, где установлены районные коэффициенты и северные надбавки к заработной плате, размер стипендий увеличивается с учетом этих коэффициентов и надбавок. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Стипендии подразделяются на: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственные (муниципальные) академические стипендии для студентов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственные (муниципальные) социальные стипендии для студентов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">стипендии Президента Российской Федерации, специальные государственные стипендии Правительства Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">именные стипендии; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственные (муниципальные) стипендии для аспирантов и докторантов.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="141" >С</a><span style="font-size: 13px;">татья 141. Государственные (муниципальные) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">академические стипендии для студентов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Средства на государственные (муниципальные) академические стипендии обучающимся предусматриваются в федеральном бюджете, бюджетах субъектов Российской Федерации и местных бюджетах. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственные (муниципальные) академические стипендии назначаются студентам, обучающимся по очной форме в государственных или муниципальных образовательных учреждениях среднего профессионального и высшего профессионального образования. Размер государственной (муниципальной) академической стипендии определяется образовательным учреждением самостоятельно, но не может быть меньше половины минимального размера оплаты труда. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Назначение государственной (муниципальной) академической стипендии производится приказом руководителя образовательного учреждения по представлению стипендиальной комиссии. В состав стипендиальной комиссии включаются представители студенческого профсоюзного комитета, представители студентов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Государственная (муниципальная) академическая стипендия назначается студентам, обучающимся на «отлично» или на «хорошо» и «отлично», или на «хорошо». Выплата государственной (муниципальной) академической стипендии производится один раз в месяц и прекращается с месяца, следующего за месяцем издания приказа об отчислении студента.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="142" >С</a><span style="font-size: 13px;">татья 142. Государственные (муниципальные) социальные </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">стипендии для студентов </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Государственные (муниципальные) социальные стипендии назначаются студентам, обучающимся в государственных или муниципальных образовательных учреждениях среднего профессионального и высшего профессионального образования, за счет средств федерального бюджета, бюджетов субъектов Российской Федерации и местных бюджетов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственные (муниципальные) социальные стипендии назначаются в обязательном порядке студентам: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">из числа детей-сирот и детей, оставшихся без попечения родителей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">детям-инвалидам; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">признанным в установленном порядке инвалидами I и II групп, а также инвалидам III группы, пострадавшим в радиационных катастрофах; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">являющимся инвалидами и ветеранами боевых действий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственные (муниципальные) социальные стипендии могут назначаться и иным категориям студентов, нуждающихся в социальной помощи. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Право на получение государственной (муниципальной) социальной стипендии имеет студент, представивший в образовательное учреждение выдаваемую органом социальной защиты населения по месту жительства справку для получения государственной социальной помощи. Эта справка представляется ежегодно. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Назначение государственной (муниципальной) социальной стипендии осуществляется приказом руководителя образовательного учреждения по представлению стипендиальной комиссии этого учреждения в пределах средств, предусмотренных на эти цели в стипендиальном фонде. При этом размер государственной (муниципальной) социальной стипендии не может составлять менее 50 процентов государственной (муниципальной) академической стипендии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Выплата государственной (муниципальной) социальной стипендии производится один раз в месяц. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выплата государственной (муниципальной) социальной стипендии приостанавливается при наличии задолженности по результатам экзаменационной сессии и возобновляется после ликвидации задолженности с момента приостановления выплаты указанной стипендии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выплата государственной (муниципальной) социальной стипендии прекращается в случае: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">отчисления студента из образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">прекращения действия основания, по которому стипендия была назначена. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Выплата государственной (муниципальной) социальной стипендии прекращается с месяца, следующего за месяцем, в котором был издан приказ руководителя образовательного учреждения о прекращении ее выплаты, или с месяца, следующего за изданием приказа об отчислении. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Студенты, получающие государственную (муниципальную) социальную стипендию, имеют право претендовать на получение государственной (муниципальной) академической стипендии на общих основаниях.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="143" >С</a><span style="font-size: 13px;">татья 143. Стипендии за успехи в учебной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и научной деятельности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. За выдающиеся успехи в учебной и научной деятельности студентам образовательных учреждений среднего профессионального и высшего профессионального образования и аспирантам назначаются стипендии Президента Российской Федерации и специальные государственные стипендии Правительства Российской Федерации. Стипендии назначаются в соответствии с положениями, утвержденными соответственно Президентом Российской Федерации или Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Именные стипендии учреждаются органами исполнительной власти, органами местного самоуправления, юридическими и физическими лицами и назначаются обучающимся по очной форме обучения в образовательных учреждениях среднего профессионального и высшего профессионального образования, а также аспирантам и докторантам. Размеры именных стипендий определяются органами и лицами, их учредившими.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="144" >С</a><span style="font-size: 13px;">татья 144. Дополнительная материальная помощь, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">оказываемая студентам, аспирантам </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и докторантам </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. На оказание материальной помощи студентам, обучающимся по очной форме обучения в государственных, муниципальных образовательных учреждениях среднего профессионального и высшего профессионального образования, аспирантам и докторантам выделяются дополнительные средства за счет соответствующих бюджетов в установленном порядке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Решение об оказании единовременной материальной помощи принимается руководителем образовательного учреждения или научной организации на основании личного заявления студента, аспиранта, докторанта. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. При оказании материальной помощи студентам учитывается мнение студенческой группы и студенческой (объединенной) профсоюзной организации образовательного учреждения (при ее наличии).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="145" >С</a><span style="font-size: 13px;">татья 145. Ежегодное пособие на приобретение учебной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и научной литературы </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Аспирантам и докторантам выдается ежегодное пособие в размере двухмесячной стипендии для приобретения научной литературы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обучающимся в образовательных учреждений начального профессионального образования и студентам образовательных учреждений среднего профессионального и высшего профессионального образования из числа детей-сирот и детей, оставшихся без попечения родителей, обучающимся по очной форме обучения, выплачивается ежегодное пособие в размере трехмесячной стипендии на приобретение учебной литературы и письменных принадлежностей.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="146" >С</a><span style="font-size: 13px;">татья 146. Государственное социальное образовательное </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">кредитование обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В целях оказания помощи в обеспечении жильем, питанием, одеждой и другими бытовыми условиями, а также в пользовании услугами транспорта и обеспечении летнего оздоровительного отдыха государство с участием финансово-кредитных организаций устанавливает социальное образовательное кредитование. Порядок государственного социального образовательного кредитования определяется Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственный социальный образовательный кредит устанавливается для студентов, аспирантов и докторантов в имеющих государственную аккредитацию образовательных учреждениях (организациях) среднего профессионального, высшего профессионального образования на весь срок обучения (или на срок, запрашиваемый обучающимся). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государственный социальный образовательный кредит выплачивается обучающимся помесячно. Размер указанной месячной выплаты государственного социального образовательного кредита устанавливается в порядке, определяемом Правительством Российской Федерации, исходя из размера прожиточного минимума в Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Государственный социальный образовательный кредит погашается в течение десяти лет со дня окончания соответствующего образовательного учреждения (организации). В указанный срок не засчитывается: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">время получения по очной форме послевузовского профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">время отпуска по беременности и родам, а также по уходу за ребенком до достижения им возраста трех лет; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">время, в течение которого выплачивается трудовая пенсия по инвалидности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">время, в течение которого получатель кредита, работая в режиме полного рабочего времени, имел оплату труда, размер которой не превышал четырехкратного размера прожиточного минимума в соответствующем субъекте Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Получатель государственного социального образовательного кредита освобождается от обязанности по его погашению, если он не менее пяти лет в течение срока погашения кредита находился на государственной или муниципальной службе, на службе в Вооруженных Силах Российской Федерации и в правоохранительных органах Российской Федерации, а также был занят в иных социально значимых отраслях и организациях, перечень которых определяется Правительством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="147" >С</a><span style="font-size: 13px;">татья 147. Охрана здоровья обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация) создает условия, гарантирующие охрану и укрепление здоровья обучающихся (воспитанников). Режим занятий, учебная и трудовая нагрузка обучающихся (воспитанников) определяются уставом образовательного учреждения (организации) на основе соответствующего государственного образовательного стандарта, рекомендаций государственных органов управления образованием, согласованных с органами здравоохранения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В образовательных учреждениях (организациях) создаются условия для занятий физической культурой и спортом. Образовательное учреждение (организация) привлекает родителей (иных законных представителей) к проведению профилактических и оздоровительных мероприятий, к формированию у обучающихся (воспитанников) привычек здорового образа жизни. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Медицинское обслуживание обучающихся (воспитанников) образовательного учреждения (организации) обеспечивают органы здравоохранения. Образовательное учреждение (организация) обязано предоставить помещение с соответствующими условиями для работы медицинских работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Органы здравоохранения обеспечивают каждое образовательное учреждение (организацию) штатным или специально закрепленным в соответствии с нормативами медицинского обслуживания медицинским персоналом, который наряду с администрацией и педагогическими работниками несет ответственность за здоровье и физическое развитие обучающихся (воспитанников), проведение лечебно-профилактических мероприятий, соблюдение санитарно-гигиени¬ческих норм, режима и качества питания обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное учреждение (организация) обеспечивается учредителем также соответствующим медицинским оборудованием, в том числе в обязательном порядке средствами оказания первой помощи. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Нормативы обеспечения обучающихся (воспитанников) медицинским обслуживанием, включая перечень обязательных медицинских услуг, периодичность медицинских осмотров, обследований и других лечебно-профилактических мероприятий, а также перечень обязательного медицинского оборудования и лекарственных средств, утверждаются федеральным (центральным) органом исполнительной власти в сфере охраны здоровья населения и по согласованию с федеральным (центральным) органом управления образованием обязательны для исполнения образовательным учреждением (организацией) и учредителем. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Руководитель образовательного учреждения (организации) несет персональную ответственность за создание условий, направленных на сохранение жизни и здоровья обучающихся (воспитанников) во время образовательного процесса, и обеспечивает: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучение навыкам здорового образа жизни на всех ступенях образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">текущий контроль за состоянием здоровья обучающихся (воспитанников); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">проведение профилактических и оздоровительных мероприятий; обучение и воспитание в области охраны здоровья; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">повышение квалификации и аттестацию работников образовательного учреждения (организации) в области охраны здоровья и обеспечения безопасности жизнедеятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предупреждение и пресечение курения, потребления спиртных напитков, наркотических средств, психотропных и иных одурманивающих веществ на территории образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Органы государственной власти субъектов Российской Федерации и органы местного самоуправления осуществляют ежегодную публикацию данных по соответствию образовательных учреждений (организаций), расположенных на подведомственных территориях, требованиям охраны здоровья обучающихся и статистические данные о состоянии здоровья обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Для детей, нуждающихся в длительном лечении, организуются оздоровительные образовательные учреждения (организации), в том числе санаторного типа. Учебные занятия для таких детей могут проводиться образовательными учреждениями (организациями) на дому или в лечебных учреждениях.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="148" >С</a><span style="font-size: 13px;">татья 148. Право обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на отдых </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Максимальные размеры учебной нагрузки по каждой ступени общего и профессионального образования устанавливаются в соответствующих государственных образовательных стандартах на основе рекомендаций федерального (центрального) органа исполнительной власти в сфере охраны здоровья населения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Для обучающихся на ступенях общего образования устанавливаются каникулы не менее четырех раз в год общей продолжительностью не менее двенадцати недель. Для обучающихся в образовательных учреждениях (организациях) профессионального образования по очной и очно-заочной (вечерней) формам устанавливаются каникулы не менее двух раз в год общей продолжительностью не менее восьми недель. Время каникул, если иное не установлено законом, определяется образовательным учреждением (организацией) самостоятельно. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Обучающиеся образовательных учреждений (организаций) профессионального образования по медицинским показаниям, а также в других исключительных случаях (семейные обстоятельства, чрезвычайные ситуации и др.) имеют право на академический отпуск, продолжительность которого не может превышать двух лет. На время нахождения в академическом отпуске за обучающимися сохраняется право на получение социальной стипендии, а также места в общежитии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Финансовые условия предоставления академического отпуска обучающимся в соответствии с заключенным договором о платном обучении определяются условиями договора или дополнительного соглашения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Государственные и муниципальные учреждения культуры, физической культуры и спорта устанавливают один день в месяц для бесплатного посещения указанных учреждений и проводимых в них мероприятий для обучающихся (воспитанников) по очной форме обучения образовательных учреждений (организаций). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Государство в целях поощрения развития туризма обучающихся (воспитанников) устанавливает в соответствии с налоговым законодательством налоговые льготы, принимает и реализует соответствующие целевые программы.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="149" >С</a><span style="font-size: 13px;">татья 149. Право обучающихся (воспитанников) на труд </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Работодатели не вправе использовать труд обучающихся (воспитанников), не достигших 18 лет, на работах, условия которых препятствуют получению образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающиеся в образовательных учреждениях (организациях), имеющих государственную аккредитацию, по очно-заочной (вечерней) и заочной формах, выполняющие учебный план, имеют право на дополнительный оплачиваемый отпуск по месту работы, на сокращенную рабочую неделю и другие льготы, которые предоставляются в порядке, устанавливаемом Трудовым кодексом Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="150" >С</a><span style="font-size: 13px;">татья 150. Государственные гарантии права на труд </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">выпускников профессиональных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В целях гарантии реализации права на труд выпускников образовательных учреждений (организаций) профессионального образования органы государственной власти субъектов Российской Федерации с учетом предложений органов местного самоуправления определяют минимальный размер квоты работодателям по трудоустройству выпускников очной формы обучения образовательных учреждений (организаций) профессионального образования, желающих начать трудовую деятельность в соответствии с полученной профессией (специальностью) в течение года после окончания образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Органы местного самоуправления по представлению соответствующих территориальных органов труда и занятости населения, с участием муниципальных органов, органов управления образованием субъектов Российской Федерации устанавливают организациям, учреждениям и предприятиям квоты для приема на работу выпускников образовательных учреждений (организаций) профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Квотирование рабочих мест производится на основании договоров, заключаемых органами местного самоуправления с организациями, учреждениями и предприятиями на срок не менее одного календарного года. В тексте договора указываются источники финансирования рабочих мест, налоговые льготы и иные льготы, связанные с их созданием, а также санкции по отношению к стороне, не выполняющей условия договора. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. В соответствии с установленной квотой работодатели создают или выделяют необходимое количество рабочих мест, предусмотрев в случае необходимости специальное оборудование для инвалидов. Они также вправе для этой цели арендовать рабочие места. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Преимущественным правом трудоустройства на рабочие места в счет установленной квоты пользуются выпускники, окончившие образовательные учреждения (организации) профессионального образования по очной форме обучения, получившие диплом с отличием, выпускники, особо нуждающиеся в социальной защите, из числа инвалидов, детей-сирот и детей, оставшихся без попечения родителей, а также выпускники, имеющие детей или родителей-инвалидов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. В течение срока действия договора о квотировании увольнение по инициативе администрации работников, трудоустроенных в счет квоты, осуществляется при обязательном уведомлении органа, направившего их на данные рабочие места. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Создание рабочих мест в счет квоты выпускников образовательных учреждений (организаций) профессионального образования финансируется за счет средств бюджетов субъектов Российской Федерации, местных бюджетов, внебюджетных источников. Для работодателей, выделяющих или создающих рабочие места за счет собственных средств, органы власти субъектов Российской Федерации и органы местного самоуправления устанавливают налоговые и иные льготы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Работодатели, нарушающие договоры о трудоустройстве по квоте выпускников образовательных учреждений (организаций) профессионального образования, несут юридическую ответственность в соответствии с законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае отказа в приеме на работу ранее заявленных выпускников образовательных учреждений (организаций) профессионального образования, организации, учреждения и предприятия производят целевые финансовые отчисления в бюджет соответствующего субъекта Российской Федерации в размере среднего заработка работника данной категории за год.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="151" >С</a><span style="font-size: 13px;">татья 151. Дополнительные гарантии по социальной защите обучающихся (воспитанников) из числа детей-сирот и детей, оставшихся без попечения родителей, а также других категорий граждан, нуждающихся в дополнительных мерах социальной защиты </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дополнительные гарантии по социальной защите обучающихся (воспитанников) из числа детей-сирот и детей, оставшихся без попечения родителей, несовершеннолетних детей, имеющих инвалидность, несовершеннолетних детей с отклонениями в развитии, а также других категорий граждан, нуждающихся в дополнительных мерах социальной защиты, устанавливаются законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Глава 15. Особенности регулирования трудовых отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогических и иных работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных учреждений (организаций) </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="152" >С</a><span style="font-size: 13px;">татья 152. Заключение трудового договора </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Трудовой договор с педагогическими и иными работниками образовательных учреждений (организаций) заключается в порядке, установленном Трудовым кодексом Российской Федерации, с учетом особенностей, предусмотренных настоящим Кодексом.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="153" >С</a><span style="font-size: 13px;">татья 153. Изменение трудового договора </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Перевод работника на другую работу в том же учреждении (организации) по инициативе работника или работодателя, согласно статье 73 Трудового кодекса Российской Федерации влечет за собой изменение существенных условий трудового договора. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Перевод на другую работу в том же образовательном учреждении (организации) осуществляется в порядке, установленном Трудовым кодексом Российской Федерации, с учетом особенностей, предусмотренных настоящим Кодексом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Перевод педагогического работника на другую работу в том же образовательном учреждении (организации) по инициативе работодателя в связи с изменением организационных или технологических условий труда без изменения трудовой функции допускается в случаях: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">принятия (изменения) государственного образовательного стандарта; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">изменения учебного плана, системы и размера оплаты труда, объема учебной (педагогической) нагрузки, сменности занятий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">установления или отмены доплат и надбавок, дополнительных обязанностей, неполного рабочего времени, совмещения профессий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в иных случаях, предусмотренных Особенной частью настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="154" >С</a><span style="font-size: 13px;">татья 154. Ограничения на увольнение педагогических </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Запрещается увольнение педагогических работников до окончания учебного года в связи с сокращением штата или численности работников. </span></div>
   <a name="155" >
      <div style="text-align: justify;"><a name="155" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 155. Рабочее время </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Для педагогических работников образовательных учреждений (организаций) устанавливается сокращенная продолжительность рабочего времени – не более 36 часов в неделю (при работе на одну ставку по основному месту работы). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В зависимости от типа и вида образовательного учреждения (организации), должности и (или) специальности, иных особенностей труда продолжительность рабочего времени педагогических работников определяется Особенной частью настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Рабочее время педагогического работника учитывается в астрономических часах. Перерывы (перемены) между занятиями (уроками) входят в оплачиваемое рабочее время педагогического работника. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Вопросы режима работы педагогических и иных работников образовательных учреждений (организаций) в период каникул, не совпадающих с очередным отпуском, равно как и другие аналогичные им вопросы, определяются Особенной частью настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="156" >С</a><span style="font-size: 13px;">татья 156. Оплата и нормирование труда </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Труд педагогических и иных работников государственных и муниципальных образовательных учреждений оплачивается на основе отраслевой системы оплаты труда работников образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Для негосударственных образовательных учреждений (организаций) нормы оплаты труда, применяемые в государственных (муниципальных) образовательных учреждениях, являются минимально допустимыми. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Основным принципом отраслевой системы оплаты труда работников образования являются дифференциация ставок (окладов) в зависимости от уровня образования работников, педагогического и научно-педагогического стажа и занимаемой должности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Педагогическим работникам образовательных учреждений (организаций) минимальные ставки заработной платы и должностные оклады устанавливаются в размере, превышающем уровень средней заработной платы в Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Размер средней ставки заработной платы и должностного оклада педагогических работников образовательных учреждений (организаций) устанавливается на уровне: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для педагогических работников из числа профессорско-препода¬вательского состава образовательных учреждений (организаций) высшего профессионального образования – в два раза превышающем уровень средней заработной платы работников промышленности в Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для педагогических работников образовательных учреждений (организаций) среднего профессионального образования – в полтора раза превышающем уровень средней заработной платы работников промышленности в Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для учителей и других педагогических работников – не ниже средней заработной платы работников промышленности в Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для иных работников образовательных учреждений (организаций) – средней заработной платы аналогичных категории работников промышленности в Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Образовательные учреждения (организации) в пределах имеющихся у них средств на оплату труда работников данного образовательного учреждения (организации) самостоятельно определяют форму и систему оплаты труда, размеры ставок заработной платы и должностных окладов, а также размеры доплат, надбавок, премий и других мер материального стимулирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Изыскание средств на эти цели путем превышения максимально допустимых учебных нагрузок на педагогического работника образовательного учреждения (организации) запрещается. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Типовыми положениями об образовательных учреждениях (организациях) предусматриваются доплаты и надбавки к должностным окладам, ставкам заработной платы, связанные с типовыми, видовыми, категорийными особенностями образовательных учреждений (организаций), наличием ученых степеней и званий, почетных званий, местными условиями, исполнением дополнительных обязанностей (заведование учебными кабинетами, проверка тетрадей), стажем педагогической и научно-педагогической работы, компенсационными выплатами за приобретение учебно-методической литературы и специальных периодических изданий педагогическим и научно-педаго¬гическим работникам системы образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Заработная плата, начисления на заработную плату, суммы страховых взносов, доплаты и надбавки, указанные в части 8 настоящей статьи, включаются в сметы расходов образовательных учреждений (организаций) и финансируются в соответствии со статьями главы 17 настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Педагогическим работникам, имеющим почетные звания и (или) квалификационную категорию, устанавливаются повышенные ставки заработной платы (оклады). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Наряду с общими для всей бюджетной сферы надбавками к ставкам и окладам, педагогическим работникам повышаются ставки заработной платы за работу в образовательных учреждениях (организациях), расположенных в сельской местности, закрытых административно-территориальных образованиях, за работу в образовательных учреждениях уголовно-исполнительной системы Министерства юстиции Российской Федерации и в других случаях, предусмотренных федеральным законодательством. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Порядок оплаты и нормирования труда отдельных категорий работников образования определяется Особенной частью настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="157" >С</a><span style="font-size: 13px;">татья 157. Повышение квалификации. Аттестация </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Право педагогических работников на повышение квалификации осуществляется в формах самообразования, участия в работе кафедр или методических объединений, обучения (с освобождением или без освобождения от работы) в учреждениях (организациях) дополнительного профессионального образования и на факультетах повышения квалификации образовательных учреждений среднего профессионального и высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учредители и руководители образовательных учреждений (организаций) обязаны создавать педагогическим работникам условия для повышения квалификации. Повышение квалификации с освобождением от работы в учреждениях (организациях) дополнительного профессионального образования и на факультетах повышения квалификации образовательных учреждений среднего профессионального и высшего профессионального образования проводится по мере необходимости, но не реже одного раза в пять лет в объеме не менее 72 аудиторных часов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">За педагогическими работниками на время их обучения с освобождением от работы сохраняется средняя заработная плата по основному месту работы. Иногородним слушателям выплачиваются суточные по нормам, установленным для командировок на территории Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Оплата проезда педагогических работников к месту учебы и обратно, а также выплата суточных за время их нахождения в пути осуществляются за счет средств учредителя образовательного учреждения (организации), в котором они работают. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">На время обучения слушатели обеспечиваются общежитием с оплатой расходов за счет направляющей стороны. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Педагогические работники, поступающие в образовательные учреждения (организации) высшего профессионального образования, аспирантуру, докторантуру или совмещающие работу в образовательных учреждениях (организациях) с обучением в образовательных учреждениях (организациях) высшего профессионального образования, аспирантуре, докторантуре, пользуются льготами, установленными трудовым законодательством и настоящим Кодексом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Добровольная и (или) обязательная аттестация педагогических, научных и руководящих работников образовательных учреждений (организаций) проводится в порядке, определяемом Правительством Российской Федерации, в случаях, предусмотренных Общей и (или) Особенной частями настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="158" >С</a><span style="font-size: 13px;">татья 158. Работа по совместительству </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Педагогическим работникам разрешается работа по совместительству как по аналогичной должности, так и по специальности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Порядок и условия работы по совместительству педагогических работников определяется Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Не считается совместительством: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогическая работа в образовательных учреждениях (организациях) с почасовой оплатой в объеме не более 300 часов в год; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">руководство аспирантами в образовательных учреждениях (организациях) высшего профессионального образования, научных организациях научными работниками и высококвалифицированными специалистами, не состоящими в штате этих учреждений (организаций), с оплатой их труда из расчета 50 часов в год за руководство каждым аспирантом; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">заведование кафедрой высококвалифицированными специалистами, в том числе занимающими руководящие должности в образовательных учреждениях (организациях) и научных организациях, с оплатой из расчета 100 часов в учебном году; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">работа без занятия штатной должности в том же образовательном учреждении (организации), связанная с заведованием кабинетами, лабораториями и отделениями, педагогическая работа руководящих и других работников образовательных учреждениях (организациях), руководство предметными и цикловыми комиссиями, работа по руководству производственным обучением и практикой обучающихся; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">выполнение обязанностей, за которые установлена доплата к окладу (ставке) в процентах или рублях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">выполнение сверхнормативной педагогической работы за ставку заработной платы ( в объеме не более 300 часов в год). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Руководителям образовательных учреждений (организаций) совмещение их должностей с другими руководящими должностями (кроме научного и научно-методического руководства) внутри или вне образовательных учреждений (организаций) не разрешается. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Должностные обязанности руководителей государственных и муниципальных образовательных учреждений, их филиалов не могут исполняться по совместительству.</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g16" >Г</a><span style="font-size: 13px;">лава 16. Социальная защита педагогических </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и иных работников образовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организаций) </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="159" >С</a><span style="font-size: 13px;">татья 159. Принципы социальной защиты педагогических и иных работников образовательных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Социальная защита педагогических и иных работников образовательных учреждений (организаций) осуществляется в соответствии со статьей 7 Конституции Российской Федерации и основывается на следующих принципах: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогические работники имеют право на такой жизненный уровень (включая пищу, одежду, жилище, медицинский уход, социальное обслуживание), который необходим для поддержания здоровья и благосостояния как их самих, так и членов их семей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогические и иные работники образовательных учреждений (организаций), как и все граждане Российской Федерации, имеют право на социальное обеспечение и иные блага государственной политики, направленной на поддержание человеческого достоинства и свободного развития; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">социальная защита педагогических работников обусловлена значимостью вклада педагогических работников в развитие человеческой личности и современного общества; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">материальное и социальное положение педагогических работников должно соответствовать их роли в обществе; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">условия жизни и работы педагогических работников должны позволять им полностью посвятить себя выполнению своих профессиональных задач; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">полное обеспечение по социальному страхованию педагогических работников независимо от типа, вида, организационно-правовой формы образовательного учреждения (организации); пособия по социальному обеспечению должны предоставляться каждому из них по праву принадлежности к профессии педагога; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Указанные в настоящей статье принципы социальной защиты действуют в отношении педагогических работников, осуществляющих трудовую деятельность в государственных и муниципальных образовательных учреждениях, негосударственных образовательных организациях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В коллективном трудовом договоре могут быть предусмотрены дополнительные льготы и компенсации педагогическим работникам.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="160" >С</a><span style="font-size: 13px;">татья 160. Социальные права педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в области труда </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. На работников учебных и научных лабораторий образовательного учреждения (организации), учебно-производственных, производственных мастерских (цехов) и учебных хозяйств учреждений, предприятий и организаций системы образования распространяются социальные льготы и преимущества, устанавливаемые для работников соответствующих производств. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Педагогические работники в течение трех лет с момента завершения образования соответствующего уровня имеют право на получение дополнительной компенсации в размере 20 процентов ставки. Данная компенсация не предоставляется, если перерыв между окончанием учебы и началом педагогической деятельности без уважительных причин превысил один год. Лица, окончившие образовательные учреждения (организации) высшего и среднего профессионального образования с отличием, имеют право на 10-процентную надбавку к заработной плате, которая действует в течение пяти лет с момента начала работы по полученной специальности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Лица, удостоенные государственных наград, почетных званий, начинающихся со слов &quot;заслуженный&quot; или &quot;народный&quot;, присвоенных как органами государственной власти СССР и союзных республик, так и органами государственной власти Российской Федерации, имеют право на дополнительную 25-процентную надбавку к заработной плате при условии соответствия почетного звания профилю педагогической деятельности или преподаваемых дисциплин. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Лица, удостоенные ведомственных наград, имеют право на дополнительную 20-процентную надбавку к заработной плате при условии соответствия награды профилю педагогической деятельности. Положение о ведомственных наградах утверждает соответствующий орган управления образованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. На педагогических работников, занятых в учебном процессе с осужденными в образовательных учреждениях и их представительствах, которые создаются при учреждениях, исполняющих уголовные наказания в виде лишения свободы, распространяются порядок и условия установления пенсии в связи с особыми условиями труда, предусмотренные для занятых на работах с осужденными работников учреждений, исполняющих уголовные наказания в виде лишения свободы.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="161" >С</a><span style="font-size: 13px;">татья 161. Право педагогических работников на отдых </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Ежегодный отпуск педагогических работников не может быть менее 56 календарных дней. Перечень учреждений (организаций) и должностей, работа в которых дает право на отпуск в соответствии с настоящей статьей, устанавливается Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Педагогические работники образовательных учреждений (организаций) независимо от формы собственности не реже чем через каждые десять лет непрерывной преподавательской работы имеют право на длительный, сроком до одного года, частично оплачиваемый отпуск. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случаях, если частичная оплата за отпуск установлена в размере, не превышающем 50 процентов средней заработной платы педагогического работника за последний перед выходом в отпуск год, педагогические работники могут заниматься иной деятельностью. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Размер оплачиваемой части отпуска определяется субъектом Российской Федерации, но он не может быть ниже 30 процентов средней заработной платы педагога за последний перед выходом в отпуск год. Порядок и иные условия предоставления указанного отпуска определяются Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Педагогические работники имеют право на дополнительные отпуска с полным сохранением заработной платы по личным основаниям. Основаниями для предоставления подобных отпусков могут выступать трудные жизненные ситуации, не влекущие предусмотренных законодательством о социальном обеспечении мер: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">напряженный график работы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">длительный период выполнения работы по совместительству; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">особые семейные или личные обстоятельства (подготовка ребенка к школе, подготовка к поступлению в образовательное учреждение, уход за больными членами семьи, необходимость в длительном лечении и др.). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Положение об оплачиваемых отпусках по личным причинам устанавливается Правительством Российской Федерации. До принятия указанного акта субъекты Российской Федерации, органы местного самоуправления вправе самостоятельно установить порядок предоставления педагогическим работникам подобного отпуска.</span></div>
  </span></p>
 
<p><span class="text"><a name="162" >С</a>татья 162. Пенсионное обеспечение педагогических и иных работников образовательных учреждений (организаций) 
    <br />
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Лица, осуществлявшие педагогическую деятельность в образовательных учреждениях (организациях) не менее 25 лет, имеют право на досрочное назначение трудовой пенсии по старости. Досрочное назначение трудовой пенсии педагогическим работникам (до достижения пенсионного возраста) обусловлено особым характером их деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Реализация этого права осуществляется в соответствии с нормами Федерального закона &quot;О трудовых пенсиях в Российской Федерации&quot;. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Работники образовательных учреждений (организаций) имеют право на негосударственное пенсионное обеспечение посредством участия в негосударственных пенсионных фондах. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Размер пенсии педагогических работников устанавливается следующим образом: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для профессорско-преподавательского состава образовательных учреждений (организаций) высшего профессионального образования – не ниже 80 процентов средней оплаты труда соответствующих категорий работников в момент исчисления пенсии; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">для педагогических работников образовательных учреждений (организаций) начального профессионального и среднего профессионального образования – не ниже 75 процентов среднего размера оплаты труда соответствующей категории работников в момент исчисления пенсии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случаях, когда размер пенсии оказывается ниже, чем это определено настоящим Кодексом, Правительство Российской Федерации обязуется компенсировать пенсионеру недостающую сумму.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="163" >С</a><span style="font-size: 13px;">татья 163. Социальные права педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в сфере повышения профессионального уровня </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Педагогические работники, возобновляющие деятельность после перерыва, превышающего два с половиной года, проходят курсы переподготовки, оплачиваемые за счет работодателя. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Педагогическим работникам образовательных учреждений (организаций), в том числе руководящим работникам, деятельность которых связана с образовательным процессом, в целях содействия обеспечению их книгоиздательской продукцией и периодическими изданиями выплачивается ежемесячная денежная компенсация. Сумма выплаченной денежной компенсации налогообложению не подлежит. Пособие на приобретение литературы должно быть ежемесячным и быть не ниже 10 % от оклада педагогического работника.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="164" >С</a><span style="font-size: 13px;">татья 164. Обеспечение права педагогических работников на жилище </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Педагогические работники имеют право на финансовую помощь государства и органов местного самоуправления при приобретении жилья. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Учредители образовательных учреждений (организаций) обязаны в пределах своей компетенции принимать меры, способствующие обеспечению нуждающихся педагогических работников жилыми помещениями, расположенными в пределах транспортной доступности от места работы. При отсутствии необходимой жилой площади в домах государственного или муниципального жилого фонда, а также в собственности учредителя педагогические работники имеют право на полную компенсацию стоимости аренды жилой площади. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Правительство Российской Федерации, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления в соответствии с нормами действующего законодательства разрабатывают соответствующий порядок обеспечения педагогических работников образовательных учреждений (организаций) жилой площадью.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="165" >С</a><span style="font-size: 13px;">татья 165. Социальные гарантии педагогическим работникам при сокращении штатов, работе в режиме неполного рабочего дня </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В случаях, когда педагогическая деятельность вследствие заболевания и по иным причинам не может осуществляться в полном объеме, педагогические работники могут, по их желанию, переводиться на работу в режиме неполной ставки. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Запрещается дискриминация педагогических работников по причине неполной занятости. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Педагогические работники, занятые в режиме неполного рабочего дня, имеют право: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на оплачиваемый отпуск, отпуск по беременности и родам, по болезни, соответствующее праву педагогических работников, трудящихся в режиме полной ставки; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на обеспечение по социальному страхованию, включая пенсионное обеспечение; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">на специальное, предусмотренное коллективным трудовым договором пособие в случаях, когда переход на работу в режиме неполного рабочего дня обусловлен состоянием здоровья педагогического работника. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Работники образовательных учреждений (организаций) при сокращении штатов имеют право на получение информации о предстоящем сокращении в максимально короткие сроки. Органы управления образованием обязаны не позднее чем за один год до предстоящего сокращения штатов предпринять меры к переобучению и трудоустройству планируемых к высвобождению работников.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="166" >С</a><span style="font-size: 13px;">татья 166. Социальная защита педагогических работников, осуществляющих трудовую деятельность в сельской местности и за пределами городских центров </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. На педагогических работников образовательных учреждений (организаций), находящихся вне пределов городских центров, распространяются льготы, предусмотренные в данной местности для специалистов сельского хозяйства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Педагогические работники, осуществляющие свою деятельность в местах, удаленных от центров, располагающих библиотеками и иными объектами инфраструктуры, способствующими повышению общего культурного и профессионального уровня, имеют право на оплачиваемый отпуск для повышения квалификации не реже одного раза в три года. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Педагогические работники государственных или муниципальных образовательных учреждений и проживающие совместно с ними члены семей имеют право на бесплатную жилую площадь с отоплением и освещением в сельской местности, рабочих поселках (поселках городского типа), первоочередное предоставление жилой площади, полную компенсацию коммунальных услуг за счет средств соответственно государственного или муниципального бюджета, бесплатное обеспечение топливом с доставкой на дом. При отсутствии свободных помещений оплачиваются все расходы, связанные с проживанием в арендуемом помещении. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Педагогические работники сельских образовательных учреждений (организаций) общего образования имеют право на льготное кредитование с целью хозяйственного обзаведения и строительства жилых домов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Органы исполнительной власти субъектов Российской Федерации обязаны обеспечить строительство жилых домов при образовательных учреждениях (организациях) общего образования в сельской местности. Построенные жилые дома закрепляются за образовательным учреждением (организацией) общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Педагогические работники, осуществляющие трудовую деятельность за пределами постоянного места жительства, имеют право на возмещение путевых расходов при поездке к месту постоянного жительства за счет средств образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Педагогические работники, осуществляющие трудовую деятельность в образовательных учреждениях (организациях), расположенных в сельской местности, имеют право на оплату путевых расходов, связанных с лечением, а также прохождением ежегодных обязательных медицинских осмотров. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. На выпускников педагогических образовательных учреждений (организаций) среднего профессионального и высшего профессионального образования, других специалистов, прибывших на работу в образовательные учреждения (организации), расположенные в сельской местности, распространяются условия и порядок выдачи единовременного пособия на хозяйственное обзаведение, устанавливаемое для специалистов, окончивших сельскохозяйственные образовательные учреждения (организации) среднего профессионального и высшего профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9. Педагогические работники образовательных учреждений, расположенных в сельской местности, имеют право на отсрочку от призыва на действующую военную службу на весь период их работы в этих учреждениях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10. Вышедшие на пенсию педагогические работники (а также руководители и заместители руководителя) образовательных учреждений и проживающие с ними в сельской местности члены их семей сохраняют право на бесплатные квартиры с отоплением и освещением, если стаж педагогической работы в образовательных учреждениях, расположенных в сельской местности, составляет не менее 20 лет.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="167" >С</a><span style="font-size: 13px;">татья 167. Социальные права педагогических и иных работников образовательных учреждений (организаций) в сфере здравоохранения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Педагогические и иные работники дошкольных образовательных учреждений (организаций) и образовательных учреждений (организаций) общего образования должны проходить периодическое бесплатное медицинское обследование не реже одного раза в год. Порядок прохождения медицинского обследования устанавливается Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Педагогические и иные работники образовательных учреждений (организаций) имеют право на пособие при карантине в случае отстранения их от работы санитарно-эпидемиологической службой вследствие инфекционного заболевания обучающихся (воспитанников). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Педагогические и иные работники образовательных учреждений (организаций) в случае болезни имеют право на три дня неоплачиваемого отпуска в течение года, который предоставляется по личному заявлению без предъявления медицинского документа, удостоверяющего факт заболевания. Педагогические работники обязаны предупредить администрацию образовательного учреждения (организации) не позднее чем за четыре часа до начала занятий о невозможности приступить к выполнению трудовых обязанностей по состоянию здоровья. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Перечень профессиональных заболеваний работников, занятых с детьми, утверждается Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">За педагогическим работником сохраняется средняя заработная плата за весь период его временной нетрудоспособности вследствие инфекционного заболевания, вызванного контактом с обучающимся (воспитанником).</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g17" >Г</a><span style="font-size: 13px;">лава 17. Особенности регулирования имущественных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">отношений в системе образования </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="168" >С</a><span style="font-size: 13px;">татья 168. Право распоряжения образовательными учреждениями (организациями) доходами от самостоятельной деятельности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация) вправе самостоятельно распоряжаться полученными денежными средствами и иным имуществом, приобретенным на доходы от предпринимательской и иной самостоятельной деятельности, осуществляемой в соответствии с законом и уставом образовательного учреждения (организации), а также на дары, пожертвования, имущество, переданное в порядке наследования физическими лицами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Имущество, приобретенное образовательным учреждением за счет самостоятельной деятельности, учитывается на отдельном балансе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное учреждение вправе самостоятельно, без согласия учредителя принимать решение о заключении договора аренды имущества, за исключением недвижимого имущества, закрепленного за ним учредителем на правах оперативного управления, а также земельных участков. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Недвижимое имущество, в том числе здания, а также земельные участки, закрепленные за образовательным учреждением его учредителем, передаются образовательным учреждением в аренду с согласия учредителя.</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Приватизация государственных и муниципальных образовательных учреждений не допускается.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="169" >С</a><span style="font-size: 13px;">татья 169. Понятие и основные виды предпринимательской деятельности образовательных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация) может осуществлять предпринимательскую и иную самостоятельную, приносящую доход деятельность лишь постольку, поскольку она направлена на обеспечение образовательной деятельности и соответствует ей по уровню, профилю, направленности реализуемых образовательных программ. При этом условии образовательная деятельность, осуществляемая на платной договорной основе, не считается предпринимательской. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решение о предпринимательской деятельности и ее видах принимается коллегиальным органом управления образовательного учреждения (организации). Виды предпринимательской деятельности образовательного учреждения (организации) должны быть указаны в его уставе. В противном случае такая предпринимательская деятельность признается незаконной. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательное учреждение (организация) вправе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">принимать участие, используя принадлежащее ему имущество в хозяйственных обществах, в качестве вкладчика в товариществах на вере; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">сдавать в аренду имущество; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">производить продукцию; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">выполнять работы и оказывать услуги при условии, что это не противоречит образовательному процессу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Прибыль от предпринимательской деятельности поступает в собственность образовательного учреждения (организации) и не распределяется между его учредителями. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Общее собрание (конференция) коллектива образовательного учреждения (организации) принимает решение о распределении прибыли от предпринимательской и иной самостоятельной деятельности, а также утверждает отчет руководителя (директора, ректора) об исполнении данного решения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Учредитель образовательного учреждения (организации) вправе приостановить его предпринимательскую, иную самостоятельную деятельность на срок до шести месяцев, если такая деятельность идет в ущерб образовательному процессу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решения учредителя о приостановлении предпринимательской деятельности могут быть обжалованы образовательным учреждением (организацией) в суд. Если образовательное учреждение (организация) не устранит недостатки, то учредитель (учредители) вправе обратиться в суд с заявлением о принудительном прекращении подобной деятельности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Образовательное учреждение (организация) несет имущественную ответственность по своим обязательствам в порядке, установленном гражданским законодательством и настоящим Кодексом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное учреждение отвечает по своим обязательствам находящимися в его собственности денежными средствами и имуществом. При их недостаточности субсидиарную ответственность по его обязательствам несет собственник имущества, закрепленного за образовательным учреждением. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Автономная некоммерческая образовательная организация отвечает по своим обязательствам всем принадлежащим ему имуществом.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="170" >С</a><span style="font-size: 13px;">татья 170. Платная образовательная деятельность образовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Государственные и муниципальные образовательные учреждения вправе ввести платное обучение и оказывать дополнительные платные образовательные услуги при условии, что платная образовательная деятельность не осуществляется взамен и в рамках образовательной деятельности, финансируемой за счет средств государственного или муниципального бюджета. Виды платной образовательной деятельности должны быть указаны в уставе образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государственные и муниципальные образовательные учреждения общего и начального профессионального образования вправе на платной основе проводить обучение по программам дополнительного образования, осуществлять преподавание учебных курсов и циклов дисциплин, не входящих в государственный образовательный стандарт, а также углубленное изучение учебных предметов, если указанные виды образовательной деятельности предусмотрены лицензией образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования вправе на платной основе осуществлять сверх заданий по приему обучающихся, финансируемых за счет средств соответствующего бюджета учредителя, профессиональную подготовку, переподготовку, повышение квалификации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Пересдача предусмотренных образовательными программами (учебным планом, учебным графиком, утвержденными образовательным учреждением) промежуточных аттестационных испытаний (зачетов, экзаменов, курсовых работ, рефератов и т. п.) может производиться на платной основе, если это предусмотрено договором о платном образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Государственные и муниципальные образовательные учреждения не вправе осуществлять на платной основе дошкольное образование, реализовывать образовательные программы общего, начального профессионального, среднего профессионального, высшего и послевузовского профессионального образования в пределах государственных образовательных стандартов среди обучающихся, поступивших в образовательное учреждение на условиях бюджетного финансирования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Перечень образовательных услуг, которые должны быть предоставлены в рамках государственных образовательных стандартов и не могут оказываться государственными и муниципальными образовательными учреждениями на платной основе, устанавливается Правительством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Доход, полученный государственным, муниципальным образовательным учреждением от ведения платной образовательной деятельности в пределах государственных образовательных стандартов и не предусмотренный пунктом 2 части 2 данной статьи, подлежит изъятию в доход соответствующего бюджета. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Предоставление платного образования осуществляется на основе договора, заключаемого образовательным учреждением с обучающимся (его родителями или иными законными представителями) либо с юридическим или физическим лицом, обязующимся оплатить обучение.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="171" >С</a><span style="font-size: 13px;">татья 171. Договор о предоставлении платного образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Договором о предоставлении платного образования признается соглашение между обучающимся, его родителями (иными законными представителями) и образовательным учреждением (организацией), определяющее их права и обязанности в образовательном процессе, осуществляемом на возмездной основе, либо договор о предоставлении платного образования, заключаемый между физическим или юридическим лицом и обучающимся, с одной стороны, и образовательным учреждением (организацией) – с другой стороны. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Условия договора устанавливаются договаривающимися сторонами в соответствии с настоящим Кодексом, иными законами. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В договор предоставления платного образования в качестве его обязательных условий включаются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">сведения о реализуемой образовательной программе (общеобразовательная, профессиональная; основная, дополнительная; направление, специальность, иные условия ее реализации – углубленное изучение отдельных направлений, учебных дисциплин и т.п.); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">нормативный срок обучения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">цена обучения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">срок начала обучения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок оплаты; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">порядок прекращения договора по инициативе образовательного учреждения (организации) или обучающегося; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ответственность сторон. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В договоре указываются также сведения об ознакомлении поступающего на обучение (его родителей, иных законных представителей) с лицензией образовательного учреждения (организации), свидетельством о государственной аккредитации, уставом образовательного учреждения (организации), содержанием образовательной программы (учебным планом). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Договор, заключаемый юридическим лицом в пользу обучающегося, должен в обязательном порядке включать права и обязанности обучающегося. В этом случае обучающийся (его законные представители) должен быть ознакомлен с условиями договора. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Договор заключается для каждой стороны договора в письменной форме независимо от срока обучения и (или) воспитания. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Порядок предоставления платного образования по образовательным программам отдельных уровней устанавливается Особенной частью настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В соответствии с договором обучающийся (воспитанник), его родители (иные законные представители) могут быть освобождены от оплаты обучения и (или) воспитания, содержания, а образовательное учреждение (организация) вправе предоставить льготы по оплате, предусмотренные его уставом. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Заключение, изменение и расторжение договора производятся в порядке, предусмотренном законодательством об образовании. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Несовершеннолетние эмансипированные обучающиеся вправе самостоятельно заключать, изменять, расторгать договор о предоставлении платного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Заключение договора может основываться на результатах конкурсных, иных испытаний, проводимых образовательным учреждением (организацией), условия которых должны объявляться не позднее, чем за три месяца до проведения конкурса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Условия вступительных испытаний, а также необоснованный отказ образовательного учреждения (организации) от заключения договора могут быть обжалованы в суде. Изменение условий договора производится только по соглашению его сторон. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Договор может быть расторгнут в одностороннем порядке в соответствии со ст. 84–87 настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="172" >С</a><span style="font-size: 13px;">татья 172. Имущественная ответственность образовательных учреждений (организаций) при невозможности предоставления платного образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае необоснованного уклонения образовательного учреждения (организации) от исполнения договора о платном образовании другая сторона договора вправе потребовать в судебном порядке возмещения стоимости образования в другом образовательном учреждении (организации) по выбору обучающегося.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="173" >С</a><span style="font-size: 13px;">татья 173. Возмещение вреда, причиненного ненадлежащим исполнением договора о предоставлении платного образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Образовательное учреждение (организация) несет имущественную ответственность за неисполнение или ненадлежащее исполнение обязательств, возникающих из договора о предоставлении платного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. К ненадлежащему исполнению обязательств из договора о предоставлении платного образования может быть отнесено: систематическая замена педагогических работников, имеющих ненадлежащий образовательный ценз, педагогическую, профессиональную квалификацию; систематическая замена одного, предусмотренного учебным планом и учебным графиком, вида занятий другим, не предусмотренным видом, существенные отклонения от государственного образовательного стандарта, нарушение лицензионных и аккредитационных требований и условий, уставных положений, иных установленных законодательством об образовании требований и положений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. В случае неисполнения или ненадлежащего исполнения образовательными учреждениями (организациями) своих обязательств обучающиеся, их родители (иные законные представители) вправе потребовать по своему выбору: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">возврата денежных средств, потраченных на обучение, полностью или в определенной части; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">безвозмездного устранения последствий ненадлежащего исполнения договора, в частности бесплатного совершения того действия по обучению и (или) воспитанию, ненадлежащее исполнение которого было допущено;</span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">возмещение расходов на обучение (воспитание) в другом образовательном учреждении (организации) полностью или в определенной части; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">соответствующего уменьшения цены предоставляемого платного образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Требование о безвозмездном устранении последствий ненадлежащего исполнения договора о предоставлении платного образования может быть предъявлено образовательному учреждению (организации) в индивидуальном порядке обучающимся, его родителями (иными законными представителями), а также решением общего собрания родителей обучающихся в одном классе (группе) – для учреждений (организаций) общего образования, начального профессионального образования, дополнительного образования детей, решением собрания обучающихся в одной группе – в образовательных учреждениях (организациях) начального профессионального, среднего профессионального, высшего профессионального образования, дополнительного профессионального образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае отказа образовательного учреждения (организации) добровольно удовлетворить требования обучающихся, их родителей (иных законных представителей) они вправе обратиться в суд.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="174" >С</a><span style="font-size: 13px;">татья 174. Предпринимательская деятельность </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Педагогические, научно-педагогические работники образовательных учреждений (организаций) вправе заниматься любой, не запрещенной законом предпринимательской деятельностью, в том числе без образования юридического лица, в установленном законом порядке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Гражданин вправе вести самостоятельную педагогическую деятельность с целью систематического извлечения прибыли, на свой риск. Такая деятельность рассматривается как предпринимательская без образования юридического лица и подлежит государственной регистрации в установленном законом порядке. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. К педагогической предпринимательской деятельности педагогических работников, осуществляемой без образования юридического лица, применяются правила настоящего Кодекса в части, регулирующей образовательные отношения, а также нормы Гражданского кодекса Российской Федерации и иных нормативных правовых актов, регулирующих предпринимательскую деятельность гражданина, если иное не вытекает из закона, иных правовых актов, из существа правоотношения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">К педагогической предпринимательской деятельности относятся: обучение (индивидуальное или групповое) по отдельным учебным предметам, дисциплинам, репетиторство, проведение практических занятий, обучение практическим умениям и навыкам, деятельность по воспитанию и т.п. Педагогическая предпринимательская деятельность осуществляется гражданином лично. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Педагогические работники, ведущие педагогическую предпринимательскую деятельность без государственной регистрации, несут ответственность в соответствии с законодательством Российской Федерации.</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g18" >Г</a><span style="font-size: 13px;">лава 18. Финансовые, налоговые </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и иные комплексные институты </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="175" >С</a><span style="font-size: 13px;">татья 175. Финансовая деятельность государства и органов местного самоуправления в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Финансовая деятельность государства и органов местного самоуправления в сфере образования направлена на создание финансовых гарантий реализации конституционного права человека на образование. Финансовые гарантии обеспечивают необходимые материальные условия развития сферы образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Финансирование деятельности образовательных учреждений (организаций) осуществляется на принципах гарантированности, достаточности, своевременности предоставления ассигнований из соответствующего бюджета (федерального, регионального, местного), обеспечивающих эффективное функционирование и поступательное развитие системы образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Финансовая деятельность государства и органов местного самоуправления в сфере образования осуществляется в соответствии с Конституцией Российской Федерации, Бюджетным кодексом Российской Федерации и иными актами бюджетного законодательства Российской Федерации, Налоговым кодексом Российской Федерации и иными актами законодательства Российской Федерации о налогах и сборах, актами законодательства о государственном и муниципальном финансовом контроле, а также иными актами законодательства Российской Федерации, законами субъектов Российской Федерации и нормативными правовыми актами органов местного самоуправления.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="176" >С</a><span style="font-size: 13px;">татья 176. Принципы финансирования образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Финансирование образовательного учреждения (организации) осуществляет его учредитель (учредители) в соответствии с договором между образовательным учреждением (организацией) и учредителем (учредителями). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Финансирование образовательных учреждений (организаций0 осуществляется на основании государственных нормативов финансирования, определяемых в расчете на одного обучающегося (воспитанника) по каждому типу, виду и категории образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Для малокомплектных сельских и рассматриваемых в качестве таковых органами государственной власти образовательных учреждений (организаций) норматив их финансирования должен учитывать затраты, не зависящие от количества обучающихся. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Нормативы финансирования образовательных учреждений, учредителями которых являются органы государственной власти субъектов Российской Федерации и (или) органы местного самоуправления, ежегодно устанавливаются законодательными (представительными) органами государственной власти субъектов Российской Федерации одновременно с принятием бюджета субъекта Российской Федерации с учетом специфики образовательного учреждения и местных условий.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="177" >С</a><span style="font-size: 13px;">татья 177. Источники финансирования государственного и муниципального образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Источниками финансирования деятельности государственного или муниципального образовательного учреждения являются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">средства бюджета соответствующего уровня бюджетной системы Российской Федерации, из которого осуществляется финансирование деятельности данного образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">средства других бюджетов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">материальные и денежные взносы учредителя; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">средства, получаемые от осуществления платной образовательной и иной не запрещенной законом и приносящей доходы деятельности, а также от предпринимательской деятельности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">добровольные пожертвования и целевые взносы юридических и физических лиц, в том числе иностранных; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">другие источники в соответствии с законодательством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="178" >С</a><span style="font-size: 13px;">татья 178. Бюджетное финансирование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Финансирование образовательного учреждения в процессе исполнения соответствующего бюджета (федерального, регионального, местного) производится в полном объеме по соответствующим статьям расходов бюджетной классификации в соответствии с законом (федеральным, субъекта Российской Федерации) или правовым актом представительного органа местного самоуправления о бюджете на соответствующий финансовый год. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В законе (правовом акте) о бюджете могут определяться обязательные для исполнения получателем бюджетных средств условия финансирования конкретных расходов, предусмотренных законом (правовым актом) о бюджете. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Если получатель бюджетных средств не выполняет условий, определенных законом (правовым актом) о бюджете, министр финансов Российской Федерации, руководитель соответствующего органа исполнительной власти субъекта Российской Федерации или органа местного самоуправления на любом этапе исполнения бюджета обязан осуществить блокировку расходов, связанных с выполнением определенных условий, впредь до выполнения указанных условий в соответствии с порядком, установленным Бюджетным кодексом Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государственное или муниципальное образовательное учреждение определяет направления и порядок использования средств, полученных из бюджета и иных не запрещенных законодательством источников, в том числе на оплату труда и материальное стимулирование своих работников. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Бюджетное финансирование образования осуществляется из бюджетов разных уровней в следующем порядке: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) из федерального бюджета финансируются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения федерального подчинения и объекты их инфраструктуры; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения, учредителями которых являются органы управления образованием субъектов Российской Федерации, органы местного самоуправления, негосударственные образовательные учреждения (организации), имеющие государственную аккредитацию, в части целевой подготовки кадров по образовательным программам начального профессионального, среднего профессионального, высшего профессионального образования на основании конкурсного распределения государственного заказа на подготовку кадров по образовательным программам соответствующего уровня профессионального образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">средства на капитальное строительство и реконструкцию образовательных учреждений, объектов их инфраструктуры в соответствии с Федеральной адресной инвестиционной программой; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения, объекты их инфраструктуры, находящиеся за рубежом, учрежденные в соответствии с международными соглашениями, на паритетных началах; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) из бюджетов субъектов Российской Федерации финансируются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения, находящиеся в подчинении субъектов Российской Федерации, объекты их инфраструктуры; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения общего образования, объекты их инфраструктуры в части средств, направляемых на заработную плату работникам образования, обеспечение оборудованием и инвентарем; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">негосударственные образовательные учреждения (организации) общего образования, имеющие государственную аккредитацию, в части реализации основных образовательных программ в соответствии с государственным образовательными стандартами по нормативам финансирования, установленным для государственных и муниципальных образовательных учреждений субъекта Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">средства на капитальное строительство и реконструкцию образовательных учреждений, объектов их инфраструктуры; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения федерального подчинения, образовательные учреждения ведения органов местного самоуправления и негосударственные образовательные учреждения (организации), имеющие государственную аккредитацию, в части реализации регионального компонента государственного образовательного стандарта; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) из бюджетов органов местного самоуправления: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательные учреждения, находящиеся в подчинении органов местного самоуправления (муниципальные образовательные учреждения), объекты их инфраструктуры; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">муниципальные образовательные учреждения, объекты их инфраструктуры в части оплаты коммунальных расходов в соответствии с местными нормативами; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">средства на капитальное строительство и реконструкцию муниципальных образовательных учреждений, объектов их инфраструктуры. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Схема бюджетного финансирования государственных и муниципальных образовательных учреждений, объектов их инфраструктуры определяется типовыми положениями об образовательных учреждениях соответствующих типов и видов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. За счет средств федерального бюджета финансируется обучение в государственных образовательных учреждениях: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">высшего профессионального образования – не менее 170 студентов на каждые 10 тысяч человек, проживающих в Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">среднего профессионального образования – не менее 80 студентов на каждые 10 тысяч человек, проживающих в Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">начального профессионального образования – не менее 70 обучающихся на каждые 10 тысяч человек, проживающих в Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="179" >С</a><span style="font-size: 13px;">татья 179. Гарантии финансирования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Российская Федерация обеспечивает защиту статей бюджетов, устанавливающих объемы финансирования образовательных учреждений. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Государство ежегодно устанавливает минимальные федеральные нормативы финансирования, являющиеся предельным нижним уровнем финансирования государственных и муниципальных образовательных учреждений. Федеральные нормативы финансирования устанавливаются федеральным законом, принимаемым в соответствии с Бюджетным кодексом Российской Федерации одновременно с федеральным законом о федеральном бюджете на соответствующий финансовый год. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Правительство Российской Федерации не реже одного раза в квартал принимает решение о необходимости увеличения минимальных федеральных стандартов вследствие высоких темпов инфляции и по другим экономическим причинам.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="180" >С</a><span style="font-size: 13px;">татья 180. Внебюджетное финансирование </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Прибыль, полученная от предпринимательской и иной приносящей доход деятельности образовательного учреждения, а также добровольные пожертвования и целевые взносы юридических и физических лиц, иные доходы, получение которых допускается в соответствии с законодательством Российской Федерации, являются источниками внебюджетного финансирования образовательного учреждения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Внебюджетные доходы и приобретаемое за счет этих доходов имущество поступают в самостоятельное распоряжение образовательного учреждения и учитываются отдельно в порядке, установленном законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Поступление средств из внебюджетных источников не является основанием для уменьшения размера финансирования образовательного учреждения за счет средств соответствующего бюджета. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Платными могут быть только те образовательные услуги, которые не предусмотрены основными для данного учреждения программами, финансируемыми из бюджета. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Внебюджетное финансирование образования осуществляется через счета, которые образовательные учреждения вправе открывать в банковских и иных кредитных организациях. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Органы федерального казначейства Российской Федерации не вправе контролировать расходование образовательным учреждением его внебюджетных доходов.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="181" >С</a><span style="font-size: 13px;">татья 181. Инвестиции в сферу образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Стремясь увеличить объем финансовых и иных материальных ресурсов, направляемых на нужды образовательных учреждений, государство оказывает всемерную поддержку инвестиционной деятельности, объектами которой являются вновь создаваемые, реконструируемые и модернизируемые основные фонды образовательных учреждений, научно-техническая продукция, используемая в образовательном процессе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Инвесторы самостоятельно определяют направления вложений инвестиций. Отношения между субъектами инвестиционной деятельности, получающими государственную поддержку, определяются инвестиционным договором. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Государственное регулирование и поддержка инвестиционной деятельности в сфере образования могут осуществляться в виде: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">финансирования инвестиционных проектов за счет средств бюджета; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предоставления финансовой помощи в форме бюджетных ссуд; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предоставления налоговых льгот и налоговых кредитов в порядке, установленном законодательством Российской Федерации о налогах и сборах; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">оказания методической помощи в создании инфраструктуры образовательного бизнеса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">сдачи в аренду субъектам инвестиционной деятельности имущества, находящегося в государственной собственности; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">принятия антимонопольных мер; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участия в экспертизе отдельных инвестиционных проектов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">предоставления государственных гарантий за счет средств бюджета, имущества и имущественных прав Российской Федерации (субъекта Российской Федерации). </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="182" >С</a><span style="font-size: 13px;">татья 182. Финансовое обеспечение инновационных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">процессов в образовании </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Финансовое обеспечение инновационных процессов в образовании осуществляется на основе Федеральной программы развития образования, утверждаемой федеральным законом, соответствующих программ развития образования регионов за счет средств федерального бюджета и бюджетов других уровней. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательные учреждения вправе осуществлять финансирование инновационных процессов за счет средств, полученных ими из внебюджетных источников.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="183" >С</a><span style="font-size: 13px;">татья 183. Налоговая политика государства </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в сфере образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Образовательное учреждение (организация) обязано уплачивать установленные законом налоги и сборы. Государство и местное самоуправление, признавая образование в качестве одного из важнейших приоритетов общественного развития, стимулируют финансово-хозяйственную деятельность образовательных учреждений (организаций), в том числе через установление для образовательных учреждений (организаций) налоговых льгот. Налоговые льготы должны быть предусмотрены в зависимости от вида уплачиваемого налога в законах Российской Федерации о налогах и сборах, законах субъектов Российской Федерации о налогах и сборах, нормативных правовых актах органов местного самоуправления о местных налогах и льготах. Льготы по уплате образовательными учреждениями (организациями) таможенных платежей предусмотрены Таможенным кодексом Российской Федерации и Законом Российской Федерации «О таможенном тарифе».</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="184" >С</a><span style="font-size: 13px;">татья 184. Государственная поддержка образовательной деятельности негосударственных образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Органы государственной власти и органы местного самоуправления оказывают содействие образовательной и иной деятельности негосударственных образовательных учреждений (организаций), имеющих государственную аккредитацию и не ведущих предпринимательской деятельности, в частности: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">снижают ставки арендной платы по договорам аренды находящихся в государственной или муниципальной собственности зданий (помещений), заключенным уполномоченными органами с негосударственными образовательными учреждениями (организациями); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">распространяют на негосударственные образовательные учреждения (организации) льготные тарифы на тепло- и энергоснабжение, на оплату коммунальных услуг, за пользование услугами связи в размерах, предусмотренных для государственных образовательных учреждений федерального подчинения.</span></div>
  </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="r5" >
      <div style="text-align: justify;"><a name="r5" >Р</a><span style="font-size: 13px; color: rgb(51, 51, 51);">АЗДЕЛ V </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">ДИСЦИПЛИНАРНАЯ И МАТЕРИАЛЬНАЯ ОТВЕТСТВЕННОСТЬ </span><span style="font-size: 13px;">В СИСТЕМЕ ОБРАЗОВАНИЯ. </span><span style="font-size: 13px;">РАССМОТРЕНИЕ СПОРОВ УЧАСТНИКОВ </span><span style="font-size: 13px;">ОБРАЗОВАТЕЛЬНЫХ ОТНОШЕНИЙ </span></div>
   </span><span class="text">
    <br />
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g19" >Г</a><span style="font-size: 13px;">лава 19. Понятие и основания дисциплинарной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">и материальной ответственности по законодательству </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">об образовании </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="185" >С</a><span style="font-size: 13px;">татья 185. Понятие дисциплинарного проступка </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дисциплинарным проступком признается виновное неисполнение или ненадлежащее исполнение обучающимся (воспитанником) обязанностей, возложенных на него законами, иными нормативными правовыми актами, уставом образовательного учреждения (организации) или правилами внутреннего распорядка, а также виновное неисполнение или ненадлежащее исполнение трудовых обязанностей педагогическими и иными работниками образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="186" >С</a><span style="font-size: 13px;">татья 186. Формы вины дисциплинарного проступка </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Дисциплинарный проступок признается совершенным умышленно, если лицо, совершившее этот проступок, сознавало его противоправный характер, предвидело вредные последствия своего проступка и желало или допускало наступления таких последствий либо относилось к ним безразлично. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Дисциплинарный проступок признается совершенным по неосторожности, если лицо, его совершившее, предвидело возможность наступления вредных последствий своего проступка, но самонадеянно рассчитывало на их предотвращение либо не предвидело возможности наступления таких последствий, хотя могло и должно было предвидеть.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="187" >С</a><span style="font-size: 13px;">татья 187. Возраст, по достижении которого наступает </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дисциплинарная ответственность </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Дисциплинарная ответственность применяется к обучающемуся (воспитаннику) образовательного учреждения (организации) общего или профессионального образования, достигшему к моменту совершения дисциплинарного проступка возраста одиннадцати лет. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обучающиеся (воспитанники) образовательных учреждений (организаций) общего образования либо специальных (коррекционных) образовательных учреждений (организаций) с отклонениями в развитии вследствие физических и (или) психических недостатков могут привлекаться к дисциплинарной ответственности после усвоения ими учебных программ за четвертый класс основного общего образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. К обучающемуся (воспитаннику), не достигшему к моменту совершения дисциплинарного проступка возраста, с которого наступает дисциплинарная ответственность, применяются меры воспитательного воздействия.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="188" >С</a><span style="font-size: 13px;">татья 188. Составы дисциплинарных проступков </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающихся (воспитанников) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающиеся (воспитанники) привлекаются к дисциплинарной ответственности за виновное совершение следующих деяний: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) систематические (более трех раз в четверть или семестр) опоздания или неявка обучающегося (воспитанника) без уважительных причин на уроки, лабораторные работы, практические или иные обязательные занятия; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) появление на занятиях или в помещениях образовательного учреждения (организации) в состоянии алкогольного, наркотического или токсического опьянения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) нарушение дисциплины на уроке, в ходе лекционных, семинарских и иных учебных занятий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) неисполнение законных требований педагогического работника, руководителя образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) воспрепятствование деятельности педагогического работника, декана, его заместителей, руководителя образовательного учреждения (организации), его заместителей; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) пользование без разрешения учебным оборудованием и иным имуществом образовательного учреждения (организации), нахождение в помещениях образовательного учреждения (организации) в вечернее и ночное время после окончании занятий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) совершение обучающимися (воспитанниками) в образовательном учреждении (организации) хулиганства (в том числе и мелкого), нанесения побоев обучающимся, работникам образовательного учреждения (организации), иных деяний, грубо нарушающий устав образовательного учреждения (организации), иные локальные акты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) умышленная порча имущества образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) совершение в образовательном учреждении (организации) дисциплинарного проступка, установленного вступившим в законную силу приговором суда или постановлением органа, уполномоченного на применение административных взысканий; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) нарушение обучающимся (воспитанником) требований по охране труда, если это нарушение повлекло за собой тяжкие последствия (несчастный случай на производстве, аварию, катастрофу); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) курение в неположенном месте, распитие спиртных напитков в учебных помещениях и аудиториях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) публичный призыв к совершению названных действий. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Совершение обучающимися (воспитанниками) на территории или в помещении образовательного учреждения (организации) деяний, запрещенных Уголовным кодексом Российской Федерации либо Кодексом Российской Федерации об административных правонарушениях, влечет за собой уголовную либо административную ответственность в соответствии с действующим федеральным законодательством.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="189" >С</a><span style="font-size: 13px;">татья 189. Составы дисциплинарных проступков </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">педагогических работников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Педагогические работники привлекаются к дисциплинарной ответственности за виновное совершение проступков, предусмотренных частями 5, 6, 8 статьи 81 и статьей 336 Трудового кодекса Российской Федерации, а также в случае совершения ими следующих противоправных деяний: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) реализации не в полном объеме образовательных программ в соответствии с учебным планом и графиком учебного процесса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) нарушения прав и свобод обучающихся (воспитанников), применения к ним методов воспитания, связанных с физическим или психическим насилием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) привлечения обучающихся (воспитанников) без их согласия и их родителей (иных законных представителей) к труду, не предусмотренному образовательной программой; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) принуждения обучающихся (воспитанников) к вступлению в общественные, общественно-политические организации, движения и партии, религиозные объединения, а также принудительного привлечения к деятельности в этих организациях, посещению религиозных мероприятий и участию в агитационных кампаниях и политических акциях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) отказа от прохождения периодических бесплатных медицинских обследований; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) использования антигуманных, а также опасных для жизни и здоровья обучающихся (воспитанников) методов обучения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) плагиата и иных форм фальсификации научных исследований; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) аттестации обучающихся (воспитанников) за полученные от них вознаграждение, иные выгоды и услуги; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) пропаганду товаров (табачных изделий, спиртных напитков и др.) и действий, могущих причинить вред здоровью и нравственности обучающихся (воспитанников).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="190" >С</a><span style="font-size: 13px;">татья 190. О составах дисциплинарных проступков </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">не осуществляющих педагогическую </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">деятельность работников образовательных </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Составы дисциплинарных проступков, совершение которых является основанием для привлечения к дисциплинарной ответственности не осуществляющих педагогическую деятельность работников образовательных учреждений (организаций), устанавливаются Трудовым кодексом Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="191" >С</a><span style="font-size: 13px;">татья 191. Составы дисциплинарных проступков </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">руководителей образовательных учреждений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организаций), иных должностных лиц </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Руководители образовательного учреждения (организации), иные должностные лица привлекаются к дисциплинарной ответственности за виновное совершение проступков, предусмотренных частями 5, 6, 8, 9, 10 статьи 81 и статьи 336 Трудового кодекса Российской Федерации, а также в случае совершения ими следующих противоправных деяний: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) невыполнения или ненадлежащего выполнения образовательным учреждением (организацией) своих функций, в том числе некачественного образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) несоблюдение условий безопасного ведения учебных и производственных процессов, создавших реальную угрозу причинения вреда или причинивших вред жизни и здоровью обучающихся (воспитанников), работников образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) нарушения прав и свобод обучающихся (воспитанников), работников образовательного учреждения (организации), применения к ним методов воспитания, связанных с физическим или психическим насилием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) привлечения обучающихся и воспитанников без их согласия и согласия их родителей (иных законных представителей) к труду, не предусмотренному образовательной программой; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) принуждения обучающихся (воспитанников) к вступлению в общественные, общественно-политические организации, движения и партии, религиозные объединения, а также принудительного привлечения к деятельности в этих организациях, посещению религиозных мероприятий и участию в агитационных кампаниях и политических акциях; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) неисполнения или ненадлежащего исполнения обязательств договора, заключенного между обучающимися (воспитанниками) или их родителями (иными законными представителями) и образовательным учреждением; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7) воспрепятствования деятельности совета образовательного учреждения (организации), проведения общих собраний (конференций) трудового коллектива, иных органов самоуправления образовательного учреждения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8) непредоставления помещений для работы медицинских работников, а также питания обучающихся (воспитанников) и работников образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">9) превышения максимально допустимых учебных нагрузок на педагогических работников; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">10) нерационального использования денежных и иных материальных ресурсов образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">11) фальсифицированной выдачи документов об окончании образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">12) получения денежных подношений, иных благ от обучающихся (воспитанников) или работников образовательного учреждения (организации) за выполнение или невыполнение в их интересах какого-либо действия; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">13) плагиата или иных форм фальсификации научных исследований.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="192" >С</a><span style="font-size: 13px;">татья 192. О дисциплинарной ответственности участников образовательных правоотношений, </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">привлекавшихся к уголовной или </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">административной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающиеся (воспитанники), педагогические, иные работники образовательных учреждений (организаций), руководители и иные должностные лица, совершившие преступление или административный проступок, привлекаются к дисциплинарной ответственности, если совершенные противоправные деяния образуют состав дисциплинарного проступка.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="193" >С</a><span style="font-size: 13px;">татья 193. Виды дисциплинарных взысканий </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. За совершение дисциплинарных проступков к обучающимся (воспитанникам) могут быть применены следующие дисциплинарные взыскания: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) замечание (предупреждение); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) выговор; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) строгий выговор; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) временное лишение права, предоставленного обучающемуся (воспитаннику), за исключением прав обучающихся (воспитанников), предусмотренных статьей 36 настоящего Кодекса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) отчисление из образовательного учреждения (организации); отчисление из образовательного учреждения (организации) может применяться также условно с испытательным сроком. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. За совершение дисциплинарных проступков к педагогическим работникам образовательных учреждений (организаций), руководителям и иным должностным лицам применяются дисциплинарные взыскания, предусмотренные статьей 192 Трудового Кодекса Российской Федерации. Педагогические работники образовательных учреждений могут так же временно отстраняться от ведения занятий на срок до окончания семестра (четверти).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="194" >С</a><span style="font-size: 13px;">татья 194. Основания и последствия отчисления </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обучающегося (воспитанника) из </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательного учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. По решению органа управления образовательного учреждения (организации) обучающийся (воспитанник), достигший возраста пятнадцати лет, может быть отчислен из образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Основанием для отчисления обучающегося (воспитанника) из образовательного учреждения (организации) является систематическое совершение им дисциплинарных проступков, предусмотренных частью 1 статьи 188 настоящего Кодекса, либо однократного грубого дисциплинарного проступка, предусмотренного п. 2), 4), 5), 6) части 1 статьи 188 настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Отчисление из образовательного учреждения (организации) применяется только как крайняя мера воздействия в случае, когда все иные меры воздействия не дали результата и дальнейшее пребывание обучающегося (воспитанника) в образовательном учреждении (организации) оказывает негативное влияние на других обучающихся (воспитанников), нарушает права обучающихся (воспитанников) и работников образовательного учреждения (организации), препятствует нормальной деятельности образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Образовательное учреждение (организация) обязано незамедлительно проинформировать о решении отчислить несовершеннолетнего обучающегося (воспитанника), его родителей (иных законных представителей), муниципальный (местный) орган управления образованием и комиссию по делам несовершеннолетних и защите их прав. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решение об отчислении несовершеннолетнего обучающегося (воспитанника), не получившего основного общего образования, принимается с согласия комиссии по делам несовершеннолетних и защите их прав. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решение об отчислении детей-сирот и детей, оставшихся без попечения родителей (иных законных представителей), принимается с согласия органа опеки и попечительства. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Органы местного самоуправления совместно с родителями (иными законными представителями) исключенного несовершеннолетнего в месячный срок принимают меры по продолжению его обучения и(или) трудоустройства, обеспечению контроля за поведением несовершеннолетнего до решения вопроса о его устройстве в другое образовательное учреждение (организацию) или на работу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Основанием для отчисления обучающегося из образовательного учреждения (организации) среднего профессионального, высшего профессионального и дополнительного профессионального образования, помимо основания, указанного в части 1 настоящей статьи, также может являться наличие у обучающегося академической задолженности по трем и более учебным дисциплинам. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Лицу, отчисленному из образовательного учреждения (организации), выдаются документы, необходимые для продолжения обучения в другом образовательном учреждении (организации) или для поступления на работу в день объявления решения об отчислении. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6. Лицо, обучавшееся за счет средств государственного или муниципального бюджета и отчисленное из образовательного учреждения (организации) среднего профессионального, высшего профессионального образования по основанию, предусмотренному частью 4 настоящей статьи, с согласия органа управления образовательным учреждением (организацией) может продолжить образование в этом учреждении (организации) на платной основе. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">7. Лицу, отчисленному из образовательного учреждения (организации), обучавшемуся на платной основе, не возвращается плата за обучение в текущем учебном году, если иное не установлено договором, заключенным между обучающимся (воспитанником) и(или) его родителями (иными законными представителями) и образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">8. Лицо, отчисленное из образовательного учреждения (организации), может восстановится в нем на общих основаниях, предусмотренных настоящим Кодексом.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="195" >С</a><span style="font-size: 13px;">татья 195. Основания расторжения трудового договора </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">с педагогическим работником, должностным </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">лицом (помимо руководителя) образовательного </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">учреждения (организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Трудовой договор может быть расторгнут органом управления образовательным учреждением (организацией) с педагогическим работником, должностным лицом (помимо руководителя) по основаниям, предусмотренным статьями 81 и 336 Трудового кодекса Российской Федерации, а также в случае: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) отказа от прохождения периодических бесплатных медицинских обследований; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) использования антигуманных, а также опасных для жизни и здоровья обучающихся (воспитанников) методов обучения.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="196" >С</a><span style="font-size: 13px;">татья 196. Основания для расторжения трудового договора </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">с руководителем образовательного учреждения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организации) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">По инициативе работодателя (учредителя образовательного учреждения или организации) трудовой договор с руководителем образовательного учреждения (организации) может быть расторгнут по основаниям, предусмотренным статьями 81 и 336 Трудового кодекса Российской Федерации, а также в случае: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) невыполнения или ненадлежащего выполнения образовательным учреждением (организацией) функций, в том числе некачественного образования; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) несоблюдения условий безопасного ведения учебных и производственных процессов, создавших реальную угрозу причинения вреда или причинивших вред жизни и здоровью обучающихся (воспитанников), работников образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) систематического нарушения прав и свобод обучающихся (воспитанников), работников образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) воспрепятствования деятельности совета образовательного учреждения (организации), проведению общих собраний (конференций) трудового коллектива, иных органов самоуправления образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="197" >С</a><span style="font-size: 13px;">татья 197. Обстоятельства, исключающие </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дисциплинарную ответственность </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Не является дисциплинарным проступком деяние, совершенное обучающимся (воспитанником), педагогическим работником, руководителем образовательного учреждения (организации), иным должностным лицом невиновно, в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) в состоянии крайней необходимости, когда при наличии опасности, непосредственно угрожающей интересам и (или) правам личности, образовательного учреждения (организации), обучающихся (воспитанников), лицо не может устранить эту опасность иначе, как причинив менее значительный вред, чем вред предотвращенный; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) в состоянии невменяемости, когда лицо не могло осознавать фактический и противоправный характер своих действий вследствие временного или хронического психического расстройства или иного болезненного состояния психики, за исключением случаев, когда лицо находилось в состоянии алкогольного, наркотического или токсического опьянения; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) во исполнение законного приказа, распоряжения педагогического работника, руководителя образовательного учреждения (организации), иного должностного лица; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) при обоснованном риске для достижения общественно полезной цели, связанной с реализацией образовательных, трудовых и иных отношений в сфере образования.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="198" >С</a><span style="font-size: 13px;">татья 198. Основания для освобождения </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">от дисциплинарной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающийся (воспитанник), педагогический работник, руководитель образовательного учреждения (организации), иное должностное лицо могут быть освобождены от дисциплинарной ответственности, если лицо, впервые совершившее дисциплинарный проступок: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) раскаялось в содеянном; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) добровольно устранило причиненный вред или возместило причиненный вред; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) совершило противоправные деяния в состоянии сильного душевного волнения либо при стечении тяжких личных или семейных обстоятельств; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) вследствие изменения обстановки лицо или совершенное им противоправное деяние не представляют опасности для правопорядка в сфере образования. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Лицо, совершившее дисциплинарный проступок, освобождается от ответственности по истечении срока давности привлечения к дисциплинарной ответственности.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="199" >С</a><span style="font-size: 13px;">татья 199. Материальная ответственность участников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Руководитель образовательного учреждения (организации), иные должностные лица, работники образовательного учреждения (организации) в связи с осуществляемой ими трудовой деятельностью несут материальную ответственность в соответствии с трудовым законодательством Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обучающиеся (воспитанники) несут материальную ответственность перед образовательным учреждением (организацией) в пределах минимального размера оплаты труда, если вред ими был причинен по неосторожности и в процессе обучения (при проведении уроков, лекций, практических, семинарских, лабораторных и иных занятий) либо при прохождении производственной практики в лаборатории, производственных мастерских, иных подразделениях образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При ограниченной материальной ответственности обучающиеся (воспитанники) восполняют образовательному учреждению (организации) только прямой действительный ущерб, т.е. реальное уменьшение наличного имущества, ухудшение качественного состояния имущества и последующая для образовательного учреждения (организации) необходимость произвести дополнительные затраты на приобретение или ремонт имущества. Упущенная выгода с обучающегося (воспитанника) не взыскивается. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающиеся (воспитанники) несут полную материальную ответственность перед образовательным учреждением (организацией) за умышленное причинение ущерба, за вред, причиненный в состоянии алкогольного, наркотического или токсического опьянения, за вред, причиненный преступными действиями или при совершении административного проступка, за вред, причиненный не в период проведения учебных занятий или прохождения производственной практики.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="200" >С</a><span style="font-size: 13px;">татья 200. Обстоятельства, исключающие материальную ответственность обучающегося (воспитанника) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Материальная ответственность обучающегося (воспитанника) перед образовательным учреждением (организацией) исключается, если ущерб возник вследствие естественной убыли имущества, непреодолимой силы, крайней необходимости, по иным не зависящим от обучающегося (воспитанника) обстоятельствам.</span></div>
  </span></p>
 
<p> <span class="text">
    <div style="text-align: justify;">
      <br />
    </div>
   <a name="g20" >
      <div style="text-align: justify;"><a name="g20" >Г</a><span style="font-size: 13px; color: rgb(51, 51, 51);">лава 20. Применение дисциплинарной </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">и материальной ответственности </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="201" >С</a><span style="font-size: 13px;">татья 201. О регулировании настоящим Кодексом порядка </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">применения дисциплинарной и материальной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Настоящим Кодексом устанавливаются особенности применения дисциплинарной и материальной ответственности к педагогическим работникам, руководителю образовательного учреждения (организации), иным должностным лицам, а также порядок применения дисциплинарной и материальной ответственности к обучающимся (воспитанникам). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Не осуществляющие педагогической деятельности работники образовательных учреждений (организаций) привлекаются к дисциплинарной и материальной ответственности в порядке, предусмотренном Трудовым кодексом Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="202" >С</a><span style="font-size: 13px;">татья 202. Принятие решения о проведении дисциплинарного расследования или выяснения причин </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">возникновения материального ущерба </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Решение о проведении дисциплинарного расследования, выяснения причин возникновения материального ущерба принимается руководителем образовательного учреждения (организации) или лицом, исполняющим его обязанности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Поводом для принятия решения о проведении дисциплинарного расследования, выяснения причин возникновения материального ущерба могут служить: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) факты неисполнения или ненадлежащего исполнения обязанностей работником или обучающимся (воспитанником), причинения материального ущерба, зафиксированные в установленном порядке лично руководителем образовательного учреждения (организации) (лицом, исполняющим его обязанности); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) письменные заявления обучающихся (воспитанников), их родителей (иных законных представителей); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) докладные записки педагогических и иных работников образовательного учреждения (организации), работников, осуществляющих охрану помещений образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) докладные записки заведующих кафедр либо деканов факультетов, заместителей руководителя образовательного учреждения (организации), иных должностных лиц; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) иные письменные материалы.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="203" >С</a><span style="font-size: 13px;">татья 203. Основания для проведения дисциплинарного расследования или выяснения причин </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">возникновения материального ущерба </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Решение о проведении дисциплинарного расследования, выяснении причин возникновения материального ущерба принимается в случаях, когда имеются достаточные основания, указывающие на признаки дисциплинарного проступка или факта причинения материального ущерба. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Заявления и материалы, свидетельствующие о совершении административного проступка или преступления, подлежат направлению в компетентные органы государства (прокуратура, милиция, государственные инспекции и др.) для пресечения противоправных деяний и привлечения к уголовной или административной ответственности виновных лиц.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="204" >С</a><span style="font-size: 13px;">татья 204. Презумпция невиновности лица, привлекаемого к дисциплинарной или материальной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Руководитель образовательного учреждения (организации), иное должностное лицо, работник, обучающийся (воспитанник), в отношении которых ведется дисциплинарное расследование или выясняются обстоятельства причинения материального вреда, считаются невиновными, пока их вина не будет подтверждена собранными доказательствами и установлена приказом учредителя или руководителя образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Лицо, привлекаемое к дисциплинарной или материальной ответственности, не обязано доказывать свою невиновность. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Неустранимые сомнения в виновности лица, привлекаемого к дисциплинарной или материальной ответственности, толкуются в пользу этого лица. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Ход дисциплинарного расследования не подлежит огласке.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="205" >С</a><span style="font-size: 13px;">татья 205. Права руководителя образовательного учреждения (организации), работника, обучающегося </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(воспитанника), привлекаемых к дисциплинарной или материальной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Руководитель образовательного учреждения (организации), иное должностное лицо, работник или обучающийся (воспитанник) в случае привлечения к дисциплинарной или материальной ответственности имеют право на: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) получение копии поступивших в отношении них материалов по факту совершения дисциплинарного проступка, причинения материального ущерба; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) отказ от дачи пояснений по существу выдвинутых обвинений по факту совершенного дисциплинарного проступка, причинения материального ущерба; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) ознакомление со всеми материалами, собранными в процессе расследования дисциплинарного проступка, обстоятельств причинения материального ущерба; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) защиту лично или через представителя с предоставлением времени, необходимого для подготовки защиты обвиняемого в совершении дисциплинарного проступка или причинения материального вреда; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) ознакомление с приказом о применении мер дисциплинарного взыскания или о взыскании материального ущерба и получении копии приказа; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">6) обжалование приказа о применении дисциплинарного взыскания или взыскании причиненного материального ущерба. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В случае привлечения несовершеннолетних обучающихся к дисциплинарной ответственности администрация образовательного учреждения (организации) обязана проинформировать их родителей (иных законных представителей) о том, что в отношении несовершеннолетних проводится дисциплинарное расследование. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Родители (иные законные представители) несовершеннолетних обучающихся (воспитанников), привлекаемых к дисциплинарной ответственности, имеют право ознакомиться с материалами дисциплинарного расследования, присутствовать на заседаниях дисциплинарной комиссии, выступить в защиту своих детей.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="206" >С</a><span style="font-size: 13px;">татья 206. Доказательства </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Доказательствами по делу о дисциплинарном проступке, причинении материального ущерба образовательному учреждению (организации) являются письменные документы и иные фактические данные, на основании которых руководитель образовательного учреждения (организации) устанавливает наличие или отсутствие события дисциплинарного проступка, виновность лица, привлекаемого к дисциплинарной или материальной ответственности, иные обстоятельства, имеющие значение для правильного решения вопроса о дисциплинарной или материальной ответственности виновных лиц. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Не допускается использование доказательств, полученных из анонимных источников либо с нарушением закона.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="207" >С</a><span style="font-size: 13px;">татья 207. Обстоятельства, подлежащие выяснению </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в процессе расследования дисциплинарного проступка, факта причинения материального ущерба </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. В процессе дисциплинарного расследования, выяснения причин возникновения материального ущерба, причиненного образовательному учреждению (организации), надлежит установить: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) наличие события и состава дисциплинарного проступка, факта причинения материального ущерба образовательному учреждению (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) наличие вины работника образовательного учреждения (организации), обучающегося (воспитанника) в совершении противоправного деяния, причинении материального ущерба и форма вины; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) характер и размер ущерба.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="208" >С</a><span style="font-size: 13px;">татья 208. О должностных лицах и органах расследования дисциплинарных проступков, причин </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">возникновения материального ущерба </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Расследование дисциплинарного проступка, причин возникновения материального ущерба и его размера проводится: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в отношении руководителя образовательного учреждения (организации) – учредителем образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в отношении заместителя руководителя образовательного учреждения (организации), иного должностного лица, педагогического работника – дисциплинарной комиссией, создаваемой по решению совета, ученого (педагогического) совета образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">в отношении работников, не осуществляющих педагогическую деятельность, а также обучающихся (воспитанников), совершивших противоправные деяния в одиночку, не влекущие отчисление из образовательного учреждения (организации), – должностными лицами, назначаемыми руководителем образовательного учреждения (организации) (лицом, исполняющим его обязанности).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="209" >С</a><span style="font-size: 13px;">татья 209. Образование и компетенция дисциплинарной комиссии </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Дисциплинарная комиссия создается решением совета, ученого (педагогического) совета из числа работников образовательного учреждения (организации) в составе не более пяти членов. В образовательных учреждениях (организациях) среднего профессионального и высшего профессионального образования в состав дисциплинарной комиссии могут включаться студенты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В компетенцию дисциплинарной комиссии входят: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) расследование факта совершения заместителя руководителя образовательного учреждения (организации), иным должностным лицом, педагогическим работником дисциплинарного проступка; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) определение размеров материального ущерба и причин его возникновения, если имеются данные о том, что ущерб возник в результате противоправного действия педагогического работника; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) расследование дисциплинарных проступков, совершенных группой обучающихся (воспитанниками), постановки вопроса об отчислении обучающегося (воспитанника) из образовательного учреждения (организации) либо в целях проверки жалобы обучающегося (воспитанника) на принятые к нему меры дисциплинарного взыскания.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="210" >С</a><span style="font-size: 13px;">татья 210. Права и обязанности дисциплинарной комиссии </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Дисциплинарная комиссия имеет право: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) вызывать свидетелей и заслушивать их показания; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) истребывать и знакомиться с необходимыми материалами, вещественными доказательствами; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) заслушивать мнения должностных лиц образовательного учреждения (организации) и специалистов; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4) вызывать на заседание лицо, в отношении которого ведется расследование дисциплинарного проступка, обстоятельств причинения материального ущерба, и предлагать ему дать необходимые пояснения. При заслушивании несовершеннолетних обучающихся (воспитанников) на заседание комиссии приглашаются их родители (иные законные представители); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5) фиксировать показания свидетелей и иных лиц в письменном виде, с применением средств аудио- и видеотехники. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Дисциплинарная комиссия обязана в срок не более пятнадцати календарных дней с даты ее образования представить руководителю образовательного учреждения (организации) заключение по факту расследуемого дисциплинарного проступка, обстоятельств причинения материального ущерба. В заключении надлежит указать все существенные для разрешения соответствующего правового конфликта обстоятельства, в том числе: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1) обстоятельства, перечисленные в статье 207 настоящего Кодекса; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2) доказательства, на которых построены вышеизложенные выводы; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3) мнение комиссии о мерах, которые надлежит применить к лицу, совершившему дисциплинарный проступок или причинившему материальный ущерб.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="211" >С</a><span style="font-size: 13px;">татья 211. Порядок работы дисциплинарной комиссии </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Дисциплинарная комиссия избирает из своего состава председателя и секретаря. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Дисциплинарная комиссия считается правомочной, если на заседании присутствуют председатель и половина ее членов. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">На заседании дисциплинарной комиссии заслушиваются показания свидетелей, специалистов, лица, привлекаемого к дисциплинарной или материальной ответственности, осуществляются осмотр вещественных доказательств, анализ письменных документов, оценка полученных доказательств, а также принимается итоговое заключение. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Проект заключения подготавливается в письменном виде. Заключение принимается большинством присутствующих на заседании членов дисциплинарной комиссии. Член комиссии, не согласный с принятым заключением полностью или частично, может приложить к заключению комиссии свое особое мнение, изложенное в письменном виде. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Заключение дисциплинарной комиссии подписывается ее председателем и секретарем и с остальными материалами, собранными комиссией, направляется руководителю образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Копия заключения выдается лицу, привлекаемому к дисциплинарной или материальной ответственности, не позднее двух учебных дней после принятия заключения дисциплинарной комиссией. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Заключение и материалы работы дисциплинарной комиссии не могут быть преданы огласке без согласия работника, привлекаемого к дисциплинарной или материальной ответственности.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="212" >С</a><span style="font-size: 13px;">татья 212. Привлечение руководителя образовательного учреждения (организации) к дисциплинарной или материальной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Привлечение руководителя образовательного учреждения (организации) к дисциплинарной или материальной ответственности осуществляется учредителем образовательного учреждения (организации) в соответствии с Трудовым кодексом Российской Федерации, иными федеральными законами, трудовым договором. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Распоряжение учредителя о привлечении руководителя образовательного учреждения (организации), избранного коллективом образовательного учреждения (организации), к дисциплинарной ответственности может быть принято только с письменного согласия собрания (конференции) коллектива образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="213" >С</a><span style="font-size: 13px;">татья 213. Принятие распоряжения о привлечении педагогического работника к дисциплинарной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">или материальной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Распоряжение руководителя образовательного учреждения (организации) о привлечении педагогического работника к дисциплинарной или материальной ответственности основывается на заключении дисциплинарной комиссии и добытых ею материалах. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Руководитель образовательного учреждения (организации) в случае несогласия с заключением дисциплинарной комиссии обращается к совету, ученому (педагогическому) совету с предложением образовать новую дисциплинарную комиссию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Принятие приказа (распоряжения) о применении дисциплинарного взыскания или привлечении к материальной ответственности педагогического работника, в случаях, предусмотренных ст. 209 настоящего Кодекса, без заключения дисциплинарной комиссии не разрешается. Несоблюдение данного порядка влечет за собой признание приказа (распоряжения) судом незаконным и подлежащим отмене.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="214" >С</a><span style="font-size: 13px;">татья 214. Привлечение обучающегося (воспитанника) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">к дисциплинарной или материальной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Распоряжение о применении дисциплинарного взыскания к обучающемуся (воспитаннику) или о его привлечении к ограниченной материальной ответственности принимается руководителем образовательного учреждения (организации), лицом, исполняющим его обязанности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">До применения дисциплинарного взыскания, принятия распоряжения о возмещении материального ущерба должностное лицо, проводящее расследование, обязано затребовать от обучающегося (воспитанника) объяснение в письменной форме. При отказе обучающегося (воспитанника) дать указанное объяснение должностное лицо, проводящее расследование, составляет соответствующий акт, который подписывается также двумя работниками образовательного учреждения (организации) или обучающимися (воспитанниками), достигшими шестнадцатилетнего возраста. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Отказ обучающегося дать объяснение в письменной форме не препятствует применению к нему дисциплинарного взыскания, принятия распоряжения о взыскании с него материального ущерба. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Размер материального ущерба определяется по фактическим потерям, исчисляемым из рыночных цен, действующих в данной местности на день причинения ущерба, но не ниже стоимости имущества по данным бухгалтерского учета с учетом степени изношенности этого имущества. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Распоряжение о применении дисциплинарного взыскания, возмещении материального ущерба в ограниченном размере принимается на основании материалов, содержащих бесспорные доказательства совершения обучающимся (воспитанником) виновного дисциплинарного проступка или причинения образовательному учреждению (организации) материального ущерба. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Руководитель образовательного учреждения (организации), лицо, исполняющее обязанности по собственной инициативе или просьбе обучающегося (воспитанника), привлекаемого к ответственности, могут лично заслушать пояснения обучающегося (воспитанника), его заявления и жалобы.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="215" >С</a><span style="font-size: 13px;">татья 215. Сроки давности привлечения к дисциплинарной или материальной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Дисциплинарное взыскание к обучающемуся (воспитаннику) может быть применено не позднее одного месяца со дня обнаружения проступка органами управления образовательного учреждения (организации). Срок продляется на период неявки обучающегося (воспитанника) на занятия по болезни, иным причинам либо нахождения на каникулах, а также на период, необходимый для выработки мнения представительным органом обучающихся (воспитанников) или образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Дисциплинарное взыскание к обучающемуся (воспитаннику) не применяется, если орган управления образовательным учреждением (организацией) узнал о дисциплинарном проступке позднее шести месяцев со дня его совершения.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="216" >С</a><span style="font-size: 13px;">татья 216. Содержание приказа (распоряжения) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">о привлечении к дисциплинарной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">или материальной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Приказ (распоряжение) о привлечении работника образовательного учреждения (организации), обучающегося (воспитанника) к дисциплинарной или материальной ответственности принимается в письменном виде и мотивированным. В нем надлежит дать отсылку к нарушенной норме права, закрепленной уставом, правилами внутреннего распорядка, иными актами образовательного учреждения (организации), указать форму вины лица, привлекаемого к ответственности, а также доказательства вины.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="217" >С</a><span style="font-size: 13px;">татья 217. Объявление приказа (распоряжения) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">о привлечении к дисциплинарной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">или материальной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Приказ (распоряжение) руководителя образовательного учреждения (организации) о применении дисциплинарного взыскания объявляется работнику, обучающемуся (воспитаннику) под расписку в течение трех учебных дней, последующих после принятия приказа (распоряжения). В случае отказа работника, обучающегося ознакомиться с приказом (распоряжением) или от его подписания составляется соответствующий акт. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Срок, необходимый для объявления работнику, обучающемуся приказа (распоряжения) о привлечении к дисциплинарной ответственности, не входит в срок, установленный статьей 215 настоящего Кодекса. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Руководитель образовательного учреждения (организации) обязан отменить свой приказ (распоряжение) о привлечении к дисциплинарной ответственности, если приказ (распоряжение) не был объявлен лицу, привлеченному к дисциплинарной ответственности, в течение трех учебных дней, а на дату, когда приказ (распоряжение) был объявлен, истек срок давности, установленный статьей 215 настоящего Кодекса.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="218" >С</a><span style="font-size: 13px;">татья 218. Обжалование обучающимся (воспитанником) приказа о привлечении к дисциплинарной </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">или материальной ответственности </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Дисциплинарное взыскание может быть обжаловано обучающимся (воспитанником) путем обращения к руководителю или учредителю образовательного учреждения (организации), в органы управления образованием, комиссию по охране прав обучающихся или в суд.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="219" >С</a><span style="font-size: 13px;">татья 219. Порядок взыскания материального ущерба </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">с обучающегося (воспитанника) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Распоряжение руководителя образовательного учреждения (организации) о взыскании с обучающегося (воспитанника) суммы причиненного ущерба, не превышающей один минимальный размер оплаты труда, исполняется обучающимся добровольно. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Взыскание осуществляется в судебном порядке, если обучающийся (воспитанник) в течение месяца не возместил образовательному учреждению (организации) причиненный материальный ущерб либо обучающийся (воспитанник) не согласен с распоряжением о возмещении ущерба, либо сумма причиненного ущерба, подлежащая взысканию с обучающегося (воспитанника), превышает один минимальный размер оплаты труда. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Возмещение обучающимся (воспитанником) ущерба, причиненного образовательному учреждению (организации), производится независимо от его привлечения к дисциплинарной, административной или уголовной ответственности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Вред образовательному учреждению (организации), причиненный малолетними и несовершеннолетними обучающимися (воспитанниками), возмещается их родителями (иными законными представителями) в соответствии с Гражданским Кодексом Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Ущерб, образовательному учреждению (организации), причиненный совершеннолетними обучающимися (воспитанниками), возмещается ими самостоятельно. При отсутствии достаточных средств у обучающегося ущерб образовательному учреждению возмещается его родителями (иными законными представителями) в соответствии с Гражданским Кодексом Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="220" >С</a><span style="font-size: 13px;">татья 220. Порядок снятия дисциплинарного взыскания </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Обучающийся (воспитанник) считается не имеющим дисциплинарного взыскания, если в текущем учебном году он не был подвергнут новому дисциплинарному взысканию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Руководитель образовательного учреждения (организации) может досрочно снять дисциплинарное взыскание с работника, обучающегося (воспитанника) по собственной инициативе, по просьбе работника, обучающегося (воспитанника) либо по ходатайству непосредственного руководителя, если лицо, подвергнутое дисциплинарному взысканию, исправилось, а также вследствие изменения обстановки или отмены нарушенного предписания.</span></div>
  </span></p>
 
<p> </p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="g21" >Г</a><span style="font-size: 13px;">лава 21. Рассмотрение правовых споров </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">участников образовательных отношений </span></div>
   </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="221" >С</a><span style="font-size: 13px;">татья 221. Понятие правовых споров участников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Правовые споры участников образовательных отношений – это разногласия, которые возникают между органами управления образовательными учреждениями (организациями), их педагогическими и иными работниками либо обучающимися (воспитанниками), их родителями (иными законными представителями) по поводу действий и решений, направленных на возникновение, изменение или прекращение образовательных либо связанных с ними иных отношений, а также споры между абитуриентами и приемными комиссиями образовательных учреждений (организаций) по поводу итогов вступительных испытаний.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="222" >С</a><span style="font-size: 13px;">татья 222. Органы, рассматривающие правовые споры участников образовательных отношений </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Индивидуальные правовые споры участников образовательных отношений рассматриваются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">споры приемных комиссий образовательных учреждений (организаций) и абитуриентов по поводу итогов вступительных испытаний и отказа в зачислении в состав обучающихся образовательного учреждения (организации) – конфликтной комиссией при муниципальном (местном) органе управления образованием либо при органе управления образованием субъекта Российской Федерации; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">индивидуальные трудовые споры между органами управления образовательным учреждением (организацией) и их работниками – комиссией по трудовым спорам образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">правовые споры органов управления образовательным учреждением (организацией) общего образования и обучающихся (воспитанников) – советом образовательного учреждения (организации); </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">правовые споры органов управления образовательным учреждением (организацией) профессионального образования и обучающихся – комиссией по охране прав обучающихся; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">государственными органами управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">муниципальными (местными) органами управления образованием; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">судами.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="223" >С</a><span style="font-size: 13px;">татья 223. Рассмотрение споров абитуриентов по поводу результатов вступительных испытаний </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">при поступлении в образовательное учреждение </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">(организацию) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Споры образовательного учреждения (организации) и его абитуриентов по поводу итогов вступительных испытаний и отказа в зачислении в состав обучающихся этого учреждения (организации) рассматриваются конфликтной комиссией при муниципальном (местном) органе управления образованием, если учредителем образовательного учреждения (организации) являются органы местного самоуправления, либо конфликтной комиссией при органе управления образованием субъекта Российской Федерации. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Заявления подаются абитуриентами или их родителями (иными законными представителями) в конфликтную комиссию в течение пяти календарных дней со дня сообщения им итогов испытания или отказа в зачислении в состав обучающихся образовательного учреждения (организации). Конфликтная комиссия рассматривает заявления в пятидневный срок с участием заявителя, его родителей (иных законных представителей). На заседание конфликтной комиссии приглашаются также представители приемной комиссии образовательного учреждения (организации), однако их отсутствие на заседании не препятствует рассмотрению правового спора по существу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. При рассмотрении заявления конфликтная комиссия заслушивает пояснения заявителя, представителей приемной комиссии, изучает письменные работы, выполненные абитуриентом, и другие документы. Комиссия может повысить отметки, выставленные приемной комиссией по итогам вступительных испытаний, либо оставить их без изменения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">При выявлении грубых нарушений действующего законодательства об образовании, допущенных приемной комиссией образовательного учреждения (организации) в ходе вступительных испытаний, конфликтная комиссия может признать эти испытания недействительными и установить сроки проведения новых вступительных испытаний при условии замены всех членов приемной комиссии.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="224" >С</a><span style="font-size: 13px;">татья 224. Рассмотрение правовых споров советами </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных учреждений (организаций) </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">общего образования </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Правовые споры между обучающимися (воспитанниками), их родителями (иными законными представителями) и органами управления образовательных учреждений (организаций) общего образования, связанные с проведением промежуточной аттестации обучающихся (воспитанников), применением дисциплинарных взысканий, иными действиями и решениями органов управления, рассматриваются советом образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Заявление подается на имя председателя совета образовательного учреждения (организации) в письменном виде в месячный срок со дня, когда обучающийся (воспитанник), его родители (иные законные представители) узнали или должны были узнать о нарушении права, допущенного органом управления или работником образовательного учреждения (организации). В случае пропуска по уважительным причинам месячного срока совет может его восстановить и разрешить спор по существу. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Заявление обучающегося (воспитанника), его родителей (иных законных представителей) рассматривается педагогическим советом в течение десяти календарных дней со дня получения заявления председателем педагогического совета. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Спор рассматривается только в присутствии обучающегося (воспитанника), а также его родителей (иных законных представителей). В случае неявки обучающегося или его родителей (иных законных представителей) на заседание совета рассмотрение заявления откладывается. В случае вторичной неявки обучающегося (воспитанника) или его родителей (иных законных представителей) совет рассматривает заявление по существу либо выносит решение о снятии вопроса с рассмотрения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. Заседание совета считается правомочным при наличии на нем не менее половины членов совета. Совет заслушивает заявителей, свидетелей, исследует письменные документы и принимает решение открытым или тайным голосованием большинством голосов присутствующих на заседании членов совета. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">5. Копия решения совета вручается заявителю или его родителям (иным законным представителям) в течение трех дней со дня принятия решения. Решение совета обязательно для исполнения и может быть обжаловано в суде в порядке, установленном гражданским процессуальным законодательством Российской Федерации.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="225" >С</a><span style="font-size: 13px;">татья 225. Образование комиссии по охране </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">прав обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Комиссия по охране прав обучающихся образуется в образовательных учреждениях (организациях) профессионального образования по инициативе обучающихся, их представительных органов либо органов управления образовательного учреждения (организации) из равного числа представителей обучающихся и представителей органов управления. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Представители обучающихся в комиссию избираются общим собранием (конференцией) обучающихся либо делегируются представительным органом обучающихся с последующим утверждением на собрании (конференции) обучающихся образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Представители органа управления образовательного учреждения (организации) назначаются в комиссию приказом руководителя образовательного учреждения (организации). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Комиссия избирает из своего состава председателя и секретаря комиссии. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Техническое обеспечение деятельности комиссии осуществляется органом управления образовательного учреждения (организации).</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="226" >С</a><span style="font-size: 13px;">татья 226. Компетенция комиссии по охране </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">прав обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Комиссия по охране прав обучающихся образовательного учреждения (организации) рассматривает обращения обучающихся по вопросам применения органом управления образовательного учреждения (организации) положений настоящего Кодекса, иных законов, закрепляющих права, социальные льготы и гарантии обучающихся (обращения по поводу размера стипендии, ее несвоевременной выплаты, отказа в предоставлении общежития и др.), а также по вопросам применения дисциплинарного взыскания или привлечения к материальной ответственности. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Обращения в комиссию могут быть как индивидуальными, так и коллективными.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="227" >С</a><span style="font-size: 13px;">татья 227. Срок обращения в комиссию по охране прав обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Обучающийся может обратиться в комиссию по охране прав обучающихся в трехмесячный срок, когда он узнал или должен был узнать о нарушении своего права органом управления образовательного учреждения (организации) либо педагогическим работником. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае пропуска по уважительным причинам установленного срока комиссия по охране прав обучающихся может его восстановить и рассмотреть обращение по существу. </span></div>
   <a name="228" >
      <div style="text-align: justify;"><a name="228" >С</a><span style="font-size: 13px; color: rgb(51, 51, 51);">татья 228. Порядок рассмотрения правовых споров </span></div>
    </a>
    <div style="text-align: justify;"><span style="font-size: 13px;">комиссией по охране прав обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Комиссия по охране прав обучающихся обязана рассмотреть индивидуальное или коллективное заявление обучающихся в срок не превышающий 15 календарных дней со дня поступления заявления в комиссию. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. Правовой спор рассматривается в присутствии обучающегося, подавшего индивидуальное заявление, или группы обучающихся, подавших коллективное заявление, а также представителя органа управления образовательным учреждением (организацией). </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае неявки обучающегося, подавшего индивидуальное заявление, на заседание комиссии по охране прав обучающихся рассмотрение правового спора откладывается. В случае вторичной неявки заявителя на заседание комиссии без уважительных причин комиссия может снять заявление с рассмотрения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Коллективный правовой спор рассматривается в присутствии большинства обучающихся-заявителей либо уполномоченного ими представителя (представителей) с письменного согласия всех обучающихся, подписавших коллективное заявление. Рассмотрение правового спора откладывается в случае неявки на заседание комиссии большинства обучающихся-заявителей либо уполномоченного ими представителя. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае вторичной неявки большинства обучающихся – заявителей на заседание комиссии заявление рассматривается в присутствии явившихся на заседание обучающихся. В случае вторичной неявки представителя обучающихся – заявителей на заседание комиссии без уважительных причин комиссия может снять заявление с рассмотрения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Заседание комиссии считается правомочным при условии, что на нем присутствуют не менее половины членов комиссии, представляющих обучающихся. Заседание комиссии проводится независимо от числа представителей органов управления образовательным учреждением (организацией), явившихся на заседание. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В процессе рассмотрения заявления комиссия по охране прав обучающихся заслушивает пояснения заявителей, вызывает свидетелей, приглашает специалистов, имеет право затребовать от органов управления образовательного учреждения (организации) необходимые ей документы. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">4. На заседании комиссии по охране прав обучающихся ведется протокол, в котором отражаются основные требования заявителей, показания свидетелей, заключения специалистов, пояснения, даваемые представителем органа управления образовательным учреждением (организацией). Протокол подписывается председателем и секретарем комиссии.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="229" >С</a><span style="font-size: 13px;">татья 229. Принятие решения комиссией по охране </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">прав обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">1. Решение комиссии по охране прав обучающихся принимается большинством голосов присутствующих на заседании членов комиссии. Решение может приниматься как открытым, так и тайным голосованием. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">2. В решении комиссии по охране прав обучающихся указываются: </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">фамилия, имя и отчество обучающегося, подавшего индивидуальное заявление, либо фамилии, имена и отчества всех обучающихся, подавших коллективное заявление; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">дата рассмотрения заявления комиссией; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">фамилии, имена, отчества членов комиссии и других лиц, принимавших участие в заседании комиссии; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">содержание правового спора; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">обстоятельства, выявленные в ходе рассмотрения заявления комиссией; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">содержание решения и его мотивировка, в том числе и ссылка на нормативный правовой акт, в соответствии с которым было принято такое решение; </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">способ голосования и его результаты. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">3. Копии решения комиссии по охране прав обучающихся, подписанные ее председателем и секретарем, вручаются под расписку обучающемуся – заявителю, представителю обучающихся, подавших коллективную жалобу, и руководителю образовательного учреждения (организации) в трехдневный срок со дня принятия решения.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="230" >С</a><span style="font-size: 13px;">татья 230. Юридическая сила решений комиссии </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">по охране прав обучающихся </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Решение комиссии по охране прав обучающихся является обязательным для исполнения. Оно может быть обжаловано обучающимся – заявителем или руководителем образовательного учреждения (организации) в суд по истечении десяти дней после даты получения копии решения. </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">В случае неисполнения органом управления образовательным учреждением (организацией) решения комиссии по охране прав обучающихся в установленный срок, обучающийся – заявитель или председатель комиссии имеют право обратиться с соответствующим заявлением в суд в порядке, установленном гражданским процессуальным законодательством.</span></div>
  </span></p>
 
<p><span class="text">
    <div style="text-align: justify;"><a name="231" >С</a><span style="font-size: 13px;">татья 231. Рассмотрение правовых споров участников </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">образовательных отношений органами </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">управления образованием и судом </span></div>
  
    <div style="text-align: justify;"><span style="font-size: 13px;">Заявления обучающихся (воспитанников), их родителей (иных законных представителей) по поводу нарушающих их права действий и решений органов управления образовательным учреждением (организацией) могут быть поданы в муниципальный (местный) орган управления образованием, соответствующий государственный орган управления образованием субъекта Российской Федерации, федеральный орган управления образованием или в суд в порядке, предусмотренном законодательством Российской Федерации.</span></div>
  </span></p></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>