<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Закон Украины «Об образовании»");
$APPLICATION->SetPageProperty("description", "Закон Украины «Об образовании»");
$APPLICATION->SetTitle("Закон Украины «Об образовании»");
?><div>

  <!--<p style="text-align: center;"></p><p align="center"><b>Закон Украины от 5 сентября 2017 года №
2145-VIII</b></p><b>

</b><p align="center"><b>Об образовании</b></p>-->

<p align="center">(с изменениями и дополнениями по состоянию на 16.01.2020г.)</p>

<p>&nbsp;</p>

<p><b>Раздел I. ОБЩИЕ
ПОЛОЖЕНИЯ</b></p><b>

</b><p><b>Раздел II.
СТРУКТУРА ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>Раздел III.
УЧЕБНЫЕ ЗАВЕДЕНИЯ</b></p><b>

</b><p><b>Раздел IV.
СТАНДАРТЫ ОБРАЗОВАНИЯ, ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ, КВАЛИФИКАЦИИ И ДОКУМЕНТЫ ОБ
ОБРАЗОВАНИИ</b></p><b>

</b><p><b>Раздел V.
ОБЕСПЕЧЕНИЕ КАЧЕСТВА ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>Раздел VI.
УЧАСТНИКИ ОБРАЗОВАТЕЛЬНОГО ПРОЦЕССА</b></p><b>

</b><p><b>Раздел VII.
ОБРАЗОВАНИЕ, ПРОФЕССИОНАЛЬНОЕ РАЗВИТИЕ И ОПЛАТЫ ТРУДА ПЕДАГОГИЧЕСКИХ И НАУЧНО-ПЕДАГОГИЧЕСКИХ
РАБОТНИКОВ</b></p><b>

</b><p><b>Раздел VIII.
МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО</b></p><b>

</b><p><b>Раздел IX.
ИНФРАСТРУКТУРА ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>Раздел X.
ФИНАНСОВО-ЭКОНОМИЧЕСКИЕ ОТНОШЕНИЯ В СФЕРЕ ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>Раздел XI.
МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО</b></p><p><b>Раздел&nbsp;XII.
ЗАКЛЮЧИТЕЛЬНЫЕ И ПЕРЕХОДНЫЕ ПОЛОЖЕНИЯ</b></p>

<p>&nbsp;</p>


<p style="text-align: center;"><b>Раздел I</b></p>
<p style="text-align: center;"><b>ОБЩИЕ ПОЛОЖЕНИЯ</b></p>


<p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 1. Основные термины и их определения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. В настоящем Законе используются следующие основные
понятия:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) автономия - право субъекта образовательной
деятельности на самоуправление, которое заключается в его самостоятельности,
независимости и ответственности в принятии решений по академических
(образовательных), организационных, финансовых, кадровых и других вопросов
деятельности, осуществляемой в порядке и пределах, определенных законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) академическая свобода - самостоятельность и
независимость участников образовательного процесса при производстве
педагогической, научно-педагогической, научной и / или инновационной
деятельности, осуществляемой на принципах свободы слова, мысли и творчества,
распространение знаний и информации, свободного обнародования и использования
результатов научных исследований с учетом ограничений, установленных законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) бесплатная образование - образование, которое
приобретается лицом за счет средств государственного и / или местных бюджетов в
соответствии с законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3-1) буллинг (травля) - деяния (действия или бездействие)
участников образовательного процесса, которые заключаются в психологическом,
физическом, экономическом, сексуальном насилии, в том числе с применением
средств электронных коммуникаций, совершаемые в отношении малолетнего или
несовершеннолетнего лица и (или) таким лицом относительно других участников
образовательного процесса, в результате чего мог быть или был причинен вред
психическому или физическому здоровью потерпевшего.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Типичными признаками буллинг (травля) являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">систематичность (повторяемость) действия;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">наличие сторон - обидчик (буллер), потерпевший (жертва
буллинг), наблюдатели (при наличии);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">действия или бездействие обидчика, следствием которых является
причинение психической и / или физического вреда, унижение, страх, тревога,
подчинение потерпевшего интересам обидчика, и / или причинение социальной
изоляции потерпевшего;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) преподавательская деятельность - деятельность,
направленная на формирование знаний, других компетенций, мировоззрения,
развитие интеллектуальных и творческих способностей, эмоционально-волевых и /
или физических качеств соискателей образования (лекция, семинар, тренинг,
курсы, мастер-класс, вебинар т.д.) и которая производится педагогическим
(научно-педагогическим) работником, самозанятым лицом (кроме лиц, которым такая
форма преподавательской деятельности запрещена законом) или другим физическим
лицом на основании соответствующего трудового или гражданско-правового договора;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5) электронный учебник (пособие) - электронное учебное
издание с систематизированным изложением учебного материала, соответствующего
образовательной программе, содержит цифровые объекты различных форматов и
обеспечивает интерактивное взаимодействие;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6) учебное заведение - юридическое лицо публичного или
частного права, основным видом деятельности которой является образовательная
деятельность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7) основатель учебного заведения - орган государственной
власти от имени государства, соответствующий совет от имени территориальной
общины (общин), физическая и / или юридическое лицо, решением и за счет
имущества которых основано учебное заведение или которые иным способом в
соответствии с законодательством приобрели права и обязанностей учредителя;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8) соискатели образования - воспитанники, ученики,
студенты, курсанты, слушатели, стажеры, аспиранты (адъюнкты), докторанты,
другие лица, которые получают образование по любым видам и формам получения
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9) индивидуальная образовательная траектория -
персональный путь реализации личностного потенциала соискателя образования,
формируется с учетом его способностей, интересов, потребностей, мотивации,
возможностей и опыта, основывается на выборе соискателем образования видов,
форм и темпа получения образования, субъектов образовательной деятельности и
предложенных ими образовательных программ, учебных дисциплин и уровня их
сложности, методов и средств обучения. Индивидуальная образовательная
траектория в учебном заведении может быть реализована через индивидуальный учебный
план;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10) индивидуальная программа развития - документ,
обеспечивающий индивидуализацию обучения лица с особыми образовательными
потребностями, закрепляет перечень необходимых психолого-педагогических,
коррекционных потребностей / услуг для развития ребенка и разрабатывается
группой специалистов с обязательным привлечением родителей ребенка с целью
определения конкретных учебных стратегий и подходов к обучению;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">11) индивидуальный учебный план - документ, определяющий
последовательность, форму и темп усвоения соискателем образования
образовательных компонентов образовательной программы с целью реализации его
индивидуальной образовательной траектории и разрабатывается учебным заведением
во взаимодействии с соискателем образования при наличии необходимых для этого
ресурсов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">12) инклюзивное обучение - система образовательных услуг,
гарантированных государством, основанный на принципах недискриминации, учета
многообразия человека, эффективного привлечения и включение в образовательный
процесс всех его участников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">13) инклюзивное образовательное среда - совокупность
условий, способов и средств их реализации для совместного обучения, воспитания
и развития соискателей образования с учетом их потребностей и возможностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">14) квалификация - признана уполномоченным субъектом и
заверенная соответствующим документом стандартизирована совокупность полученных
лицом компетенций (результатов обучения);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">15) компетентность - динамическая комбинация знаний,
умений, навыков, способов мышления, взглядов, ценностей, других личных качеств,
определяет способность человека успешно социализироваться, осуществлять
профессиональную и / или дальнейшую учебную деятельность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">15<sup>1</sup>) коррекционно-развивающие услуги (помощь)
- комплексная система поддержки лиц с особыми образовательными потребностями в
процессе обучения, направленного на устранение нарушений путем развития
человека, его когнитивной деятельности, эмоционально-волевой сферы и речи;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">16) образовательный процесс - система научно-методических
и педагогических мероприятий, направленных на развитие личности путем
формирования и применения ее компетенций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">17) образовательная деятельность - деятельность субъекта
образовательной деятельности, направленная на организацию, обеспечение и
реализацию образовательного процесса в формальной и / или неформальном
образовании;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">18) образовательная услуга - комплекс определенных
законодательством, образовательной программой и / или договором действий
субъекта образовательной деятельности, имеют определенную стоимость и
направлены на достижение соискателем образования ожидаемых результатов
обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">19) образовательная программа - единый комплекс
образовательных компонентов (предметов изучения, дисциплин, индивидуальных
заданий, контрольных мероприятий и т.п), спланированных и организованных для
достижения определенных результатов обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">20) лицо с особыми образовательными потребностями - лицо,
которое нуждается в дополнительной постоянной или временной поддержке в
образовательном процессе с целью обеспечения его права на образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">21) педагогическая деятельность - интеллектуальная,
творческая деятельность педагогического (научно-педагогического) работника или
самозанятого лица в формальном и/или неформальном образовании, направленная на
обучение, воспитание и развитие личности, ее общекультурных, гражданских и/или
профессиональных компетенций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">21<sup>1</sup>) психолого-педагогические услуги -
комплексная система мероприятий по организации образовательного процесса и
развитию человека с особыми образовательными потребностями, предусмотренными
индивидуальной программой развития и предоставляемая педагогическими
работниками образовательных учреждений, инклюзивно-ресурсных центров, другими
специалистами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">21<sup>2</sup>) психолого-педагогическое сопровождение -
комплексная система мероприятий по организации образовательного процесса и
развития ребенка, предусмотренная индивидуальной программой развития;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">22) результаты обучения - знания, умения, навыки, способы
мышления, взгляды, ценности, иные личные качества, приобретенные в процессе
обучения, воспитания и развития, которые можно идентифицировать, спланировать,
оценить и измерить и которые человек способен продемонстрировать после
завершения образовательной программы или отдельных образовательных компонентов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">23) уровень образования - завершенный этап образования,
который характеризуется уровнем сложности образовательной программы,
совокупности компетенций, которые определены, как правило, стандартом
образования и соответствуют определенному уровню Национальной рамки
квалификаций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">24) разумное приспособление - введение, если это нужно в
конкретном случае, необходимых модификаций и адаптаций с целью обеспечения
реализации лицами с особыми образовательными потребностями конституционного
права на образование наравне с другими лицами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">25) система образования - совокупность составляющих
образования, уровней и ступеней образования, квалификаций, образовательных
программ, стандартов образования, лицензионных условий, учреждений образования
и других субъектов образовательной деятельности, участников образовательного процесса,
органов управления в сфере образования, а также нормативно-правовых актов,
регулирующих отношения между ними;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">26) специальные законы - законы Украины "О
дошкольном образовании", "О полном общем среднем образовании",
"О внешкольном образовании", "О профессионально-техническом
образовании", "О высшем образовании";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">27) субъект образовательной деятельности - физическое или
юридическое лицо (учреждение образования, предприятие, учреждение, организация),
осуществляющее образовательную деятельность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">28) универсальный дизайн в сфере образования - дизайн
предметов, окружающей среды, образовательных программ и услуг, который
обеспечивает их максимальную пригодность для использования всеми лицами без необходимой
адаптации или специального дизайна;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">29) качество образования - соответствие результатов
обучения требованиям, установленным законодательством, соответствующим
стандартом образования и/или договором о предоставлении образовательных услуг;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">30) качество образовательной деятельности - уровень
организации, обеспечения и реализации образовательного процесса, обеспечивающей
получение качественного образования лицами и соответствует требованиям,
установленным законодательством и/или договором о предоставлении
образовательных услуг.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Положения этого и специальных законов в отношении
родителей касаются также других законных представителей соискателей
образования. Родители, иные законные представители реализуют соответствующие
положения этого Закона и специальных законов в отношении лиц, не достигших
совершеннолетия, а также в соответствии с законодательством в отношении лиц,
дееспособность которых ограничена.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 2. Законодательство Украины об образовании</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Законодательство Украины об образовании основывается
на Конституции Украины и состоит из настоящего Закона, специальных законов,
других актов законодательства в сфере образования и науки и международных
договоров Украины, заключенных в установленном законом порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Подзаконные нормативно-правовые акты не могут сужать
содержание и объем конституционного права на образование, а также определенных
законом автономии субъектов образовательной деятельности и академических свобод
участников образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Письма, инструкции, методические рекомендации, другие
документы органов исполнительной власти, кроме приказов, зарегистрированных
Министерством юстиции Украины, и документов, регулирующих внутреннюю
деятельность органа, не являются нормативно-правовыми актами и не могут
устанавливать правовые нормы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Субъект образовательной деятельности вправе
самостоятельно принимать решения по любым вопросам в пределах своей автономии,
определенной настоящим Законом, специальными законами и / или учредительными
документами, в том числе по вопросам, не урегулированным законодательством.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 3. Право на образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Каждый имеет право на качественное и доступное
образование. Право на образование включает право получать образование на
протяжении всей жизни, право на доступность образования, право на бесплатное
образование в случаях и порядке, определенных Конституцией и законами Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. В Украине создаются равные условия доступа к
образованию. Никто не может быть ограничен в праве на получение образования.
Право на образование гарантируется независимо от возраста, пола, расы,
состояния здоровья, инвалидности, гражданства, национальности, политических,
религиозных или иных убеждений, цвета кожи, места жительства, языка общения,
происхождения, социального и имущественного положения, наличия судимости, а
также других обстоятельств и признаков.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Право человека на образование может реализовываться
путем получения на различных уровнях образования, в разных формах и разных
видов, в том числе путем получения дошкольного, полного общего среднего,
внешкольного, профессионального (профессионально-технического), профессионального
перед высшими, высшего образования и образования взрослых.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Каждый имеет право на доступ к публичным
образовательных, научных и информационных ресурсов, в том числе в сети Интернет,
электронных учебников и других мультимедийных учебных ресурсов в порядке,
определенном законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Государство осуществляет социальную защиту соискателей
образования в случаях, определенных законодательством, а также обеспечивает
равный доступ к образованию лицам из социально уязвимых слоев населения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Государство создает условия для получения образования
лицами с особыми образовательными потребностями с учетом индивидуальных
потребностей, возможностей, способностей и интересов, а также обеспечивает
обнаружение и устранение факторов, препятствующих реализации прав и
удовлетворению потребностей таких лиц в сфере образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Иностранцы и лица без гражданства получают образование
в Украине в соответствии с законодательством и / или международными договорами
Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Лицо, признанное беженцем или лицом, нуждается в
дополнительной защите в соответствии с Законом Украины "О беженцах и
лицах, нуждающихся в дополнительной или временной защите", имеет равное с
гражданами Украины право на образование.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Право на образование не может быть ограничено законом.
Закон может устанавливать особые условия доступа к определенному уровню
образования, специальности (профессии).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 4. Обеспечение права на бесплатное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государство обеспечивает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">бесплатность дошкольного, полного общего среднего,
профессионального (профессионально-технического), профессионального перед
высшими и высшего образования в соответствии со стандартами образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">развитие дошкольного, полного общего среднего, внешкольного,
профессионального (профессионально-технического), профессионального перед
высшими, высшего и последипломного образования в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Право на бесплатное образование обеспечивается:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">для соискателей дошкольного и полного общего среднего
образования - за счет развития сети учебных заведений всех форм собственности и
их финансового обеспечения в порядке, установленном законодательством, и в
объеме, достаточном для обеспечения права на образование всех граждан Украины,
иностранных граждан и лиц без гражданства, постоянно или временно проживающих
на территории Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">для соискателей внешкольного, профессионального
(профессионально-технического), профессионального перед высшими и
последипломного образования - в учебных заведениях или других субъектов
образовательной деятельности за счет финансирования из государственного и / или
местных бюджетов в порядке, установленном законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">для соискателей высшего образования - в учебных
заведениях за счет финансирования из государственного и / или местных бюджетов
в порядке, установленном законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Государство гарантирует всем гражданам Украины и
другим лицам, которые находятся в Украине на законных основаниях, а также
каждому ребенку независимо от оснований его пребывания в Украине, право на
бесплатное получение полного общего среднего образования в соответствии со
стандартами образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство гарантирует бесплатное обеспечение учебниками
(в том числе электронными), пособиями всех соискателей полного общего среднего
образования и педагогических работников в порядке, установленном Кабинетом
Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 5. Государственная политика в сфере образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Образование является государственным приоритетом, что
обеспечивает инновационный, социально-экономическое и культурное развитие
общества. Финансирование образования является инвестицией в человеческий
потенциал, устойчивое развитие общества и государства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Государственную политику в сфере образования
определяет Верховная Рада Украины, а реализуют Кабинет Министров Украины,
центральный орган исполнительной власти в сфере образования и науки, другие
центральные органы исполнительной власти и органы местного самоуправления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Государственная политика в сфере образования формируется
и реализуется на основе научных исследований, международных обязательств,
отечественного и зарубежного опыта с учетом прогнозов, статистических данных и
индикаторов развития с целью удовлетворения потребностей человека и общества.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Документами государственного прогнозирования и
стратегического планирования развития образования является прогноз развития
образования Украины, стратегия развития образования Украины, соответствующие
государственные, региональные и местные целевые программы, планы деятельности в
сфере образования органов власти. Органы власти обеспечивают открытый доступ к
указанным документам путем их публикации на своих официальных сайтах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Государство создает условия для получения гражданского
образования, направленной на формирование компетенций, связанных с реализацией
лицом своих прав и обязанностей как члена общества, осознанием ценностей
гражданского (свободного демократического) общества, верховенства права, прав и
свобод человека и гражданина.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 6. Основы государственной политики в сфере
образования и принципы образовательной деятельности</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Основами государственной политики в сфере образования
и принципами образовательной деятельности являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">человекоцентризм;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">верховенство права;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">качества образования и качества образовательной
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечение равного доступа к образованию без
дискриминации по любым признакам, в том числе по признаку инвалидности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">развитие инклюзивного образовательной среды, в том числе
в учебных заведениях, наиболее доступных и приближенных к месту жительства лиц
с особыми образовательными потребностями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечения универсального дизайна и разумного
приспособления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">научный характер образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разнообразие образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">целостность и преемственность системы образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">прозрачность и публичность принятия и выполнения
управленческих решений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">ответственность и подотчетность органов управления
образованием и учебных заведений, других субъектов образовательной деятельности
перед обществом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">институциональное обособление функций контроля (надзора)
и функций обеспечения деятельности учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">интеграция с рынком труда;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">неразрывную связь с мировой и национальной историей,
культурой, национальными традициями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">свобода в выборе видов, форм и темпа получения
образования, образовательной программы, учебного заведения, других субъектов
образовательной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">академическая добродетель;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">академическая свобода;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">финансовая, академическая, кадровая и организационная
автономия учебных заведений в пределах, определенных законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">гуманизм;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">демократизм;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">единство обучения, воспитания и развития;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">воспитание патриотизма, уважения к культурным ценностям
украинского народа, его историко-культурного наследия и традиций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирование осознанной потребности в соблюдении
Конституции и законов Украины, нетерпимости к их нарушению;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирование уважения к правам и свободам человека,
нетерпимости к унижению его чести и достоинства, физического или психологического
насилия, а также дискриминации по любым признакам;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирование гражданской культуры и культуры демократии;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирование культуры здорового образа жизни,
экологической культуры и бережного отношения к окружающей среде;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">невмешательства политических партий в образовательный
процесс;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">невмешательство религиозных организаций в образовательный
процесс (кроме случаев, определенных этим Законом)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разносторонность и сбалансированность информации о
политических, мировоззренческих и религиозных вопросов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">государственно-общественное управление;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">государственно-общественное партнерство;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">государственно-частное партнерство;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">содействие обучению на протяжении жизни;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">интеграция в международное образовательное и научное
пространство;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">нетерпимость к проявлениям коррупции и взяточничества;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">доступность для каждого гражданина всех форм и типов образовательных
услуг, предоставляемых государством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Образование в Украине должно строиться по принципу
равных возможностей для всех.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 7. Язык образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. языке образовательного процесса в учебных заведениях
является государственный язык.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство гарантирует каждому гражданину Украины право
на получение формального образования на всех уровнях (дошкольного, общего
среднего, профессионального (профессионально-технического), профессионального
перед высшими и высшего), а также внешкольного и последипломного образования на
государственном языке в государственных и коммунальных учебных заведениях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам, принадлежащим к национальным меньшинствам Украины,
гарантируется право на обучение в коммунальных учебных заведениях для получения
дошкольного и начального образования, наряду с государственным языком, языком
соответствующего национального меньшинства. Это право реализуется путем
создания в соответствии с законодательством отдельных классов (групп) с
обучением на языке соответствующего национального меньшинства наряду с
государственным языком и не распространяется на классы (группы) с обучением на
украинском языке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам, принадлежащим к коренным народам Украины,
гарантируется право на обучение в коммунальных учебных заведениях для получения
дошкольного и общего среднего образования, наряду с государственным языком,
языком соответствующего коренного народа. Это право реализуется путем создания
в соответствии с законодательством отдельных классов (групп) с обучением на
языке соответствующего коренного народа Украины наряду с государственным языком
и не распространяется на классы (группы) с обучением на украинском языке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам, принадлежащим к коренным народам, национальных
меньшинств Украины гарантируется право на изучение языка соответствующих
коренного народа или национального меньшинства в коммунальных учреждениях
общего среднего образования или через национальные культурные общества.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам с нарушением слуха обеспечивается право на обучение
жестовой речью и на изучение украинского языка жестов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учебные заведения обеспечивают обязательное изучение
государственного языка, в частности учреждения профессионального
(профессионально-технического), профессионального перед высшими и высшего
образования - в объеме, что позволяет осуществлять профессиональную
деятельность в выбранной области с использованием государственного языка.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам, принадлежащим к коренным народам, национальных
меньшинств Украины, иностранцам и лицам без гражданства создаются надлежащие
условия для изучения государственного языка.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Государство способствует изучению языков
международного общения, прежде всего английского языка, в государственных и
коммунальных учебных заведениях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. В учебных заведениях в соответствии с образовательной
программы могут выкладываться одна или несколько дисциплин двумя или более
языках - государственном языке, на английском языке, на других официальных
языках Европейского Союза.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. По желанию соискателей профессионального
(профессионально-технического), профессионального перед высшими и высшего
образования учебные заведения создают возможности для изучения ими языка
коренного народа, национального меньшинства Украины как отдельной дисциплины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Государство способствует созданию и функционированию
за рубежом учебных заведений, в которых обучение осуществляется на украинском
языке или изучается украинский язык.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Особенности использования языков в отдельных видах и
на отдельных уровнях образования определяются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 8. Виды образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Лицо реализует свое право на образование в течение
жизни путем формальной, неформальной и информального образования. Государство
признает эти виды образования, создает условия для развития субъектов
образовательной деятельности, предоставляющих соответствующие образовательные
услуги, а также поощряет получение образования всех видов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Формальное образование - это образование, которое
приобретается по образовательным программам в соответствии с определенными
законодательством уровней образования, отраслей знаний, специальностей (профессий)
и предполагает достижение соискателями образования определенных стандартами
образования результатов обучения соответствующего уровня образования и
получения квалификаций, признаются государством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Неформальное образование - это образование, которое приобретается,
как правило, по образовательным программам и не предусматривает присуждение
признанных государством образовательных квалификаций по уровням образования, но
может завершаться присвоением профессиональных и / или присуждением частных
образовательных квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. информального образование (самообразование) - это
образование, которое предусматривает самоорганизующихся получения лицом
определенных компетенций, в частности при повседневной деятельности, связанной
с профессионального, общественной или иной деятельностью, семьей или досугом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Результаты обучения, полученные путем неформальной и /
или информального образования, признаются в системе формального образования в
порядке, определенном законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 9. Формы получения образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Лицо имеет право получать образование в различных
формах или сочетая их.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основными формами получения образования являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">институциональная (очная (дневная, вечерняя), заочная,
дистанционная, сетевая)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">индивидуальная (экстернат, семейное (домашняя),
педагогический патронаж, на рабочем месте (на производстве);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дуальная.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Очная (дневная, вечерняя) форма получения образования
- это способ организации обучения соискателей образования, что предполагает их
непосредственное участие в образовательном процессе.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Заочная форма получения образования - это способ
организации обучения соискателей образования путем объединения очной формы
образования при кратковременных сессий и самостоятельного овладения
образовательной программой в промежутке между ними.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Дистанционная форма получения образования - это
индивидуализированный процесс получения образования, который происходит в
основном за опосредованного взаимодействия удаленных друг от друга участников
образовательного процесса в специализированной среде, функционирующей на базе
современных психолого-педагогических и информационно-коммуникационных
технологий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Сетевая форма получения образования - это способ
организации обучения соискателей образования, благодаря которому овладения образовательной
программой происходит при участии различных субъектов образовательной
деятельности, взаимодействующих между собой на договорных началах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. экстерном получения образования (экстернат) - это
способ организации обучения соискателей образования, по которым образовательная
программа полностью усваивается соискателем самостоятельно, а оценивания
результатов обучения и присуждения образовательной квалификации осуществляются
в соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Семейное (домашняя) форма получения образования - это
способ организации образовательного процесса детей самостоятельно их родителями
для получения формальной (дошкольного, полного общего среднего) и / или
неформального образования. Ответственность за получение образования детьми на
уровне не ниже стандартов образования несут родители. Оценивания результатов
обучения и присуждение образовательных квалификаций осуществляются в
соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Педагогический патронаж - это способ организации
образовательного процесса педагогическими работниками, предусматривает
обеспечение ими усвоения образовательной программы соискателем образования,
который по психофизическим состоянием или по другим причинам, определенных
законодательством, в частности с целью обеспечения доступности получения
образования, требует такой формы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Получение образования на рабочем месте - это способ
организации обучения соискателей образования, благодаря которому овладения
образовательной программой (как правило, профессионального
(профессионально-технического), профессионального перед высшим образованием)
происходит на производстве путем практического обучения, участия в выполнении
трудовых обязанностей и задач под руководством специалистов-практиков,
привлеченных к образовательному процессу.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10. Дуальная форма получения образования - это способ
получения образования, предусматривает сочетание обучения лиц в учреждениях
образования (в других субъектов образовательной деятельности) с обучением на
рабочих местах на предприятиях, в учреждениях и организациях для приобретения
определенной квалификации, как правило, на основе договора.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">11. Особенности применения форм получения образования для
различных уровней образования могут определяться специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">12. Положение о формах получения образования утверждаются
центральным органом исполнительной власти в сфере образования и науки.</p></div><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел II</b></p><p align="center" style="text-align: center;"><b>СТРУКТУРА ОБРАЗОВАНИЯ</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 10. Составляющие и уровне образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Неотъемлемыми составляющими системы образования
являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дошкольное образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">полное общее среднее образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">внешкольное образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">специализированное образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональное (профессионально-техническое)
образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональное перед высшим образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">высшее образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образование взрослых, в том числе последипломное образование.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. уровня образования являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дошкольное образование</p><p style="text-align: justify;">

</p><p style="text-align: justify;">начальное образование</p><p style="text-align: justify;">

</p><p style="text-align: justify;">базовое среднее образование</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профильная среднее образование</p><p style="text-align: justify;">

</p><p style="text-align: justify;">первый (начальный) уровень профессионального
(профессионально-технического) образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">второй (базовый) уровень профессионального
(профессионально-технического) образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">третий (высший) уровень профессионального (профессионально-технического)
образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональное перед высшими образование</p><p style="text-align: justify;">

</p><p style="text-align: justify;">начальный уровень (короткий цикл) высшего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">первый (бакалаврский) уровень высшего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">второй (магистерский) уровень высшего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">третий (образовательно-научный /
образовательно-творческий) уровень высшего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">научный уровень высшего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. В системе внешкольного образования и образования
взрослых (включая последипломное образование) могут приобретаться частичные
квалификации соответствующего уровня Национальной рамки квалификаций.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 11. Дошкольное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Целью дошкольного образования является обеспечение
целостного развития ребенка, его физических, интеллектуальных и творческих
способностей путем воспитания, обучения, социализации и формирования
необходимых жизненных навыков.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Дети старшего дошкольного возраста обязательно
охватываются дошкольным образованием в соответствии со стандартом дошкольного
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Ответственность за получение детьми дошкольного
образования несут родители.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Родители самостоятельно выбирают способы и формы,
которыми обеспечивают реализацию права детей на дошкольное образование.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Органы местного самоуправления создают условия для
получения дошкольного образования путем:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирования и развития сети учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">заказ подготовки педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">реализации образовательных программ неформального
образования для родителей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">проведение других мероприятий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Порядок, условия, формы и особенности получения
дошкольного образования определяются специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 12. Полное общее среднее образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Целью полного общего среднего образования является
всестороннее развитие, воспитание и социализация личности, способной к жизни в
обществе и цивилизованного взаимодействия с природой, имеет стремление к
самосовершенствованию и обучения в течение жизни, готова к сознательному
жизненного выбора и самореализации, ответственности, трудовой деятельности и
гражданской активности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Достижение этой цели обеспечивается путем формирования
ключевых компетенций, необходимых каждому современному человеку для успешной
жизнедеятельности:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">свободное владение государственным языком;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способность общаться на родном (при отличии от
государственной) и иностранных языках;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">математическая компетентность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">компетентности в области естественных наук, техники и
технологий;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">инновационность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">экологическая компетентность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">информационно-коммуникационная компетентность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обучения в течение жизни;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">гражданские и социальные компетентности, связанные с
идеями демократии, справедливости, равенства, прав человека, благополучия и
здорового образа жизни, с осознанием равных прав и возможностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">культурная компетентность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предприимчивость и финансовая грамотность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие компетентности, предусмотренные стандартом
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Общими для всех компетенций является следующие умения:
чтение с пониманием, умение выражать собственное мнение устно и письменно,
критическое и системное мышление, способность логически обосновывать позицию,
творчество, инициативность, умение конструктивно управлять эмоциями, оценивать
риски, принимать решения, решать проблемы, способность сотрудничать с другими
людьми.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Полное общее среднее образование в Украине является
обязательным и приобретается в институциональных или индивидуальных формах,
определенных законодательством, как правило, в учебных заведениях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Полное общее среднее образование имеет три уровня
образования:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">начальное образование продолжительностью четыре года;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">базовое среднее образование продолжительностью пять лет</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профильная среднее образование продолжительностью три
года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Начальная базовая средняя и профильная среднее
образование могут приобретаться в отдельных учебных заведениях или в
структурных подразделениях одного юридического лица (учреждения образования).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Начальное образование приобретается, как правило, с
шести лет. Дети, которым к началу учебного года исполнилось семь лет, должны
начинать получения начального образования этого же учебного года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Лица с особыми образовательными потребностями могут
начинать получения начального образования с другой возраста, а продолжительность
получения ими начального и базового среднего образования может быть продлена с
дополнением образовательной программы коррекционно-развитию этих составляющей.
Особенности получения такими лицами полного общего среднего образования
определяются специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. На уровнях начальной и базовой среднего образования
образовательный процесс может организовываться по циклам, определенным
специальным законом, разделение на которые осуществляется с учетом возрастных
особенностей физического, психического и интеллектуального развития детей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Получение профильной среднего образования
предусматривает два направления:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">академическое - профильное обучение на основе сочетания
содержания образования, определенного стандартом профильной среднего образования,
и углубленного изучения отдельных предметов с учетом способностей и
образовательных потребностей соискателей образования с ориентацией на
продолжение обучения на высших уровнях образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональное - ориентированное на рынок труда
профильное обучение на основе сочетания содержания образования, определенного
стандартом профильной среднего образования, и профессионально ориентированного
подхода к обучению с учетом способностей и потребностей учащихся.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Получение профильной среднего образования по любым
направлениям не ограничивает право лица на получение образования на других
уровнях образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебные заведения могут иметь образовательные программы
профильной среднего образования по одному или обоим устремлениями.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Результаты обучения соискателей образования на каждом
уровне полного общего среднего образования оцениваются путем государственной
итоговой аттестации, которая может осуществляться в различных формах,
определенных законодательством, в форме внешнего независимого оценивания.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственная итоговая аттестация соискателей
начального образования осуществляется только с целью мониторинга качества
образовательной деятельности учебных заведений и / или качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок, формы проведения и перечень учебных предметов,
по которым проводится государственная итоговая аттестация, определяет
центральный орган исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Порядок, условия, формы и особенности получения
полного общего среднего образования определяются специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 13. Территориальная доступность полного общего
среднего образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Для обеспечения территориальной доступности полного
общего среднего образования органы местного самоуправления создают и удерживают
сеть учебных заведений и их филиалов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Каждый имеет право получать начальное и базовое среднее
образование в учебном заведении (его филиала), наиболее доступный и близкий к
месту жительства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Право лица приобретать начальное и базовое среднее
образование в государственном или коммунальном учреждении образования (его
филиала), за которым закреплена территория обслуживания, на которой проживает
этот человек, гарантируется, что не ограничивает право лица выбрать другой
учебное заведение.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. В целях создания условий для общего среднего
образования рациональное и эффективное использование имеющихся ресурсов и
материально-технической базы образовательного учреждения может иметь статус
эталонного.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Эталонное учреждение - это учреждение
общего среднего образования, которое имеет филиал и/или обеспечивает доставку соискателей
образования, педагогических работников (при необходимости) в это учебное
заведение и в обратном направлении, а также обеспечено квалифицированным
педагогическим персоналом, имеет современную материально-техническую и
учебно-методическую базу и способно обеспечить на должном уровне получение
начального и базового среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение об эталонном учебном заведении утверждается
Кабинетом Министров Украины</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. С целью приближения места обучения к их месту
жительства в соответствующем населенном пункте может образовываться филиал
учебного заведения. Филиал учебного заведения - это территориально обособленное
структурное подразделение учебного заведения, не имеет статуса юридического
лица и действует на основании положения, утвержденного учредителем
соответствующего учебного заведения на основе типового положения, утвержденного
центральным органом исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Начальная школа может обеспечивать получение начального
образования детьми (независимо от их количества) одного или разного возраста,
которые могут быть объединены в один или в разные классы (группы).
Образовательный процесс в такой школе может организовываться одним или
несколькими учителями, или в любой другой форме, которая является наиболее
удобной и целесообразной для обеспечения получения детьми начального
образования в соответствии со стандартом начального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Лица, которые получают полное среднее образование,
проживающих в сельской местности и нуждаются в подвозе к учебному заведению и в
обратном направлении, обеспечиваются таким подвозом за средства местных
бюджетов, в том числе с обеспечением доступности соответствующего транспорта
для лиц с нарушением зрения, слуха, опорно-двигательного аппарата и других
маломобильных групп населения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Органы местного самоуправления различных
административно-территориальных единиц имеют право принять с учетом
потребностей и предложений территориальных общин совместное решение об
организации получения начального, базового и профильного среднего образования в
учебном заведении (его филиала) и обеспечение подвоза соискателей образования к
нему и обратно.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 14. Внешкольное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Целью внешкольного образования является развитие
способностей детей и молодежи в сфере образования, науки, культуры, физической
культуры и спорта, технической и другой творчества, получения ими первичных
профессиональных знаний, умений и навыков, необходимых для их социализации,
дальнейшей самореализации и / или профессионального деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Внешкольное образование может приобретаться
одновременно с получением дошкольного, полного общего среднего,
профессионального (профессионально-технического) и профессионального перед
высшим образованием. Компетентности, полученные по программам дополнительного
образования, могут учитываться и признаваться на соответствующем уровне
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Получение дополнительного образования обеспечивается
учреждениями дополнительного образования различных типов, форм собственности и
подчинения, другими учреждениями образования, семьей, общественными
объединениями, предприятиями, учреждениями, организациями и другими
юридическими и физическими лицами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Государственные учреждения внешкольного образования
образуются центральными органами исполнительной власти и финансируются за счет
государственного бюджета. Другие учреждения внешкольного образования образуются
органами местного самоуправления, предприятиями, учреждениями, организациями, в
том числе религиозными организациями, уставы (положения) которых зарегистрированы
в установленном законодательством порядке, другими юридическими и физическими
лицами, при наличии необходимой материально-технической и научно-методической
базы, педагогических и других работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Финансирование внешкольного образования осуществляется
за счет средств учредителя, государственного и / или местных бюджетов,
родителей, из других источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Органы местного самоуправления создают условия для
доступности внешкольного образования путем формирования, содержания и развития
сети учреждений внешкольного образования в соответствии с образовательными,
культурных, духовных потребностей и запросов населения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Порядок, условия, формы и особенности получения
внешкольного образования определяются специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 15. Профессиональное (профессионально-техническое)
образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Целью профессионального (профессионально-технического)
образования является формирование и развитие профессиональных компетенций лица,
необходимых для профессионального деятельности по определенной профессии в
соответствующей отрасли, обеспечения ее конкурентоспособности на рынке труда и
мобильности и перспектив карьерного роста в течение жизни.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Профессиональная (профессионально-техническое)
образование приобретается на основе базового или полного общего среднего
образования. Получение профессионального (профессионально-технического)
образования на основе базового среднего образования осуществляется с
одновременным получением профильной среднего образования и получением соответствующего
документа о полном общем среднем образовании.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учреждения профессионального
(профессионально-технического) образования могут также осуществлять подготовку
специалистов по отдельным профессиям без обеспечения получения полного общего
среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, которые по определенным причинам не могут
одновременно с приобретением профессии получать полное общее среднее
образование или не имеют базового среднего образования, а также те, которые
нуждаются в реабилитации, имеют право приобретать профессиональное (начальное
профессиональное) образование.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. уровня профессионального
(профессионально-технического) образования являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">первый (начальный) уровень профессионального
(профессионально-технического) образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">второй (базовый) уровень профессионального
(профессионально-технического) образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">третий (высший) уровень профессионального
(профессионально-технического) образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Учреждения профессионального
(профессионально-технического) образования вправе осуществлять по
соответствующим стандартам подготовки специалистов, компетентности которых
соответствуют пятом уровню Национальной рамки квалификаций. Лицензирование
такой образовательной деятельности и аккредитация соответствующих
образовательных программ осуществляются в общем порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Лицо, получила профессиональное (начальное
профессиональное) образование соответствующего уровня, может продолжить
обучение на следующих уровнях образования, в том числе по сокращенной программе
подготовки - в случаях и порядке, определенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Учреждения профессионального
(профессионально-технического) образования осуществляют подготовку,
переподготовку и повышение квалификации лиц за средства государственного и /
или местных бюджетов, а также по сделкам с предприятиями, учреждениями,
организациями, отдельными физическими и / или юридическими лицами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Порядок, условия, формы и особенности получения
профессионального (профессионально-технического) образования определяются
специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 16. Профессиональное предвысшее образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Профессиональное перед высшими образование направлено
на формирование и развитие образовательной квалификации, подтверждает
способность лица к выполнению типовых специализированных задач в определенной
области профессионального деятельности, связанных с выполнением
производственных задач повышенной сложности и / или осуществлением ограниченных
управленческих функций, характеризующихся определенной неопределенностью
условий и требуют применения положений и методов соответствующей науки, и
завершается получением соответствующей образовательной и / или профессионального
квалификации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Профессиональное перед высшими образование
приобретается на основе полного или базового среднего образования. Получение профессионального
перед высшим образованием на основе базового среднего образования
осуществляется с одновременным получением полного общего среднего образования и
получением соответствующего документа о полном общем среднем образовании.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Учреждения профессионального перед высшим образованием
могут образовывать учебно-методические, учебные, научно-производственные и
другие объединения по отраслевому или профессиональному признаку.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Лицо, получила степень профессионального перед высшими
образования, может продолжить обучение на уровнях высшего образования, в том
числе по сокращенной программе подготовки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Порядок, условия, формы и особенности получения профессионального
перед высшим образованием определяются специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 17. Высшее образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Целью высшего образования является получение лицом
высокого уровня научных и / или творческих художественных, профессиональных и
общих компетенций, необходимых для деятельности по определенной специальности
или в определенной области знаний.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Высшее образование приобретается на основе полного
общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Уровне, степени высшего образования, порядок, условия,
формы и особенности ее получения определяются специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Научная, научно-техническая и инновационная
деятельность высших учебных заведений (для учреждений высшего образования
культурологического и художественного направления - художественная
деятельность) является обязательным и неотъемлемой составной частью их
образовательной деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Составной образовательной программы высшего
образования художественного направления является ассистентура-стажировку,
которая проводится в университетах и ​​академиях на основе степени магистра и
является основной формой подготовки художественных исполнительских кадров
высшей квалификации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 18. Образование взрослых</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Образование взрослых, является составной образования
на протяжении жизни, направленная на реализацию права каждого совершеннолетнего
человека на непрерывное обучение с учетом его личностных потребностей,
приоритетов общественного развития и потребностей экономики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Органы государственной власти и органы местного
самоуправления создают условия для формальной, неформальной и информального
образования взрослых.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Составляющими образования взрослых являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">последипломное образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональное обучение работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">курсы переподготовки и / или повышение квалификации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">непрерывное профессиональное развитие;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">любые другие составляющие, которые предусмотрены
законодательством, предложенные субъектом образовательной деятельности или
самостоятельно определенные лицом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Лицо имеет право на свободный выбор учебного
заведения, учреждения, организации, другого субъекта образовательной
деятельности, видов, форм, темпа получения образования и образовательной
программы в рамках получения образования взрослых.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Последипломное образование предполагает приобретение
новых и совершенствование ранее приобретенных компетенций на основе полученной
высшей, профессионального (профессионально-технического) или профессионального
перед высшими образования и практического опыта.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Последипломное образование включает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">специализацию - профильное специализированную подготовку
для приобретения лицом способности выполнять задачи и обязанности, имеют
особенности в рамках специальности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">переподготовку - образование взрослых, направленную на
профессиональное обучение с целью овладения другой (другими) профессии
(профессиям)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">повышение квалификации - приобретение лицом новых и / или
совершенствование ранее приобретенных компетенций в рамках профессионального
деятельности или области знаний;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">стажировка - приобретение лицом практического опыта
выполнения задач и обязанностей в определенной профессионального деятельности
или области знаний.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Последипломное образование в сфере здравоохранения
включает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">интернатуру;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">врачебную резидентуру.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Интернатура проводится в университетах, академиях,
институтах, научных учреждениях, заведениях здравоохранения, признанных
федеральным органом исполнительной власти в сфере здравоохранения как базы
интернатуры, и является обязательной формой первичной специализации лиц по
лекарственным и провизорским специальностям для получения квалификации
врача-специалиста или провизора-специалиста.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лекарственная резидентура проводится в университетах, академиях,
институтах, научных учреждениях, заведениях здравоохранения, признанных
федеральным органом исполнительной власти в сфере здравоохранения как базы
врачебной резидентуры, и является формой специализации врачей-специалистов по
определенным врачебным специальностям для получения квалификации врача
-специалиста согласно перечню врачебных специальностей, утвержденным
центральным органом исполнительной власти в сфере здравоохранения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Основы профессионального обучения работников
определяются законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Курсы повышения квалификации проводятся для получения
соискателем образования новых компетенций в рамках профессионального
деятельности или области знаний.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10. Непрерывное профессиональное развитие - это
непрерывный процесс обучения и совершенствования профессиональных компетенций
специалистов после получения высшего и / или последипломного образования, что
позволяет специалисту поддерживать или улучшать стандарты профессионального
деятельности и продолжается в течение всего периода его профессионального
деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">11. Учебные заведения, осуществляющие образовательную
деятельность по повышению квалификации работников, обязательность которой
предусмотрена законом, должны получить лицензию на соответствующую деятельность
и / или аккредитовать соответствующие образовательные программы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Работниками заведений последипломного образования,
имеющих лицензию на образовательную деятельность, являются педагогические,
научно-педагогические и / или научные и другие работники.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 19. Образование лиц с особыми образовательными
потребностями</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Органы государственной власти и органы местного
самоуправления создают условия для обеспечения прав и возможностей лиц с
особыми образовательными потребностями для получения ими образования на всех
уровнях образования с учетом их индивидуальных потребностей, возможностей,
способностей и интересов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Государство обеспечивает подготовку специалистов для
работы с лицами с особыми образовательными потребностями на всех уровнях
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Типы и формы обучения используются для профессионального
подготовки, профессионального подготовки или переподготовки лиц с особыми
образовательными потребностями с учетом их потребностей и индивидуальных
возможностей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4.Органы государственной власти, органы местного
самоуправления и учебные заведения предоставляют людям с особыми образовательными
потребностями условия для получения образования наравне с другими лицами
посредством надлежащей финансовой, кадровой, материально-технической поддержки
и предоставления универсального дизайна и/или смарт-устройства с учетом
индивидуальных потребностей и возможностей таких лиц, определенных в
индивидуальной программе развития.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Образование, воспитание и развитие лиц с особыми
образовательными потребностями в учреждениях дошкольного, внешкольного и общего
среднего образования осуществляется за счет государственных и местных бюджетов,
других источников, не запрещенных законом, в том числе с учетом потребностей
ребенка, определенных в индивидуальной программе развития.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Зачисление лиц в специальные учебные заведения,
перевод из одного типа учебного заведения в другое и отчисления таких лиц
осуществляются в порядке, установленном центральным исполнительным органом в
сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Категории лиц с особыми образовательными потребностями
определяются актами Кабинета Министров Украины с учетом международных норм и
стандартов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 20. Инклюзивное обучение</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Инклюзивное образование соискателей основывается на
принципах недискриминации, учета человеческого разнообразия, эффективного
участия и вовлечения в образовательный процесс всех участников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Организация инклюзивного образования в
образовательных учреждениях соответствующего уровня образования осуществляется
в соответствии с указами, утвержденными Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. В случае обращения лица с особыми образовательными
потребностями или его родителей учебное заведение формирует инклюзивный класс
и/или группу в обязательном порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Специальный класс и/или группа
формируется руководителем учебного заведения по согласованию с учредителем
данного учреждения или уполномоченным органом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные учреждения создают
условия для обучения людей с особыми образовательными потребностями в
соответствии с индивидуальной программой развития и с учетом их индивидуальных
потребностей и возможностей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебное заведение в соответствии с законодательством
организует и/или предоставляет лицам с особыми образовательными потребностями услуги
по психолого-педагогическим и коррекционно-оздоровительным вопросам, а также
вспомогательные средства для обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. В целях проведения комплексной психологической и
педагогической оценки развития детей, оказания услуг по
психолого-педагогическим и коррекционным вопросам, а также оказания психолого-педагогической
поддержки детям с особыми образовательными потребностями органы местного
самоуправления формируют инклюзивные ресурсные центры.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Здания, сооружения и помещения учебных заведений и
инклюзивно-ресурсных центров должны соответствовать требованиям доступности в
соответствии с государственными строительными нормами и стандартами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Проектирование, строительство и реконструкция зданий,
сооружений, помещений учебных заведений и инклюзивно-ресурсных центров
осуществляются с учетом принципов универсального проектирования и/или
смарт-устройства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 21. Специализированное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Специализированная образование - это образование
художественного, спортивного, военного или научного направления, которое может
приобретаться в рамках формальной, неформальной, информального образования,
направленная на получение компетенций в соответствующей сфере профессионального
деятельности во время обучения в непрерывном интегрированном образовательном
процессе на нескольких или всех уровнях образования и требует раннего выявления
и развития индивидуальных способностей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство создает условия для получения образования
художественного, спортивного, военного и научного направления, в том числе в
учреждениях специализированного образования всех уровней.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Художественное образование предусматривает получение
специальных способностей, эстетического опыта и ценностных ориентаций в
процессе активной творческой деятельности, приобретение лицом комплекса
профессиональных, в том числе исполнительных, компетенций и направлена ​​на
профессиональную художественно-творческой самореализации личности и получения
квалификаций в различных видах искусства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Художественное образование включает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">начальное художественное образование, приобретается
одновременно с начальной и / или базовой средним образованием и состоит в
приобретении соискателем компетенций начального уровня в выбранном виде искусства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профильное художественное образование, приобретаемого на
основе начального художественного образования одновременно с полным общим
средним образованием и ориентирована на продолжение обучения на следующем
уровне художественного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональную перед высшими художественное
образование, приобретаемого на основе начального художественного и базового
среднего образования с одновременным получением полного общего среднего
образования или на основе полного общего среднего образования и заключается в
приобретении соискателем образования профессиональных компетенций по
определенной художественной специальности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">высшее художественное образование, приобретаемого на
основе профильной или профессионального перед высшими художественного
образования и полного общего среднего образования и заключается в приобретении
соискателем высшего образования компетенций соответствующей степени высшего
образования (младшего бакалавра, бакалавра, магистра, доктора философии /
доктора искусства и доктора наук) по определенной художественной специальности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, которые получают художественное образование в
учреждениях специализированного художественного образования одновременно с
полным общим средним образованием, бесплатно обеспечиваются местами в
общежитиях, питанием, учебным оборудованием и стипендиями в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о заведениях специализированной художественного
образования утверждаются в порядке, определенном специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Спортивная образование предполагает усвоение образовательной
программы по соответствующему виду спорта с целью получения комплекса
профессиональных компетенций в области физической культуры и спорта,
формирования и развития индивидуальных способностей личности, углубленного
овладения специализацией в избранном виде спорта и приобретается одновременно с
средней, профессионального (профессионально-техническим), профессионального
перед высшими или высшим образованием.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные программы по соответствующему виду спорта
разрабатываются всеукраинскими федерациями по видам спорта и утверждаются
центральным органом исполнительной власти в сфере физической культуры и спорта.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, которые получают спортивное образование в
учреждениях специализированного образования спортивного профиля, бесплатно
обеспечиваются местами в общежитиях, питанием, табельным парадной и спортивной
формами, спортивным инвентарем и стипендиями в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о заведениях специализированного образования
спортивного профиля со специфическими условиями обучения утверждаются Кабинетом
Министров Украины по представлению центрального органа исполнительной власти в
сфере физической культуры и спорта.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Военное образование предполагает усвоение
образовательной программы по военной подготовке с целью приобретения комплекса
профессиональных компетенций, формирования и развития индивидуальных
способностей личности и углубленного овладения военной специализацией и
приобретается одновременно с средней, профессионального
(профессионально-техническим), профессионального перед высшими или высшим
образованием.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные программы по военной подготовке
разрабатываются учреждениями специализированного образования военного
(военно-спортивного) профиля и утверждаются органами государственной власти, к
сфере управления которых относятся соответствующие учебные заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В структуру военной подготовки относятся:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">допризывная подготовка, предусматривает получение лицами
первичных общевойсковых и специальных компетенций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подготовка лиц по военно-техническими и военно-медицинским
специальностям;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">военно-профессиональная подготовка лиц рядового,
сержантского (старшинского) состава срочной военной службы и военной службы по
контракту, которая осуществляется на основе базового, профильного среднего,
профессионального (профессионально-технического) или профессионального перед
высшим образованием;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подготовка лиц сержантского (старшинского) состава
военной службы по контракту с одновременным получением высшего образования,
осуществляется на основе полного общего среднего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подготовка лиц офицерского состава, осуществляется на
основе полного общего среднего, профессионального
(профессионально-технического), профессионального перед высшими или высшего
образования для получения соответствующих степеней высшего образования и
уровней военного образования (тактический, оперативно-тактический или
оперативно-стратегический).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, которые получают военное образование в учреждениях
специализированного образования военного (военно-спортивного) профиля,
бесплатно обеспечиваются местами в общежитиях, питанием, специальной одеждой и
стипендиями в соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о заведениях специализированного образования
военного профиля утверждается Кабинетом Министров Украины с учетом специальных
законов о представлении центрального органа исполнительной власти в сфере
обороны. </p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о военных структурные подразделения учебных
заведений утверждается центральным органом исполнительной власти в сфере
образования и науки и центральным органом исполнительной власти в сфере
обороны.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основы военного образования регулируются настоящим
Законом, Законом Украины "О воинской обязанности и военной службе" и
специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Образование научного направления - это вид
специализированного образования, основанной на опытно-ориентированном обучении,
направленный на углубленное изучение профильных предметов и приобретения
компетенций, необходимых для дальнейшей опытно-экспериментальной, конструкторской,
изобретательской деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образование научного направления приобретается на двух
уровнях:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">базовое образование научного направления приобретается в
специализированных учреждениях одновременно с базовым средним образованием и
состоит в приобретении соискателем начальных компетенций для
опытно-экспериментальной, конструкторской, изобретательской и
рационализаторской деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профильное образование научного направления приобретается
в специализированных учреждениях одновременно с полным общим средним
образованием и ориентирована на продолжение обучения на следующих уровнях
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, которые получают образование научного направления в
учреждениях специализированного образования научного профиля одновременно с
базовым средним образованием и полным средним образованием, бесплатно
обеспечиваются местами в общежитиях, питанием, учебным оборудованием и
стипендиями в соответствии с положениями о заведениях специализированного
образования научного профиля.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о заведениях специализированного образования
научного профиля утверждаются Кабинетом Министров Украины по представлению
центрального органа исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство создает условия для привлечения молодежи к
научной и научно-технической деятельности, в том числе через систему учреждений
специализированного образования научного профиля, в частности Малую академию
наук Украины, статус и основы деятельности которой определяются Законом Украины
"О научной и научно-технической деятельности".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Стандарты специализированного образования, кроме
стандартов высшего образования, утверждаются центральными органами
исполнительной власти, обеспечивающим формирование и реализует государственную
политику в соответствующих сферах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Учреждения специализированного образования
осуществляют образовательную деятельность по собственным образовательным
программам, в том числе сквозными или типичными образовательными программами,
которые утверждаются центральными органами исполнительной власти, к сфере
управления которых относятся соответствующие учебные заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Аккредитация образовательных программ специализированного
образования, институциональный аудит и / или институциональная аккредитация
учреждений специализированного образования осуществляются с обязательным
привлечением представителей соответствующей сферы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Соискатели специализированного образования, получающих
образование по сквозным образовательным программам, поступающих на следующий
уровень образования в порядке, определенном центральным органом исполнительной
власти в сфере образования и науки по согласованию с центральными органами
исполнительной власти, к сфере управления которых относятся соответствующие
учебные заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Финансирование получения специализированного
образования осуществляется за счет средств государственного бюджета, в том
числе путем предоставления образовательных субвенций местным бюджетам, средств
местного бюджета и других источников, не запрещенных законодательством.</p><p style="text-align: justify;"><b>&nbsp;</b></p></div><p style="text-align: justify;"><b>

</b></p><p align="center" style="text-align: center;"><b>Раздел III</b></p><p align="center" style="text-align: center;"><b>УЧЕБНЫЕ ЗАВЕДЕНИЯ</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 22. Организационно-правовой статус учебных
заведений</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Юридическое лицо имеет статус учебного заведения, если
основным видом ее деятельности является образовательная деятельность.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Права и обязанности учебного заведения, предусмотренные
настоящим Законом и другими законами Украины, имеет также физическое лицо -
предприниматель или структурное подразделение юридического лица частного или
публичного права, основным видом деятельности которого является образовательная
деятельность. Физическое лицо - предприниматель или структурное подразделение
юридического лица частного или публичного права, образовательная деятельность
которого перестает быть основным видом его деятельности, теряет права и
обязанности, в том числе права на льготы, предусмотренные законодательством для
учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная деятельность считается основным видом
деятельности, если поступления на этот вид деятельности и / или от этого вида
деятельности превышают половину общих поступлений этого юридического лица
(физического лица - предпринимателя).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учреждение образования как субъект хозяйствования
может действовать в одном из таких статусов:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">бюджетное учреждение;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">некоммерческий учебное заведение;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">прибыльный учебное заведение.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Учебное заведение в зависимости от учредителя может выступать
в качестве государственного, коммунального, частного или корпоративного.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учредителем (соучредителем) частного
или корпоративного образовательного учреждения не может быть:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лицо, являющееся гражданином
(подданным) государства, признанного Верховной Радой Украины
государством-агрессором или оккупирующим государством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">юридическое лицо с иностранными
инвестициями государства-агрессора или оккупирующего государства,
зарегистрированное на территории государства-агрессора или оккупирующего
государства, или конечный бенефициарный владелец (контролер), резидентом
государства-агрессора или оккупирующего государства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Учреждение образования может осуществлять
образовательную деятельность одновременно на разных уровнях образования и по
различным видам образования, создавать для этого структурные подразделения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Учреждение образования для осуществления уставной
деятельности может на договорных началах объединяться с другими юридическими
лицами, создавая образовательные, образовательно-научные, научные, образовательно-производственные
и другие объединения, каждый из участников которого сохраняет статус
юридического лица.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Статус, организационно-правовая форма, тип учебного
заведения определяются учредителем и указываются в учредительных документах
учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Учебные заведения всех форм собственности имеют равные
права и обязанности в производстве образовательной деятельности в соответствии
с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Учебные заведения действуют на основании собственных
учредительных документов, утверждаемых их учредителями в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 23. Автономия учебного заведения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государство гарантирует академическую,
организационную, финансовую и кадровую автономию учебных заведений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Объем автономии учебных заведений определяется
настоящим Законом, специальными законами и учредительными документами
учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 24. Управление учебным заведением</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Система управления учебными заведениями определяется
законом и учредительными документами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учредительные документы учебного заведения должны
предусматривать разграничение компетенции учредителя (учредителей), других
органов управления образовательного учреждения и его структурных подразделений
в соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Управление учебным заведением в пределах полномочий,
определенных законами и учредительными документами этого заведения,
осуществляют:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">учредитель (учредители)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">руководитель учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">коллегиальный орган управления учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">коллегиальный орган общественного самоуправления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие органы, предусмотренные специальными законами и /
или учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 25. Права и обязанности учредителя учебного
заведения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Права и обязанности учредителя по управлению учебным
заведением определяются этим Законом и другими законами Украины, учредительными
документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Основатель учебного заведения или уполномоченное им
лицо:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает решения о создании, реорганизации, ликвидации,
изменении типа учебного заведения, утверждает устав (его новую редакцию),
заключает учредительное соглашение в случаях, определенных законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">заключает срочный трудовой договор (контракт) с
руководителем учреждения образования, избранным (назначенным) в порядке,
установленном законодательством и учредительными документами учреждения
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разрывает срочный трудовой договор (контракт) с
руководителем учреждения образования по основаниям и в порядке, определенных
законодательством и учредительными документами учреждения образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает смету и принимает финансовый отчет учебного
заведения в случаях и порядке, определенных законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет контроль за финансово-хозяйственной
деятельностью учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет контроль за соблюдением учредительных
документов учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает создание в учебном заведении инклюзивного
образовательного среды, универсального дизайна и разумного приспособления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет контроль за недопущением привилегий или
ограничений (дискриминации) по признакам расы, цвета кожи, политических,
религиозных и других убеждений, пола, возраста, инвалидности, этнического и
социального происхождения, семейного и имущественного положения, места
жительства, по языковым или другим признакам;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет контроль за выполнением плана мероприятий,
направленных на предотвращение и противодействие буллинг (травле) в учебном
заведении; рассматривает жалобы об отказе в реагировании на случаи буллинг
(травля) по заявлениям соискателей образования, их родителей, законных
представителей, иных лиц и принимает решения по результатам рассмотрения таких
жалоб; способствует созданию безопасного образовательной среды в учебном
заведении и принимает меры по оказанию социальных и психолого-педагогических
услуг соискателям образования, совершивших буллинг (травля), стали его
свидетелями или пострадали от буллинг;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">реализует другие права, предусмотренные законодательством
и учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Основатель или уполномоченный им орган (лицо) не имеет
права вмешиваться в деятельность учреждения образования, осуществляется им в
пределах его автономных прав, определенных законом и учредительными
документами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Основатель или уполномоченный им орган (лицо) может
делегировать отдельные свои полномочия органа управления образовательного
учреждения и / или надзорной (попечительские) совете учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Учредитель вправе создавать учебное заведение,
осуществляющее образовательную деятельность на нескольких уровнях образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Основатель учебного заведения обязан:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечить содержание и развитие материально-технической
базы основанного им учреждения образования на уровне, достаточном для
выполнения требований стандартов образования и лицензионных условий;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в случае реорганизации или ликвидации учебного заведения
обеспечить соискателям образования возможность продолжить обучение на
соответствующем уровне образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечить в соответствии с законодательством создания в
учебном заведении беспрепятственной среды для участников образовательного
процесса, в частности для лиц с особыми образовательными потребностями.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 26. Руководитель учебного заведения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Руководитель учебного заведения осуществляет
непосредственное управление учреждением и несет ответственность за
образовательную, финансово-хозяйственную и иную деятельность учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Полномочия (права и обязанности) и ответственность
руководителя учебного заведения определяются законом и учредительными
документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Руководитель является представителем учебного заведения в
отношениях с государственными органами, органами местного самоуправления,
юридическими и физическими лицами и действует без доверенности в пределах
полномочий, предусмотренных законом и учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Руководитель учебного заведения назначается
учредителем в порядке, определенном законами и учредительными документами, из
числа претендентов, которые свободно владеют государственным языком и имеют
высшее образование.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Дополнительные квалификационные требования к руководителю
и порядок его избрания (назначения) определяются специальными законами и
учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Руководитель учебного заведения в пределах
предоставленных ему полномочий:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">организует деятельность учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">решает вопросы финансово-хозяйственной деятельности
учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">назначает на должность и освобождает от должности
работников, определяет их функциональные обязанности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает организацию образовательного процесса и
осуществления контроля за выполнением образовательных программ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает функционирование внутренней системы
обеспечения качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает условия для осуществления действенного и
открытого общественного контроля за деятельностью учреждения образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствует и создает условия для деятельности органов
самоуправления учреждения образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствует здоровому образу жизни соискателей
образования и работников учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает создание в учебном заведении безопасного
образовательного среды, свободной от насилия и буллинг (травля), в том числе:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с учетом предложений территориальных органов
(подразделений) Национальной полиции Украины, центрального органа
исполнительной власти, который обеспечивает формирование и реализует
государственную политику в сфере здравоохранения, главного органа в системе
центральных органов исполнительной власти, обеспечивающий формирование и
реализует государственную правовую политику, служб по делам детей и центров
социальных служб для семьи, детей и молодежи разрабатывает, утверждает и
обнародует план мероприятий, направленных на предотвращение и противодействие
буллинг (травле) в учебном заведении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает заявления о случаях буллинг (травля)
соискателей образования, их родителей, законных представителей, иных лиц и
выдает решение о проведении расследования; созывает заседания комиссии по
рассмотрению случаев буллинг (травля) для принятия решения по результатам
проведенного расследования и принимает соответствующие меры реагирования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает выполнение мероприятий для предоставления
социальных и психолого-педагогических услуг соискателям образования,
совершивших буллинг, стали его свидетелями или пострадали от буллинг (травля);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">сообщает уполномоченным подразделениям органов
Национальной полиции Украины и службе по делам детей о случаях буллинг (травля)
в учебном заведении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет иные полномочия, предусмотренные законом и
учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 27. Коллегиальные органы управления учебных
заведений</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Основным коллегиальным органом управления
образовательного учреждения является ученый или педагогический совет, который
создается в случаях и порядке, предусмотренных специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Основные полномочия, ответственность, порядок
формирования и деятельности коллегиальных органов управления образовательного
учреждения определяются законодательством и учредительными документами
учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 28. Общественное самоуправление в учебном
заведении</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Общественное самоуправление в учебном заведении - это
право участников образовательного процесса как непосредственно, так и через
органы общественного самоуправления коллективно решать вопросы организации и
обеспечения образовательного процесса в учебном заведении, защиты их прав и
интересов, организации досуга и оздоровления, участвовать в общественном
надзоре (контроле) и в управлении учебным заведением в пределах полномочий,
определенных законом и учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Общественное самоуправление в учебном заведении
осуществляется на принципах, определенных частью восьмой статьи 70 настоящего
Закона.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В учебном заведении могут действовать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы самоуправления работников учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы самоуправления соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы родительского самоуправления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие органы общественного самоуправления участников образовательного
процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Высшим коллегиальным органом общественного
самоуправления учебного заведения является общее собрание (конференция)
коллектива учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Полномочия, ответственность, принципы формирования и
деятельности органов общественного самоуправления определяются специальными
законами и учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 29. Наблюдательный (попечительский) совет учебного
заведения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Наблюдательный (попечительский) совет учебного
заведения создается по решению учредителя в соответствии со специальными
законами. Порядок формирования наблюдательного (попечительского) совета, его
ответственность, перечень и срок полномочий, а также порядок ее деятельности
определяются специальными законами и учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Наблюдательный (попечительский) совет учебного
заведения способствует решению перспективных задач его развития, привлечению
финансовых ресурсов для обеспечения его деятельности по основным направлениям
развития и осуществлению контроля за их использованием, эффективному
взаимодействию учебного заведения с органами государственной власти и органами
местного самоуправления, научной общественностью, общественными организациями,
юридическими и физическими лицами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Члены наблюдательного (попечительского) совета
учебного заведения имеют право принимать участие в работе коллегиальных органов
учебного заведения с правом совещательного голоса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. В состав наблюдательного (попечительского) совета
учебного заведения не могут входить соискатели образования и работники этого
учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Наблюдательный (попечительский) совет имеет право:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвовать в определении стратегии развития учебного
заведения и контролировать ее выполнение;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствовать привлечению дополнительных источников
финансирования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">анализировать и оценивать деятельность учебного заведения
и его руководителя;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">контролировать выполнение сметы и / или бюджета учебного
заведения и вносить соответствующие рекомендации и предложения, которые
являются обязательными для рассмотрения руководителем учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">вносить основателю учебного заведения представление о
поощрении или отзыва руководителя учреждения образования по основаниям,
определенным законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществлять другие права, определенные специальными
законами и / или учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 30. Прозрачность и информационная открытость
учебного заведения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Учебные заведения формируют открытые и общедоступные
ресурсы с информацией о своей деятельности и обнародуют такую ​​информацию.
Доступ к такой информации лиц с нарушением зрения может обеспечиваться в
различных формах и с учетом возможностей образовательного учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учебные заведения, имеющие лицензию на осуществление
образовательной деятельности, обязаны обеспечивать на своих веб-сайтах (в
случае их отсутствия - на сайтах своих учредителей) открыт доступ к такой
информации и документов:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">устав учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лицензии на осуществление образовательной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">сертификаты об аккредитации образовательных программ,
сертификат об институциональной аккредитации учреждения высшего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">структура и органы управления учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">кадровый состав учебного заведения в соответствии с
лицензионными условиями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образовательные программы, реализуемые в учебном
заведении, и перечень образовательных компонентов, предусмотренных
соответствующей образовательной программой;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">территория обслуживания, закрепленная за образовательным
учреждением его учредителем (для учреждений дошкольного и общего среднего
образования);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лицензированный объем и фактическое количество лиц,
обучающихся в учебном заведении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">язык (языки) образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">наличие вакантных должностей, порядок и условия
проведения конкурса на их замещение (в случае его проведения);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">материально-техническое обеспечение учебного заведения
(согласно лицензионным условиям)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">направления научной и / или художественной деятельности
(для учреждений высшего образования);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">наличие общежитий и мест в них, размер платы за
проживание;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">результаты мониторинга качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">годовой отчет о деятельности учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">правила приема в учреждения образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">условия доступности учебного заведения для обучения лиц с
особыми образовательными потребностями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">размер платы за обучение, подготовку, переподготовку, повышение
квалификации соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">перечень дополнительных образовательных и иных услуг, их
стоимость, порядок предоставления и оплаты;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">правила поведения соискателя образования в учебном
заведении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">план мероприятий, направленных на предотвращение и
противодействие буллинг (травле) в учебном заведении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">порядок подачи и рассмотрения (с соблюдением
конфиденциальности) заявлений о случаях буллинг (травля) в учебном заведении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">порядок реагирования на доказанные случаи буллинг
(травля) в учебном заведении и ответственность лиц, причастных к буллинг
(травля)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другая информация, обнародуется по решению учебного
заведения или по требованию законодательства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Учебные заведения, которые получают публичные
средства, и их учредители обязаны обнародовать на своих веб-сайтах смету и
финансовый отчет о поступлении и использовании всех полученных средств,
информацию о перечне товаров, работ и услуг, полученных в качестве
благотворительной помощи, с указанием их стоимости, а также о средствах,
полученных из других источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Информация и документы, предусмотренные частями второй
и третьей настоящей статьи, если они не отнесены к категории информации с
ограниченным доступом, размещаются для открытого доступа не позднее чем через десять
рабочих дней со дня их утверждения или внесения изменений в них, если иное не
определено законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Перечень дополнительной информации, обязательной для
публикации учебными заведениями, может определяться специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 31. Особенности отношений между учебными
заведениями и политическими партиями (объединениями) и религиозными
организациями</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государственные и коммунальные учебные заведения
отделены от церкви (религиозных организаций), имеют светский характер.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Частные учебные заведения, в том числе основанные
религиозными организациями, имеют право определять религиозную направленность
собственной образовательной деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Политические партии (ассоциации), их члены, депутаты
(кандидаты в депутаты) не имеют права осуществлять свою деятельность в учебных
заведениях, в частности создавать свои собственные ячейки или каким-либо иным
образом вмешиваться в их образовательную деятельность.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В учебных заведениях запрещено
хранение, размещение, распространение рекламы, плакатов, подарков, стендов,
открыток, аудио- или видеоматериалов, других материалыных или нематериальных
предметов (кроме учебников), содержащих:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">наименование или символику политических
партий (ассоциаций), общественных или благотворительных организаций, название
или символика которых созвучна названиям и символам политических партий
(ассоциаций);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">изображения, фамилии, имена и отчества
лиц, являющиеся членами (участниками) или учредителями политических партий
(ассоциаций), общественных или благотворительных организаций, название или
символика которых созвучна именам и символам политических партий (ассоциаций);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">изображения, фамилии, имена и отчества избирательных
лицам и лиц, уполномоченных выполнять функции государственного или местного
самоуправления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Запрет не распространяется на
официальную переписку, реализацию образовательной программы учебного заведения
и в случаях, предусмотренных избирательным законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Руководству учебных заведений, педагогическим,
научно-педагогическим и научным работникам, органам государственной власти и
органам местного самоуправления, их должностным лицам запрещается привлекать
соискателей образования к участию в мероприятиях, организованных религиозными
организациями (кроме учебных заведений, определенных частью второй настоящей
статьи) или политическими партиями (объединениями), кроме мероприятий,
предусмотренных образовательной программой.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Руководству учебных заведений, органам государственной
власти и органам местного самоуправления, их должностным лицам запрещается
привлекать работников учебных заведений к участию в мероприятиях,
организованных религиозными организациями (кроме учебных заведений,
определенных частью второй настоящей статьи) или политическими партиями
(объединениями).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Соискатели образования не могут быть ограничены в
праве на получение образования в государственных и коммунальных учебных
заведениях по их принадлежность или непринадлежность к религиозным организациям
или политических партий (объединений).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Дополнительные требования к производству
педагогической (научно-педагогической) деятельности в учреждениях образования,
определенных частью второй настоящей статьи, определяются их учредительными
документами.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел IV</b></p><p align="center" style="text-align: center;"><b>СТАНДАРТЫ ОБРАЗОВАНИЯ, ОБРАЗОВАТЕЛЬНЫЕ ПРОГРАММЫ, КВАЛИФИКАЦИИ И ДОКУМЕНТЫ ОБ
ОБРАЗОВАНИИ</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 32. Стандарты образования</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Стандарт образования определяет:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">требования к обязательным компетенциям и результаты
обучения соискателя образования соответствующего уровня;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общий объем учебной нагрузки соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие составляющие, предусмотренные специальными
законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Стандарты образования разрабатываются в соответствии с
Национальной рамки квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Стандарты образования разрабатываются и утверждаются в
порядке, определенном специальными законами и другими нормативно-правовыми
актами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Центральные органы исполнительной власти, которые в
соответствии с настоящим Законом и специальными законами уполномоченные на
утверждение стандартов образования, обнародуют на своих веб-сайтах:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">проекты соответствующих стандартов с целью их
общественного обсуждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">стандарты образования не позднее десяти дней со дня их
утверждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 33. Образовательная программа</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Основой для разработки образовательной программы
является стандарт образования соответствующего уровня (при наличии).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Образовательная программа содержит</p><p style="text-align: justify;">

</p><p style="text-align: justify;">требования к лицам, которые могут начать обучение по
программе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">перечень образовательных компонентов и их логическую
последовательность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общий объем учебной нагрузки и ожидаемые результаты
обучения соискателей образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Образовательные программы разрабатываются учебными
заведениями, научными учреждениями, другими субъектами образовательной
деятельности и утверждаются в соответствии с настоящим Законом и специальными
законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные программы должны предусматривать
образовательные компоненты для свободного выбора соискателей образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебные заведения могут использовать типовые или другие
образовательные программы, которые разрабатываются и утверждаются в
соответствии с настоящим Законом и специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учреждения специализированного образования,
образовательные объединения и учебные заведения, осуществляющие образовательную
деятельность на различных уровнях образования, могут использовать сквозные
образовательные программы, которые охватывают разные уровни образования и
разрабатываются, утверждаются (аккредитуются) в соответствии с настоящим Законом
и специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Образовательные программы могут иметь
коррекционно-развивающей составляющая для лиц с особыми образовательными
потребностями.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 34. Квалификации</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Квалификации по объему классифицируются на полные и
частичные, по содержанию - на образовательные и профессиональные.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Квалификация считается полной в случае получения лицом
полного перечня компетенций соответствующего уровня Национальной рамки
квалификаций, которые определены соответствующим стандартом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Квалификация считается частичной в случае получения
лицом части компетенций соответствующего уровня Национальной рамки
квалификаций, которые определены соответствующим стандартом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. В настоящем Законе, если не указано иное, под термином
"квалификация" понимается полная квалификация.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Образовательная квалификация - это признанная учебным
заведением или иным уполномоченным субъектом образовательной деятельности и
заверенная соответствующим документом об образовании совокупность установленных
стандартом образования и полученных лицом результатов обучения (компетенций).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Профессиональная квалификация - это признанная
квалификационным центром, субъектом образовательной деятельности, другим
уполномоченным субъектом и заверенная соответствующим документом
стандартизирована совокупность полученных лицом компетенций (результатов
обучения), позволяющие выполнять определенный вид работы или осуществлять
профессиональную деятельность.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Результаты обучения и компетентности, необходимые для
присуждения образовательных и / или присвоения профессиональных квалификаций,
могут достигаться и приобретаться в системе формального, неформального или
информального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Образовательные квалификации присуждаются, признаются
и подтверждаются учебными заведениями или другими субъектами образовательной
деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Профессиональные квалификации присваиваются, признаются и
подтверждаются субъектами, уполномоченными на это законодательством, в
частности субъектами образовательной деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Квалификационные центры - это субъекты, уполномоченные
на оценку и признание результатов обучения лиц (в частности, полученных путем
неформальной или информального образования), присвоения и / или подтверждения
соответствующих профессиональных квалификаций.</p><p>

</p><p style="text-align: justify;">10. Процедуры присуждения (присвоения), подтверждение
квалификации, а также порядок образования и деятельности и правовой статус
субъектов, осуществляющих деятельность по оценке и признании образовательных и
/ или профессиональных квалификаций, определяются специальными законами и
другими нормативно-правовыми актами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 35. Рамки квалификаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Национальная рамка квалификаций призвана упорядочить
образовательную и профессиональную квалификацию.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Количество квалификационных уровней
Национальной квалификационной системы соответствует уровням Европейской
квалификационной системы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Национальная рамка квалификаций, а
также поправки к ней утверждаются Кабинетом Министров Украины по представлению
центрального органа исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Национальная рамка квалификаций предназначена для
использования органами государственной власти и органами местного
самоуправления, учреждениями и организациями, учебными заведениями, работодателями,
другими юридическими и физическими лицами с целью разработки, идентификации,
соотнесение, признание, планирования и развития квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Национальная рамка квалификаций основывается на
европейских и национальных стандартах и ​​принципах обеспечения качества
образования, учитывает требования рынка труда к компетенции работников и
вводится с целью гармонизации норм законодательства в сферах образования и
социально-трудовых отношений, содействия национальному и международному
признанию квалификаций, полученных в Украине, налаживания эффективного
взаимодействия сферы образования и рынка труда.</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><br></p><p style="text-align: justify;">

</p><p style="text-align: justify;"></p><p><b>(Статья 36 исключена на основании Закона № 392-IX от 18.12.2019)</b></p><p><b><br></b></p><p style="text-align: justify;"><b>Статья 37. Национальная система квалификаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Национальная система квалификаций - это совокупность
институтов и правовых норм, регулирующих процессы формирования образовательных
и / или профессиональных требований к лицам в соответствии с потребностями
общества и рынка труда.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Структура и функционирование Национальной системы
квалификаций определяются законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 38. Национальное агентство квалификаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Национальное агентство квалификаций является постоянно
действующим коллегиальным органом, уполномоченным на реализацию государственной
политики в сфере квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Национальное агентство квалификаций формируется на
паритетных началах из представителей центральных органов исполнительной власти
в сфере образования и науки, социальной политики, экономического развития,
совместного представительского органа всеукраинских объединений организаций
работодателей и совместного представительского органа репрезентативных
всеукраинских объединений профсоюзов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Национальное агентство квалификаций:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвует в разработке нормативно-правовых актов в сфере
квалификаций</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает взаимодействие, координацию и повышение
эффективности деятельности заинтересованных сторон в сфере квалификаций</p><p style="text-align: justify;">

</p><p style="text-align: justify;">сопровождает внедрение Национальной рамки квалификаций с
соблюдением требований настоящего Закона;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет международное сотрудничество в сфере
квалификаций, в том числе с целью гармонизации Национальной рамки квалификаций
с аналогичными международными документами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">координирует оценки эффективности государственной
политики в сфере квалификаций</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает прогнозирование потребностей рынка труда в
квалификациях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет сопровождение информационного обеспечения
Национальной системы квалификаций и Национальной рамки квалификаций</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создает и ведет Реестр квалификаций</p><p style="text-align: justify;">

</p><p style="text-align: justify;">готовит проект порядка разработки, введения в действие и
просмотра профессиональных стандартов и подает его на утверждение Кабинета
Министров Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">регистрирует профессиональные стандарты и обеспечивает
открытый доступ к стандартам;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">координирует разработку профессиональных стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвует в разработке стандартов образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет аккредитацию квалификационных центров;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разрабатывает критерии и процедуры признания
профессиональных квалификаций, полученных в других странах;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирует требования к процедурам присвоения
квалификаций, признание результатов неформального и информального обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">взаимодействует с органами и учреждениями обеспечения
качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет другие полномочия, предусмотренные законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Национальное агентство квалификаций является
юридическим лицом публичного права, образуется Кабинетом Министров Украины и
действует на основании устава, утвержденного Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 39. Профессиональные стандарты</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Профессиональный стандарт - это утвержденные в
установленном порядке требования к компетентности работников, служащих основой
для формирования профессиональных квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Профессиональные стандарты могут разрабатываться
работодателями, их организациями и объединениями, органами государственной
власти, научными учреждениями, отраслевыми советами, общественными
объединениями, другими заинтересованными субъектами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Порядок разработки, введения в действие и просмотра
профессиональных стандартов утверждается Кабинетом Министров Украины по
представлению Национального агентства квалификаций.</p><p style="text-align: justify;">

</p><p> </p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 40. Документы об образовании</p><p style="text-align: justify;"><b><br></b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. После успешного завершения обучения по образовательной
программе соискатели образования (кроме воспитанников дошкольных учебных
заведений) получают соответствующий документ об образовании.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">По запросу соискателя образования (лица с нарушением
зрения) документ об образовании производится с учетом обеспечения доступности
воссозданной на нем информации (с использованием шрифта Брайля).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Документы об образовании выдаются учебными заведениями
и другими субъектами образовательной деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок изготовления, выдачи и учета документов об
образовании, требования к их форме и / или содержания определяются
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок изготовления, выдачи и учета документов об
образовании, предусмотренных специальными законами, требования к их форме и /
или содержания утверждаются центральным органом исполнительной власти в сфере
образования и науки с учетом требований специальных законов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Информация о выданных документах о среднее,
профессиональное (начальное профессиональное), профессиональную перед высшими и
высшее образование вносится в Единый государственный реестр документов об
образовании в порядке, определенном центральным органом исполнительной власти в
сфере образования и науки.</p><p style="text-align: justify;">&nbsp;</p></div><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел V</b></p><p align="center" style="text-align: center;"><b>ОБЕСПЕЧЕНИЕ КАЧЕСТВА ОБРАЗОВАНИЯ</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 41. Система обеспечения качества образования</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Целью развития и функционирования системы обеспечения
качества образования в Украине:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечения качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирования доверия общества к системе и учебных
заведений, органов управления образованием;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">постоянное и последовательное повышение качества
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">помощь учебным заведениям и другим образовательной
деятельности в повышении качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Составляющими системы обеспечения качества образования
являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">система обеспечения качества в учебных заведениях
(внутренняя система обеспечения качества образования);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">система внешнего обеспечения качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">система обеспечения качества деятельности органов
управления и учреждений, осуществляющих внешнее обеспечение качества
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Система обеспечения качества в учебных заведениях
(внутренняя система обеспечения качества образования) может включать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">стратегию (политику) и процедуры обеспечения качества
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">систему и механизмы обеспечения академической
добродетели;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обнародованные критерии, правила и процедуры оценивания
соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обнародованные критерии, правила и процедуры оценивания
педагогической (научно-педагогической) деятельности педагогических и
научно-педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обнародованные критерии, правила и процедуры оценивания
управленческой деятельности руководящих работников учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечение наличия необходимых ресурсов для организации
образовательного процесса, в том числе для самостоятельной работы соискателей
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечение наличия информационных систем для
эффективного управления учебным заведением;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создание в учебном заведении инклюзивного
образовательного среды, универсального дизайна и разумного приспособления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие процедуры и мероприятия, определяются специальными
законами или документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Система гарантии качества образования может включать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) инструменты, процедуры и меры обеспечения и повышения
качества образования, в частности:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">стандартизации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лицензирования образовательной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">аккредитацию образовательных программ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">институциональную аккредитацию;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общественную аккредитацию учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">внешнее независимое оценивание результатов обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">институциональный аудит</p><p style="text-align: justify;">

</p><p style="text-align: justify;">мониторинг качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">аттестации педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">сертификацию педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общественный надзор;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие инструменты, процедуры и меры, определяются
специальными законами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) определенные настоящим Законом и специальными законами
органы и учреждения, отвечающие за обеспечение качества образования, и специально
уполномоченные государством учреждения, проводят внешнее независимое
оценивание;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) независимые учреждения оценки и обеспечения качества
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Система обеспечения качества в деятельности органов
управления и учреждений, осуществляющих внешнее обеспечение качества
образования, включает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">политику и процедуры обеспечения качества собственной
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">необходимые ресурсы для организации процессов и процедур;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">внешний независимый аудит деятельности (процессов и
процедур) соответствующих органов и учреждений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Особенности функционирования системы обеспечения
качества на каждом уровне образования определяются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 42. Академическая добродетель</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Академическая добродетель - это совокупность этических
принципов и определенных законом правил, которыми должны руководствоваться
участники образовательного процесса во время обучения, преподавания и
проведения научной (творческой) деятельности с целью обеспечения доверия к
результатам обучения и / или научных (творческих) достижений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Соблюдение академической добродетели педагогическими,
научно-педагогическими и научными работниками предусматривает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">ссылки на источники информации при использовании идей,
разработок, утверждений, сведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соблюдение норм законодательства об авторском праве и
смежных правах;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предоставление достоверной информации о методиках и
результаты исследований, источники использованной информации и собственную
педагогическую (научно-педагогическую, творческую) деятельность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">контроль за соблюдением академической добродетели
соискателями образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">объективное оценивание результатов обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Соблюдение академической добродетели соискателями
образования предусматривает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">самостоятельное выполнение учебных задач, задач текущего
и итогового контроля результатов обучения (для лиц с особыми образовательными
потребностями это требование применяется с учетом их индивидуальных
потребностей и возможностей);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">ссылки на источники информации при использовании идей,
разработок, утверждений, сведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соблюдение норм законодательства об авторском праве и
смежных правах;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предоставление достоверной информации о результатах
собственной учебной (научной, творческой) деятельности, использованные методики
исследований и источники информации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Нарушением академической добродетели считается:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">академический плагиат - обнародование (частично или
полностью) научных (творческих) результатов, полученных другими лицами, как
результатов собственного исследования (творчества) и / или воспроизведение опубликованных
текстов (обнародованных произведений искусства) других авторов без указания
авторства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">самоплагиатом - обнародование (частично или полностью)
собственных ранее опубликованных научных результатов как новых научных
результатов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">фабрикация - сочинения данных или фактов, используемых в
образовательном процессе или научных исследованиях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">фальсификация - сознательное изменение или модификация
уже имеющихся данных, касающихся образовательного процесса или научных
исследований;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">списывание - выполнение письменных работ с привлечением
внешних источников информации, кроме разрешенных для использования, в частности
при оценке результатов обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обман - предоставление заведомо ложной информации о
собственной образовательной (научной, творческой) деятельности или организации
образовательного процесса; формами обмана являются, академический плагиат,
самоплагиатом, фабрикация, фальсификация и списания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">взяточничество - предоставление (получение) участником
образовательного процесса или предложение о предоставлении (получение) средств,
имущества, услуг, льгот или любых других благ материального или нематериального
характера с целью получения неправомерного преимущества в образовательном
процессе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">необъективное оценивания - сознательное завышение или
занижение оценки результатов обучения соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предоставление соискателям при оценке результатов
обучения помощи или создание препятствий, не предусмотренных условиями и/или
процедурами такой оценки;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">влияние в любой форме (запрос,
увещевание, указание, угроза, принуждение и т.д.) на педагогического
(научно-педагогического) работника для выполнения необъективной оценки
результатов обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. За нарушение академической добродетели педагогические,
научно-педагогические и научные работники учебных заведений могут быть
привлечены к такой академической ответственности</p><p style="text-align: justify;">

</p><p style="text-align: justify;">отказ в присуждении ученой степени или присвоении ученого
звания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лишения приговоренного научного
(образовательно-творческого) степени или присвоенного ученого звания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">отказ в присвоении или лишении присвоенного
педагогического звания, квалификационной категории;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лишение права участвовать в работе определенных законом
органов или занимать определенные законом должности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. За нарушение академической добродетели соискатели
образования могут быть привлечены к такой академической ответственности</p><p style="text-align: justify;">

</p><p style="text-align: justify;">повторное прохождение оценивания (контрольная работа,
экзамен, зачет и т.д.);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">повторное прохождение соответствующего образовательного
компонента образовательной программы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">отчисления из учреждения образования (кроме лиц,
получающих общее среднее образование)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лишения академической стипендии;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лишения предоставленных учебным заведением льгот по
оплате обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Виды академической ответственности (в том числе
дополнительные и / или детализированные) участников образовательного процесса
за конкретные нарушения академической добродетели определяются специальными
законами и / или внутренними положениями учебного заведения, которые должны
быть утверждены (согласованы) основным коллегиальным органом управления
образовательного учреждения и согласованы с соответствующими органами
самоуправления соискателей образования в части их ответственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Порядок выявления и установления фактов нарушения
академической добродетели определяется уполномоченным коллегиальным органом
управления образовательного учреждения с учетом требований настоящего Закона и
специальных законов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Каждый человек, в отношении которого возбуждено вопрос о
нарушении ею академической добродетели, имеет следующие права:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">знакомиться со всеми материалами проверки по установлению
факта нарушения академической добродетели, подавать к ним замечания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лично или через представителя предоставлять устные и
письменные объяснения или отказаться от предоставления каких-либо объяснений,
участвовать в исследовании доказательств нарушения академической добродетели;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">знать о дате, времени и месте и присутствовать при
рассмотрении вопроса об установлении факта нарушения академической
добропорядочности и привлечения его к академической ответственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обжаловать решение о привлечении к академической
ответственности в орган, уполномоченный рассматривать апелляции, или в суд.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Формы и виды академической ответственности учебных
заведений определяются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10. За действия (бездействие), этим Законом признаны
нарушением академической добродетели, лицо может быть привлечено к другим видам
ответственности по основаниям и в порядке, определенных законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 43. Лицензирование образовательной деятельности</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Лицензирование образовательной деятельности - это
процедура признания способности юридического или физического лица предоставлять
образовательные услуги на определенном уровне образования в соответствии с
лицензионными условиями.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Образовательная деятельность осуществляется на
основании лицензии, выдаваемой органом лицензирования в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Лицензионные условия определяются отдельно для каждого
уровня образования. Лицензионные условия формируются с учетом специальных
требований по доступности для лиц с особыми образовательными потребностями.
Требования к лицензионным условиям определяются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Лицензирование, контроль за соблюдением лицензионных
условий, выдача и аннулирование лицензий на образовательную деятельность осуществляются
в порядке, определенном законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Лицензия на осуществление образовательной деятельности
не может быть выдана, а выданная лицензия не действительна, если учредителем
(соучредителем) частного или корпоративного учреждения является:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">физическое лицо, являющееся гражданином
(подданным) государства, признанного Верховной Радой Украины
государством-агрессором или оккупирующим государством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">юридическое лицо с иностранными
инвестициями государства-агрессора или оккупирующего государства, зарегистрированное
на территории государства-агрессора или оккупирующего государства, или конечный
бенефициарный владелец (контролер), резидентом государства-агрессора или
оккупирующего государства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 44. Аккредитация образовательной программы</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Аккредитация образовательной программы - это оценка
образовательной программы на предмет ее соответствия стандарту образования, а
также способности учебного заведения обеспечить достижение соискателями
образования предусмотренных в образовательной программе результатов обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Аккредитация образовательной программы является
добровольным и проводится по инициативе учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная программа аккредитируется в случае, если
это предусмотрено специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основы аккредитации образовательных программ определяются
специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Образовательная программа соответствующего уровня
образования аккредитируется органом по обеспечению качества образования,
определенным специальным законом, и / или аккредитованными общественными
профессиональными объединениями или иными аккредитованными юридическими лицами,
осуществляющими независимое оценивание качества образования и образовательной
деятельности учебных заведений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 45. Институциональный аудит</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Институциональный аудит - это комплексная внешняя
проверка и оценка образовательных и управленческих процессов учебного заведения
(кроме высших учебных заведений), которые обеспечивают его эффективную работу и
устойчивое развитие.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Целью проведения институционального аудита является
оценка качества образовательной деятельности учебного заведения и выработки
рекомендаций по:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">повышение качества образовательной деятельности учебного
заведения и совершенствования внутренней системы обеспечения качества
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">приведение образовательного и управленческого процессов в
соответствие с требованиями законодательства, в частности, условиями лицензии.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Результаты институционального аудита публикуются на
сайтах учебного заведения (при наличии), основателя (кроме основателя частного
учебного заведения) и органа, осуществившего институциональный аудит.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Институциональный аудит проводится центральным органом
исполнительной власти по обеспечению качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Институциональный аудит проводится в плановом порядке,
если это предусмотрено специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебные заведения, имеющие действующий сертификат об
общественной аккредитации учебного заведения, считаются прошли
институциональный аудит в плановом порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Институциональный аудит проводится во внеплановом
порядке в учебном заведении, который имеет низкое качество образовательной
деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Институциональный аудит также может быть проведен во
внеплановом порядке по инициативе основателя, руководителя, коллегиального
органа управления, высшего коллегиального органа общественного самоуправления
или наблюдательного (попечительского) совета учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. По результатам проведения институционального аудита
предоставляются вывод о качестве образовательной деятельности учебного
заведения, внутреннюю систему обеспечения качества образования, а также
рекомендации по совершенствованию деятельности учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В случае выявления несоответствия образовательной
деятельности учебного заведения законодательству и / или лицензионным условиям
орган, который проводит аудит, определяет срок устранения недостатков и
нарушений в работе учебного заведения. По истечении определенного срока
проводится проверка результатов устранения соответствующих недостатков и
нарушений. В случае отрицательных результатов такой проверки основателю
учебного заведения могут быть даны рекомендации по изменению руководителя
учреждения образования, прекращения или реорганизации учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Особенности проведения институционального аудита на
соответствующем уровне образования определяются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 46. Институциональная аккредитация</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Институциональная аккредитация - это оценка качества
образовательной деятельности учреждения высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Институциональная аккредитация является добровольным и
может быть проведена по инициативе учреждения высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Институциональная аккредитация осуществляется
Национальным агентством по обеспечению качества высшего образования в
сотрудничестве с национальными и международными экспертами, а также международными
институтами, осуществляющими деятельность в сфере обеспечения качества высшего
образования и признаны Национальным агентством по обеспечению качества высшего
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Основы институциональной аккредитации определяются
специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 47. Внешнее независимое оценивание</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Внешнее независимое оценивание - это оценка
результатов обучения, полученных лицом на определенном уровне образования,
проводится специально уполномоченным государством учреждением (организацией).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Внешнее независимое оценивание осуществляется на
основе программ внешнего независимого оценивания, утвержденных центральным
органом исполнительной власти, который обеспечивает формирование и реализует
государственную политику в соответствующей сфере. Содержание программ внешнего
независимого оценивания должен соответствовать стандартам образования
соответствующего уровня и быть доступным для ознакомления не позднее чем за 18
месяцев до проведения внешнего независимого оценивания.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Внешнее независимое оценивание осуществляется на
следующих принципах:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">валидности (обоснованности и пригодности методов и
технологий оценки для конкретных целей);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">открытости и прозрачности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">объективности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">надежности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">доступности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">ответственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Процедуры, формы и порядок проведения внешнего
независимого оценивания определяются центральным органом исполнительной власти,
который обеспечивает формирование и реализует государственную политику в
соответствующей сфере, с учетом возможностей лиц с особыми образовательными
потребностями и должны быть обнародованы не менее чем за шесть месяцев до
проведения внешнего независимого оценивания.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Внешнее независимое оценивание результатов обучения
осуществляется за средства государственного бюджета и за счет других
источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Внешнее независимое оценивание результатов обучения лиц,
завершают получения базового и профильного среднего образования, осуществляется
за счет средств государственного бюджета.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Положение о специально уполномоченном государством
учреждение (организацию) утверждается в соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Основы внешнего независимого оценивания, не
установлены настоящим Законом, определяются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 48. Мониторинг качества образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Мониторинг качества образования - это система
последовательных и систематических мероприятий, осуществляемых с целью
выявления и отслеживания тенденций в развитии качества образования в стране, на
отдельных территориях, в учреждениях образования (других субъектах
образовательной деятельности), установление соответствия фактических
результатов образовательной деятельности ее заявленным целям, а также оценки
степени, направления и причин отклонений от целей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Мониторинг качества образования может быть внутренней
и внешней.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Внутренний мониторинг качества образования проводится
учебными заведениями (другими субъектами образовательной деятельности).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Внешний мониторинг качества образования может проводиться
любыми органами, предприятиями, учреждениями, организациями, другими
юридическими лицами, осуществляющими независимое оценивание качества
образования и образовательной деятельности. Участие учебных заведений (других
субъектов образовательной деятельности) и участников образовательного процесса
во внешнем мониторинге качества образования является добровольным, кроме
случаев, установленных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Порядок, виды и формы проведения мониторинга качества
образования утверждаются центральным органом исполнительной власти в сфере
образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Центральный орган исполнительной власти в сфере
образования и науки организует участие учебных заведений в сравнительных
исследованиях качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 49. Общественная аккредитация учебного заведения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Общественная аккредитация учебного заведения - это
оценка учебного заведения по эффективности внутренней системы обеспечения
качества образования и обеспечения достижения соискателями образования
результатов обучения, предусмотренных образовательными программами и
стандартами образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Общественная аккредитация учебного заведения
осуществляется с целью признания качества образовательной деятельности учебного
заведения и формирования его положительного имиджа и репутации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Общественная аккредитация учебного заведения
осуществляется на добровольных началах по запросу учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Общественная аккредитация учебного заведения
осуществляется аккредитованными в установленном порядке профессиональными
общественными объединениями, другими аккредитованными юридическими лицами,
осуществляющими независимое оценивание качества образования и образовательной
деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Результаты общественной аккредитации учебного
заведения могут учитываться при аккредитации образовательных программ и
институциональной аккредитации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Успешные результаты общественной аккредитации учебного
заведения удостоверяются соответствующим сертификатом, выдаваемым на срок до
десяти лет.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 50. Аттестация педагогических работников</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Аттестация педагогических работников - это система
мероприятий, направленных на всестороннее и комплексное оценивание
педагогической деятельности педагогических работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Аттестация педагогических работников может быть
очередной или внеочередной. Педагогический работник проходит очередную
аттестацию не реже одного раза в пять лет, кроме случаев, предусмотренных
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. По результатам аттестации определяется соответствие
педагогического работника занимаемой должности, присваиваются или
подтверждаются квалификационные категории, педагогические звания. Перечень
категорий и педагогических званий педагогических работников определяется
Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Решение аттестационной комиссии может быть основанием
для освобождения педагогического работника с работы в порядке, установленном
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Положение об аттестации педагогических работников
утверждает центральный орган исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Положение об аттестации педагогических работников,
обеспечивающих получение профессиональных компетенций специализированного образования,
утверждаются центральными органами исполнительной власти, обеспечивающим
формирование и реализует государственную политику в соответствующей сфере.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 51. Сертификация педагогических работников</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Сертификация педагогов - это внешнее оценивание
профессиональных компетентностей педагога (в том числе по педагогике и
психологии, практических умений применения современных методов и технологий
обучения), что осуществляется путем независимого тестирования, самооценки и
изучение практического опыта работы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Сертификация педагога происходит на добровольных
началах исключительно по его инициативе.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Формирование и обеспечение функционирования системы
сертификации педагогов осуществляет центральный орган исполнительной власти в
сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Процедуру сертификации педагогов осуществляют специально
уполномоченные государством учреждения, положение о которых утверждается
Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. По результатам успешного прохождения сертификации
педагогическому работнику выдается сертификат, который действителен в течение
трех лет. Успешное прохождение сертификации засчитывается как прохождение
аттестации педагогическим работником.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Педагогические работники, получающие доплату за
успешное прохождение сертификации, внедряют и распространяют методики
компетентностного обучения и новые образовательные технологии.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогические работники, имеющие сертификат, могут
привлекаться к проведению институциональной аудита в других учебных заведениях,
разработки и аккредитации образовательных программ, а также к другим процедурам
и мероприятий, связанных с обеспечением качества и внедрением инноваций,
педагогических новаций и технологий в системе образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Положение о сертификации педагогов разрабатываются
центральными органами исполнительной власти, к сфере управления которых
относятся учебные заведения, и утверждаются Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел VI</b></p><p align="center" style="text-align: center;"><b>УЧАСТНИКИ ОБРАЗОВАТЕЛЬНОГО ПРОЦЕССА</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 52. Категории участников образовательного процесса</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Участниками образовательного процесса являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соискатели образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">педагогические, научно-педагогические и научные
работники;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">родители соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">физические лица, осуществляющие образовательную
деятельность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие лица, предусмотренные специальными законами и
привлеченные к образовательному процессу в порядке, устанавливаемом учебным
заведением.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 53. Права и обязанности соискателей образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Соискатели образования имеют право на:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обучения в течение жизни и академическую мобильность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">индивидуальную образовательную траекторию, которая
реализуется, в частности, через свободный выбор видов, форм и темпа получения
образования, учебных заведений и предлагаемых ими образовательных программ,
учебных дисциплин и уровня их сложности, методов и средств обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">качественные образовательные услуги;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">справедливое и объективное оценивание результатов
обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">празднования успехов в своей деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">свободу творческой, спортивной, оздоровительной,
культурной, просветительской, научной и научно-технической деятельности и т.д.;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">безопасные и безвредные условия обучения, содержания и
труда;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">уважение человеческого достоинства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">защиту во время образовательного процесса от унижения
чести и достоинства, любых форм насилия и эксплуатации, буллинг (травля), дискриминации
по любому признаку, пропаганды и агитации, наносящих вред здоровью соискателя
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получение социальных и психолого-педагогических услуг как
лицо, пострадавшей от буллинг (травля), стала его свидетелем или поступила
буллинг (травля)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пользование библиотекой, учебной, научной,
производственной, культурной, спортивной, бытовой, оздоровительной
инфраструктурой учебного заведения и услугами его структурных подразделений в
порядке, установленном учебным заведением в соответствии со специальными
законами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">доступ к информационным ресурсам и коммуникаций,
используемых в образовательном процессе и научной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечения стипендиями в порядке, установленном
Кабинетом Министров Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">трудовую деятельность во внеучебное время;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">сохранение места учебы на период прохождения военной
службы по призыву и / или во время мобилизации, на период;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">личную или через своих законных представителей участие в
общественном самоуправлении и управлении учебным заведением;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие необходимые условия для получения образования, в
том числе для лиц с особыми образовательными потребностями и из социально
незащищенных слоев населения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. На время производственного обучения и практики
соискателям образования обеспечиваются рабочие места, безопасные и безвредные
условия труда в соответствии с образовательными программами и соглашениями
между учебными заведениями и предприятиями, учреждениями, организациями,
предоставляющими места для прохождения производственного обучения и практики.
Во время прохождения производственного обучения и практики запрещается
использовать труд соискателей образования для целей, не предусмотренных
образовательной программой.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Соискатели образования обязаны:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">выполнять требования образовательной программы
(индивидуального учебного плана при его наличии), следуя принципу академической
добродетели, и достичь результатов обучения, предусмотренных стандартом
образования для соответствующего уровня образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">уважать достоинство, права, свободы и законные интересы
всех участников образовательного процесса, соблюдать этические нормы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">ответственно и бережно относиться к собственному
здоровью, здоровью окружающих, окружающей среды;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соблюдать учредительных документов, правил внутреннего
распорядка учебного заведения, а также условий договора о предоставлении
образовательных услуг (при его наличии);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">сообщать руководству учебного заведения о фактах буллинг
(травля) относительно соискателей образования, педагогических,
научно-педагогических, научных работников, других лиц, привлекаемых к
образовательному процессу, свидетелем которых они были лично или о которых
получили достоверную информацию от других лиц.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Соискатели образования имеют также другие права и
обязанности, предусмотренные законодательством и учредительными документами
учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Привлечение соискателей образования в образовательном
процессе к выполнению работ или к участию в мероприятиях, не связанных с
реализацией образовательной программы, запрещается, кроме случаев,
предусмотренных решением Кабинета Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 54. Права и обязанности педагогических,
научно-педагогических и научных работников, других лиц, привлекаемых к
образовательному процессу</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Педагогические, научно-педагогические и научные
работники имеют право на:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">академическую свободу, включая свободу преподавания,
свободу от вмешательства в педагогическую, научно-педагогическую и научную
деятельность, свободный выбор форм, методов и средств обучения, соответствующие
образовательной программе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">педагогическую инициативу;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разработка и внедрение авторских учебных программ,
проектов, образовательных методик и технологий, методов и средств, прежде всего
методик компетентностного обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пользование библиотекой, учебной, научной,
производственной, культурной, спортивной, бытовой, оздоровительной
инфраструктурой учебного заведения и услугами его структурных подразделений в
порядке, установленном учебным заведением в соответствии со специальными
законами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">повышение квалификации, переподготовку;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">свободный выбор образовательных программ, форм обучения,
учебных заведений, учреждений и организаций, других субъектов образовательной
деятельности, осуществляющих повышение квалификации и переподготовку
педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">доступ к информационным ресурсам и коммуникаций,
используемых в образовательном процессе и научной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">празднования успехов в своей профессионального
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">справедливое и объективное оценивание своей профессионального
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">защиту профессионального чести и достоинства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">индивидуальную образовательную (научную, творческую,
художественную и другую) деятельность за пределами учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">творческий отпуск сроком до одного года не более одного
раза в 10 лет с зачислением в стаж работы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечение жильем в первоочередном порядке, льготные
кредиты для индивидуального и кооперативного строительства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечение служебным жильем со всеми коммунальными
удобствами в порядке, предусмотренном законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">безопасные и безвредные условия труда;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">удлиненную оплачиваемый отпуск;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участие в общественном самоуправлении учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участие в работе коллегиальных органов управления
образовательного учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">защиту во время образовательного процесса от любых форм
насилия и эксплуатации, в том числе буллинг (травля), дискриминации по любому
признаку, от пропаганды и агитации, наносящих вред здоровью.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Педагогические, научно-педагогические и научные
работники обязаны:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">постоянно повышать свой профессиональный и общекультурный
уровне и педагогическое мастерство;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">выполнять образовательную программу для достижения соискателями
образования предусмотренных ею результатов обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствовать развитию способностей соискателей
образования, формированию навыков здорового образа жизни, заботиться об их
физическом и психическом здоровье;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соблюдать академической добропорядочности и обеспечивать
ее соблюдение соискателями образования в образовательном процессе и научной
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соблюдать педагогической этики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">уважать достоинство, права, свободы и законные интересы
всех участников образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">наставления и личным примером утверждать уважение к
общественной морали и общественных ценностей, в частности правды,
справедливости, патриотизма, гуманизма, толерантности, трудолюбия;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формировать у соискателей образования осознание
необходимости соблюдать Конституцию и законы Украины, защищать суверенитет и
территориальную целостность Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">воспитывать у соискателей образования уважение к
государственному языку и государственных символов Украины, национальных,
исторических, культурных ценностей Украины, бережное отношение к
историко-культурного наследия Украины и окружающей среды;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формировать у соискателей образования стремление к
взаимопониманию, мира, согласия между всеми народами, этническими,
национальными, религиозными группами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">защищать соискателей образования в образовательном
процессе от любых форм физического и психологического насилия, унижения чести и
достоинства, дискриминации по любому признаку, пропаганды и агитации, наносящих
вред здоровью соискателя образования, предотвращать употреблению ими и другими
лицами на территории учебных заведений алкогольных напитков, наркотических
средств, другим вредным привычкам;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соблюдать учредительных документов и правил внутреннего
распорядка учебного заведения, выполнять свои должностные обязанности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">сообщать руководству учебного заведения о фактах буллинг
(травля) относительно соискателей образования, педагогических,
научно-педагогических, научных работников, других лиц, привлекаемых к
образовательному процессу, свидетелем которого они были лично или информацию о
которых получили от других лиц, принимать неотложные меры для прекращения
буллинг (травля).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Педагогические, научно-педагогические и научные
работники имеют также другие права и обязанности, предусмотренные
законодательством, коллективным договором, трудовым договором и / или
учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Права и обязанности других лиц, привлекаемых к
образовательному процессу, определяются законодательством, соответствующими
договорами и / или учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Отвлечение педагогических, научно-педагогических и
научных работников от выполнения профессиональных обязанностей не допускается,
кроме случаев, предусмотренных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Лица, виновные в нарушении этой статьи, несут
ответственность согласно закону.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 55. Права и обязанности родителей соискателей
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Воспитание в семье является первоосновой развития
ребенка как личности. Родители имеют равные права и обязанности относительно
образования и развития ребенка.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Родители соискателей образования имеют право:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">защищать в соответствии с законодательством права и
законные интересы соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обращаться в учреждения образования, органов управления
образованием по вопросам образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">выбирать учебное заведение, образовательную программу,
вид и форму получения детьми соответствующего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвовать в общественном самоуправлении учебного
заведения, в частности избирать и быть избранными в органы общественного
самоуправления учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">заблаговременно получать информацию обо всех
запланированных в учебном заведении и внеплановые педагогические,
психологические, медицинские, социологические мероприятия, исследования,
обследования, педагогические эксперименты и давать согласие на участие в них
ребенка;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвовать в разработке индивидуальной программы
развития ребенка и / или индивидуального учебного плана;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получать информацию о деятельности учебного заведения, в
том числе по предоставлению социальных и психолого-педагогических услуг лицам,
пострадавшим от буллинг (травля), стали его свидетелями или совершивших буллинг
(травля), о результатах обучения своих детей (детей, законными представителями
которых есть) и результаты оценивания качества образования в учебном заведении
и его образовательной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">представлять руководству или основателю учебного
заведения заявление о случаях буллинг (травля) в отношении ребенка или любого
другого участника образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">требовать полного и беспристрастного расследования
случаев буллинг (травля) в отношении ребенка или любого другого участника
образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Родители соискателей образования обязаны:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">воспитывать у детей уважение к достоинству, прав, свобод
и законных интересов человека, законов и этических норм, ответственное
отношение к собственному здоровью, здоровью окружающих и окружающей среды;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствовать выполнению ребенком образовательной
программы и достижению ребенком предусмотренных ею результатов обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">уважать достоинство, права, свободы и законные интересы ребенка
и других участников образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">заботиться о физическом и психическом здоровье ребенка,
способствовать развитию его способностей, формировать навыки здорового образа
жизни;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формировать у ребенка культуру диалога, культуру жизни во
взаимопонимании, мире и согласии между всеми народами, этническими,
национальными, религиозными группами, представителями различных политических и
религиозных взглядов и культурных традиций, разного социального происхождения,
семейного и имущественного положения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">наставления и личным примером утверждать уважение к
общественной морали и общественных ценностей, в частности правды,
справедливости, патриотизма, гуманизма, толерантности, трудолюбия;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формировать у детей осознание необходимости соблюдать
Конституцию и законы Украины, защищать суверенитет и территориальную
целостность Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">воспитывать у ребенка уважение к государственному языку и
государственных символов Украины, национальных, исторических, культурных
ценностей Украины, бережное отношение к историко-культурного наследия Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соблюдать учредительных документов, правил внутреннего
распорядка учебного заведения, а также условий договора о предоставлении
образовательных услуг (при наличии);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствовать руководству учебного заведения в
проведении расследования по случаям буллинг (травля)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">выполнять решения и рекомендации комиссии по рассмотрению
случаев буллинг (травля) в учебном заведении.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Государство предоставляет родителям соискателей
образования помощь в выполнении ими своих обязанностей, защищает права семьи.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Органы государственной власти и органы местного
самоуправления должны уважать право родителей воспитывать своих детей в
соответствии с собственными религиозными и философскими убеждениями, а субъекты
образовательной деятельности должны учитывать соответствующие убеждения при
организации и реализации образовательного процесса, не должно нарушать права,
свободы и законные интересы других участников образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Иные права и обязанности родителей соискателей
образования могут устанавливаться законодательством, учредительными документами
учебного заведения и договором о предоставлении образовательных услуг (при
наличии).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 56. Государственные гарантии соискателям
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Лица, которые получают полное общее среднее
образование в учебных заведениях не по месту жительства, на период обучения
обеспечиваются общежитиями и / или подвозом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Органы местного самоуправления обеспечивают льготный
проезд обучающихся, воспитанников, студентов и педагогических работников к месту
обучения и домой в определенных ими порядке и размерах за счет расходов
соответствующих местных бюджетов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Органы государственной власти и органы местного
самоуправления, в ведении которых находятся государственные и коммунальные
учебные заведения, обеспечивающие бесплатным горячим питанием:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">детей-сирот, детей, лишенных родительской опеки, детей с
особыми образовательными потребностями, которые учатся в специальных и
инклюзивных классах (группах), детей из семей, которые получают помощь согласно
Закону Украины "О государственной социальной помощи малообеспеченным
семьям", которые учатся в учреждениях дошкольного, общего среднего,
профессионального (профессионально-технического) или профессионального перед
высшим образованием;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лиц других категорий, определенных законодательством и /
или решением органа местного самоуправления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Лица, которые получают образование в учреждениях
профессионального (профессионально-технического) образования, на период
обучения обеспечиваются общежитиями, стипендиями, специальной одеждой в
порядке, определенном Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Лица, которые получают образование в учреждениях
профессионального перед высшими и высшего образования, на период обучения
обеспечиваются общежитиями и имеют право на получение стипендии в порядке,
определенном Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Лицам, обучающимся государство гарантирует право на
дополнительный отпуск по месту работы, сокращенное рабочее время и другие
льготы, предусмотренные законом для лиц, совмещающих работу с обучением.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. С целью получения образования соискатели профессионального
(профессионально-технического), профессионального перед высшими и высшего
образования могут обеспечиваться в соответствии с законодательством финансовой
государственной поддержкой, льготным кредитованием, гарантиями для получения
кредитов, частичной компенсацией процентных ставок по кредитам и тому подобное.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 57. Государственные гарантии педагогическим и
научно-педагогическим работникам</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государство обеспечивает педагогическим и
научно-педагогическим работникам:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">надлежащие условия труда и медицинское обслуживание</p><p style="text-align: justify;">

</p><p style="text-align: justify;">оплату повышения квалификации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">правовой, социальный, профессиональный защиту;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дифференциацию должностных окладов (ставок заработной
платы) согласно квалификационных категорий, установления повышенных должностных
окладов (ставок заработной платы) за педагогические звания, надбавок за
почетные звания, доплат за научные степени и ученые звания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">выплату педагогическим работникам ежегодного денежного
вознаграждения в размере до одного должностного оклада (ставки заработной
платы) за добросовестный труд, образцовое выполнение возложенных на них
обязанностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">выплату педагогическим и научно-педагогическим работникам
помощи на оздоровление в размере месячного должностного оклада (ставки
заработной платы) при предоставлении ежегодного отпуска;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предоставление льготных долгосрочных кредитов на
строительство (реконструкцию) или приобретение жилья или предоставление
служебного жилья в порядке, предусмотренном Кабинетом Министров Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пенсию за выслугу лет;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие гарантии, определенные законом Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. В случае заболевания педагогического или
научно-педагогического работника, временно делает невозможным выполнение им
должностных обязанностей и ограничивает возможность пребывания в коллективе
лиц, обучающихся или временного перевода в этих или других обстоятельств на
другую работу или прохождения военной службы по призыву в мобилизации за таким
работником сохраняется прежний средний заработок. В случае болезни или увечья
прежний средний заработок выплачивается до восстановления трудоспособности или
установления инвалидности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Педагогическим работникам, работающим в сельской
местности и поселках городского типа, а также пенсионерам, которые раньше
работали педагогическими работниками в таких населенных пунктах и ​​проживают в
них, государство в соответствии с законодательством обеспечивает бесплатное
пользование жильем с отоплением и освещением в пределах установленных норм.
Указанные льготы предоставляются при условии, что размер среднемесячного
совокупного дохода семьи в расчете на одно лицо за предыдущие шесть месяцев не
превышает величины дохода, который дает право на налоговую социальную льготу в
порядке, определенном Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Указанные работники имеют право на бесплатное получение в
собственность земельного участка в пределах земельной доли (пая) члена сельскохозяйственного
предприятия, сельскохозяйственного учреждения или организации, расположенных на
территории соответствующего совета, из земель сельскохозяйственного
предприятия, сельскохозяйственного учреждения или организации, которые
приватизируются, или земель запаса или резервного фонда, но в пределах норм
бесплатной передачи земельных участков гражданам, установленных законом для
ведения личного крестьянского хоз ства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Действие абзаца второго настоящей части не
распространяется на граждан, которые ранее приобрели право на земельную долю
(пай) или земельные участки для ведения личного подсобного хозяйства или для
ведения личного крестьянского хозяйства, кроме случаев наследования права на
земельную долю (пай), земельные участки для ведения личного подсобного
хозяйства или для ведения личного крестьянского хозяйства в соответствии с
законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. За особые трудовые заслуги педагогические и
научно-педагогические работники могут быть награждены государственными
наградами, представленные к присуждению государственных премий Украины,
отмечены знаками, грамотами, другими видами морального и материального
поощрения.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел VII</b></p><p align="center" style="text-align: center;"><b>ОБРАЗОВАНИЕ, ПРОФЕССИОНАЛЬНОЕ РАЗВИТИЕ И ОПЛАТЫ ТРУДА ПЕДАГОГИЧЕСКИХ И
НАУЧНО-ПЕДАГОГИЧЕСКИХ РАБОТНИКОВ</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 58. Требования к образованию и профессионального
квалификации педагогического работника образовательного учреждения</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Педагогическую деятельность в учебных заведениях
осуществляют лица, работающие на должностях педагогических работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. На должности педагогических работников принимаются
лица, физическое и психическое состояние которых позволяет осуществлять
педагогическую деятельность и имеющие образовательную и / или профессиональную
квалификацию, соответствующую установленным законодательством, в частности
профессиональным стандартом (при наличии), квалификационным требованиям к
соответствующим должностям педагогических работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Лицам, получившим высшее, профессиональное перед
высшими или профессионального (профессионально-техническое) образование по
педагогическим специальности (педагогическое образование), соответствующий
учебное заведение присваивает профессиональную квалификацию педагога.
Педагогическое образование предполагает подготовку лица, результатом которой
является приобретение компетенций по специальности (предметной специальности,
специализации), педагогики, психологии, в том числе путем прохождения
педагогической практики, необходимых для обеспечения процесса обучения,
воспитания и развития личности, в том числе лиц с особыми образовательными
потребностями, мониторинга педагогической деятельности и анализа
педагогического опыта, проведение образовательных измерений, применения
образовательных технологий и методов обучения, эффективных способов
взаимодействия всех участников образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Лицам, которые получили в учебном заведении выше,
профессиональную перед высшими или профессионального
(профессионально-техническое) образование по другой специальности, это
заведение может присвоить профессиональную квалификацию педагога в случае, если
это предусмотрено соответствующим образовательной программой.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Лица, получившие высшее, профессиональное перед
высшими или профессионального (профессионально-техническое) образование по
другой специальности и которым не было присвоено профессиональную квалификацию педагога,
могут быть назначены на должность педагогического работника сроком на один год.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица могут продолжить работать на соответствующих
должностях педагогических работников системы дошкольного, внешкольного, профессионального
(профессионально-технического), профессионального перед высшими, высшего и
последипломного образования после их успешной аттестации в порядке,
определенном законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам, обеспечивающих получение полного общего среднего
образования, профессиональная квалификация педагога может быть присвоена
учреждением высшего или последипломного образования или соответствующим
квалификационным центром после одного года работы на должностях педагогических
работников, обеспечивающих получение полного общего среднего образования, при
условии успешной сдачи квалификационного экзамена в соответствии
квалификационных требований к педагога или соответствующего профессионального
стандарта (при наличии).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 59. Профессиональное развитие и повышение
квалификации педагогических и научно-педагогических работников</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Профессиональное развитие педагогических и
научно-педагогических работников предполагает постоянное самообразование,
участие в программах повышения квалификации и любые другие виды и формы
профессионального роста. Учебные заведения, в которых работают педагогические и
научно-педагогические работники, способствуют их профессиональному развитию и
повышению квалификации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Повышение квалификации может осуществляться по
различным видам (обучение по образовательной программе, стажировки, участие в
сертификационных программах, тренингах, семинарах, семинарах-практикумах,
семинарах-совещаниях, семинарах-тренингах, вебинарах, мастер-классах и т.д.) и
в различных формах (институциональная, дуальная на рабочем месте (на производстве)
и т.д.).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогические и научно-педагогические работники имеют
право повышать квалификацию в учебных заведениях, имеющих лицензию на повышение
квалификации или проводят образовательную деятельность по аккредитованной
образовательной программе. Результаты повышения квалификации в таких учебных
заведениях не требуют отдельного признания и подтверждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогические и научно-педагогические работники имеют
право повышать квалификацию в других субъектах образовательной деятельности, у физических
и юридических лиц. Результаты повышения квалификации педагогического (научно-педагогического)
работника в таких субъектах признаются отдельным решением педагогического
(ученого) совета. Условия и порядок признания результатов повышения
квалификации в таких субъектах определяются в соответствии с частью шестой
настоящей статьи.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Вид, форму и субъекта повышения квалификации выбирает
педагогический (научно-педагогических) работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Педагогическая (ученый) совет учебного заведения на
основе предложений педагогических (научно-педагогических) работников утверждает
годовой план повышения квалификации педагогических (научно-педагогических)
работников (с отрывом или без отрыва от образовательного процесса).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Повышение квалификации является необходимым условием
аттестации педагогического работника и учитывается при избрании по конкурсу на
должность научно-педагогического работника.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Общее количество часов, отведена повышение
квалификации педагогического (научно-педагогического) работника, оплачивается
за счет соответствующих бюджетов, определяется законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Средства на повышение квалификации педагогических
(научно-педагогических) работников получает учебное заведение, который
распределяет их по решению педагогического (ученого) совета учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Повышение квалификации педагогического
(научно-педагогического) работника может финансироваться учредителем учебного
заведения, учебным заведением, в котором он работает, педагогическим
(научно-педагогическим) работником, а также другими физическими и юридическими
лицами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">На время повышения квалификации с отрывом от
образовательного процесса в объеме, определенном законодательством, по
педагогическим (научно-педагогическим) работником сохраняется место работы (должность)
с сохранением средней заработной платы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Порядки повышения квалификации педагогических и
научно-педагогических работников, включая порядок оплаты, условия и порядок
признания результатов повышения квалификации, утверждаются Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 60. Рабочее время педагогических и
научно-педагогических работников</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Рабочее время педагога включает время выполнения им
учебной, воспитательной, методической, организационной работы и иной
педагогической деятельности, предусмотренной трудовым договором.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Рабочее время научно-педагогического работника
включает время выполнения им учебной, методической, научной, организационной
работы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Конкретный перечень и объем видов работ
педагогического и научно-педагогического работника устанавливаются трудовым
договором в соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Нормы педагогического (учебного) нагрузки
педагогических (научно-педагогических) работников на одну ставку
устанавливаются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Основатель или уполномоченный им орган, руководители
учебных заведений и их структурных подразделений не имеют права требовать от
педагогических и научно-педагогических работников выполнения работы, не
предусмотренной трудовым договором.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 61. Оплата труда педагогических и
научно-педагогических работников</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Оплата труда педагогических и научно-педагогических
работников осуществляется за счет средств государственного и / или местных
бюджетов, средств учредителей, собственных поступлений учебных заведений,
грантов, а также других источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Должностной оклад педагогического работника самой
низкой квалификационной категории устанавливается в размере трех минимальных
заработных плат.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Должностной оклад педагогического работника каждой
следующей квалификационной категории повышается не менее чем на 10 процентов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Наименьший должностной оклад научно-педагогического
работника устанавливается на 25 процентов выше должностного оклада
педагогического работника самой низкой квалификационной категории.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Каждый следующий должностной оклад научно-педагогического
работника повышается не менее чем на 10 процентов от предыдущего.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Схемы должностных окладов (ставок заработной платы)
педагогических и научно-педагогических работников государственных и
коммунальных учебных заведений утверждаются Кабинетом Министров Украины с
учетом норм этого Закона.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основатель частного учебного заведения имеет право
устанавливать иные, чем предусмотрено настоящим Законом, размер и условия
оплаты труда, вознаграждения и помощи для педагогических и научно-педагогических
работников. Полученные частным учебным заведением публичные средства
распределяются в порядке, определенном законодательством для государственных и
коммунальных учебных заведений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Научно-педагогическим, научным и педагогическим работникам
учебных заведений устанавливаются доплаты за научные степени и ученые звания в
соответствии с законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Педагогическим и научно-педагогическим работникам
устанавливаются ежемесячные надбавки за выслугу лет в размерах:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">более трех лет - 10 процентов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">свыше 10 лет - 20 процентов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">свыше 20 лет - 30 процентов должностного оклада.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Педагогический работник, который прошел сертификацию,
получает ежемесячную доплату в размере 20 процентов должностного оклада (ставки
заработной платы) пропорционально объему педагогической нагрузки в течение
срока действия сертификата.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Учреждение образования вправе за счет собственных
поступлений и других источников, не запрещенных законодательством,
устанавливать педагогическим и научно-педагогическим работникам доплаты,
надбавки, премии и другие виды поощрений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Руководитель учебного заведения в соответствии с
законодательством, учредительными документами и коллективного договора вправе
устанавливать педагогическим и научно-педагогическим работникам доплаты, надбавки,
премии за использование в образовательном процессе иностранных языков,
современных технологий, реализацию инновационных проектов и тому подобное.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Педагогическим и научно-педагогическим работникам за
счет собственных поступлений учебных заведений может предоставляться
материальная помощь для решения социально-бытовых вопросов. Условия
предоставления такой помощи определяются учредительными документами учебных
заведений или коллективным договором.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел VIII</b></p><p align="center" style="text-align: center;"><b>УПРАВЛЕНИЕ И КОНТРОЛЬ В СФЕРЕ ОБРАЗОВАНИЯ</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 62. Органы управления в сфере образования</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. К органам управления в сфере образования относятся:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Кабинет Министров Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">центральный орган исполнительной власти в сфере
образования и науки;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">центральный орган исполнительной власти по обеспечению
качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">постоянно действующий коллегиальный орган в сфере
обеспечения качества высшего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">государственные органы, которым подчинены учебные
заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Верховная Рада Автономной Республики Крым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Совет министров Автономной Республики Крым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы местного самоуправления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 63. Полномочия Кабинета Министров Украины</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Кабинет Министров Украины:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает меры по обеспечению конституционного права
каждого человека на образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает проведение государственной политики в сфере
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает стратегию развития образования Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разрабатывает, утверждает и выполняет государственные
целевые программы в сфере образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет полномочия учредителя государственных
учреждений образования или поручает их осуществления уполномоченному им органу;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает равные условия развития учебных заведений
всех форм собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">определяет порядок формирования и распределения
образовательных субвенций между бюджетами в соответствии с настоящим Законом и
с учетом статьи 94 Бюджетного кодекса Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">определяет порядок распределения государственного
финансирования профессионального (профессионально-технического) и профессионального
перед высшим образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает государственные приоритеты по подготовке
специалистов, научно-педагогических и рабочих кадров, повышения квалификации и
переподготовки кадров в разрезе областей знаний;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает перечень областей знаний и специальностей для
подготовки специалистов высшей, профессионального перед высшими и профессионального
(профессионально-технического) образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает перечень должностей научно-педагогических и
педагогических работников учреждений образования;</p><p style="text-align: justify;">

</p><p>утверждает лицензионные условия осуществления
образовательной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает индикаторы оценки состояния образования в
Украине и регионах;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">определяет органы лицензирования учреждений дошкольного и
общего среднего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет другие полномочия, предусмотренные законом.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел VIII</b></p><p align="center" style="text-align: center;"><b>МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 64. Полномочия центрального органа исполнительной
власти в сфере образования и науки</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Центральный орган исполнительной власти в сфере
образования и науки:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает формирование и реализует государственную
политику в сфере образования и науки;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разрабатывает стратегию развития образования Украины,
другие стратегические документы, государственные целевые программы в сфере
образования и науки и участвует в их реализации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет нормативно-правовое обеспечение
функционирования системы образования в пределах полномочий, определенных
законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">организует сбор и обработку образовательной статистики,
осуществляет ее анализ и прогнозирует развитие системы образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает порядок, виды и формы проведения мониторинга
качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает функционирование Единой государственной
электронной базы по вопросам образования и других государственных
информационных систем образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает стандарты образования и обнародует их на своем
официальном веб-сайте;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с учетом предложений центрального органа исполнительной
власти по вопросам формирования и реализации государственной политики в сфере
защиты прав и свобод человека и гражданина, центрального органа исполнительной
власти, который обеспечивает формирование и реализует государственную политику
в сфере здравоохранения, главного органа в системе центральных органов
исполнительной власти, обеспечивающий формирование и реализует государственную
правовую политику, центрального органа исполнительной власти, который обеспечивает
формирование и реализует государственную политику по вопросам семьи и детей,
разр бляе и утверждает план мероприятий, направленных на предотвращение и
противодействие буллинг (травле) в учебных заведениях, порядок реагирования на
случаи буллинг (травля), порядок применения мер воспитательного воздействия;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обобщает и обнародует информацию о случаях буллинг
(травля) в учебных заведениях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет международное сотрудничество в сфере
образования и науки;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает порядок признания полученных в иностранных
учебных заведениях документов об образовании;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает форму и содержание документов об образовании
государственного образца;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирует предложения об объеме образовательных
субвенций, государственного финансирования среднего, профессионального, высшего
образования и стипендиального фонда;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">распределяет образовательные субвенции и государственное
финансирование среднего, профессионального (профессионально-технического), профессионального
перед высшими, высшего образования и стипендиальный фонд учебных заведений,
находящихся в сфере его управления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предоставляет методические рекомендации по
образовательной деятельности и управления учебными заведениями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">по согласованию с центральным органом исполнительной
власти, который обеспечивает формирование и реализует государственную политику
в сфере экономического развития, представляет на рассмотрение Кабинета
Министров Украины предложения о государственных приоритетах по подготовке
специалистов, педагогических, научных, научно-педагогических и рабочих кадров,
повышения квалификации и переподготовки кадров в разрезе областей знаний;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разрабатывает и утверждает условия приема в учебные
заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разрабатывает лицензионные условия осуществления
образовательной деятельности и представляет их на утверждение Кабинета
Министров Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет лицензирование образовательной деятельности
учреждений высшего, последипломного, профессионального перед высшими, профессионального
(профессионально-технического) образования, а также проверку соблюдения ими
лицензионных условий;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирует и обеспечивает функционирование системы
сертификации педагогов, обеспечивает условия для повышения их квалификации,
утверждает положения об аккредитации центров сертификации педагогических
работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает развитие физического воспитания и спорта в
учебных заведениях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает процедуры проведения институциональных
проверок и внеплановых проверок учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает типовые образовательные программы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает порядок проведения аккредитации
образовательных программ, других мероприятий по осуществлению контроля качества
образования, определенных законами Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает
требования к уровню владения украинским языком как иностранного и порядок
проведения сертификационного экзамена по украинскому языку;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает порядок аккредитации и ведения реестра
общественных профессиональных объединений и других юридических лиц,
осуществляющих независимую оценку качества образовательной и образовательной
деятельности образовательных учреждений (кроме высших учебных заведений),
порядок ведения их реестра</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает участие в формировании государственной политики
в сфере инновационной деятельности, совершает нормативно-правовое обеспечение
инновационной деятельности в сфере образования, организует и координирует
инновационную деятельность в сфере образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">по поручению и в пределах, установленных Кабинетом
Министров Украины, осуществляет полномочия учредителя в отношении
государственных учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает положения о собственных постоянные или
временные консультативные, совещательные и другие вспомогательные органы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляет иные полномочия, предусмотренные
Конституцией, настоящим Законом и другими законами Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Акты центрального органа исполнительной власти в сфере
образования и науки, принятые в пределах его полномочий, являются обязательными
для исполнения государственными органами, органами власти Автономной Республики
Крым, органами местного самоуправления, к сфере управления которых относятся
учебные заведения, а также учебными заведениями независимо от формы
собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 65. Полномочия государственных органов, к сфере
управления которых относятся учебные заведения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государственные органы, к сфере управления которых
относятся учебные заведения:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвуют в реализации образовательной политики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвуют в разработке условий приема в учреждения
профессионального (профессионально-технического), профессионального перед
высшими и высшего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">распределяют государственное финансирование и
стипендиальный фонд учебных заведений, находящихся в сфере их управления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляют анализ, мониторинг качества образовательной
деятельности учебных заведений, находящихся в сфере их управления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвуют в формировании стандартов образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствуют разработке плана мероприятий, направленных
на предотвращение и противодействие буллинг (травле) в учебных заведениях;</p><p>

</p><p style="text-align: justify;">по поручению и в пределах, установленных Кабинетом
Министров Украины, осуществляют полномочия учредителя в отношении
государственных учебных заведений, находящихся в их подчинении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляют иные полномочия, предусмотренные настоящим
Законом и другими законами Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 66. Полномочия органов местного самоуправления,
Верховной Рады Автономной Республики Крым</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1.  Верховная Рада
Автономной Республики Крым, областные советы, Киевский и Севастопольский
городские советы:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">отвечают за осуществление
государственной политики в области образования и обеспечения качества
образования соответствующей на территории, обеспечение доступности полноценного
общего среднего образования и профессионального (профессионально-технического)
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">планируют и обеспечивают развитие сети
учреждений специализированного среднего, профессионального
(профессионально-технического) и внешкольного образования, специализированных учебных заведений, специальных учебных
заведений, научно-методических и учебно-методических учреждений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формируют и обеспечивают содержание
коммунальных заведений последипломного образования для нужд повышения квалификации
педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создают учебные заведения, а также
реорганизуют, перепрофилируют (меняют тип) и ликвидируют их с учетом
специальных законов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают проживание или доставку к
месту учебы и в обратном направлении (по месту жительства) соискателей
специального среднего и профессионального (профессионально-технического)
образования, которые учатся не по месту жительства (при необходимости
специально оборудованным транспортом, доступный лицам с нарушениями зрения,
слуха, опорно-двигательного аппарата и другим маломобильным группам населения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">публикуют официальные отчеты обо всех
полученных и использованных средствах, а также перечень и стоимость товаров,
работ и услуг, направленных на нужды каждого из учебных заведений, и других
расходов в сфере образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают равные условия для
развития учебных заведений всех форм собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">содействуют разработке плана
мероприятий, направленных на профилактику и противодействие буллингу
(издевательствам) в учебных заведениях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляют другие полномочия в сфере
образования, предусмотренные законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Районные, городские советы</p><p style="text-align: justify;">

</p><p style="text-align: justify;">отвечают за реализацию государственной политики в сфере
образования и обеспечения качества образования на соответствующей территории,
обеспечение доступности дошкольного, начального и базового среднего
образования, внешкольного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">планируют и обеспечивают развитие сети учреждений
дошкольного, начального и базового среднего образования, внешкольного
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создают учебные заведения и реорганизуют, переобучают (меняют
тип) и ликвидируют их с учетом специальных законов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">закрепляют за учреждениями начального и базового среднего
образования территорию обслуживания (кроме случаев, установленных специальными
законами)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают доступность дошкольного и среднего
образования для всех граждан, проживающих на соответствующей территории, и
принимают меры для обеспечения потребности в дошкольном и внешкольном
образовании;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают и финансируют подвоза учащихся и
педагогических работников учреждений начального и базового среднего образования
и в обратном направлении (в случае необходимости - транспортными средствами,
приспособленными для перевозки лиц, передвигающихся на креслах колесных)</p><p>

</p><p style="text-align: justify;">ведут учет детей дошкольного и школьного возраста в порядке,
утвержденном Кабинетом Министров Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обнародуют официальную отчетность обо всех полученных и
использованных средствах, а также перечень и стоимость товаров, работ, услуг,
направленных на нужды каждого из основанных ими учебных заведений, и другие расходы
в сфере образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают равные условия развития учебных заведений
всех форм собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствуют разработке плана мероприятий, направленных
на предотвращение и противодействие буллинг (травле) в учебных заведениях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляют иные полномочия в сфере образования,
предусмотренные законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Сельские, поселковые советы:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">отвечают за реализацию государственной политики в сфере
образования и обеспечения качества образования на соответствующей территории,
обеспечение доступности дошкольного и начального образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создают учебные заведения и реорганизуют, перепрофилируют
(меняют тип) и ликвидируют их с учетом специальных законов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обнародуют официальную отчетность обо всех полученных и
использованных средствах, а также перечень и стоимость товаров, работ, услуг,
направленных на нужды каждого из основанных ими учебных заведений, и другие
расходы в сфере образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляют иные полномочия в сфере образования,
предусмотренные законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 67. Полномочия органов по обеспечению качества
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Органами по обеспечению качества образования являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">центральный орган исполнительной власти по обеспечению
качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">постоянно действующий коллегиальный орган в сфере
обеспечения качества высшего образования - Национальное агентство по
обеспечению качества высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Центральный орган исполнительной власти по обеспечению
качества образования и его территориальные органы:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">проводят институциональный аудит учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дают рекомендации учебным заведениям (кроме высших
учебных заведений) по организации и функционирования внутренней системы
обеспечения качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">по результатам экспертизы утверждают образовательные
программы дошкольного и общего среднего образования в случаях, определенных
специальными законами; </p><p style="text-align: justify;">

</p><p style="text-align: justify;">проводят мониторинг качества образовательной деятельности
и качества образования в порядке, определенном законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">аккредитируют общественные профессиональные объединения и
других юридических лиц, осуществляющих независимое оценивание качества
образования и образовательной деятельности учебных заведений (кроме высших учебных
заведений), ведут их реестр;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в пределах полномочий, предусмотренных законом,
осуществляют государственный надзор (контроль) за учебными заведениями по
соблюдению ими законодательства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">по поручению центрального органа исполнительной власти в
сфере образования и науки осуществляют контроль за соблюдением требований по
организации внешнего независимого оценивания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает лицензирование образовательной деятельности
и надзор (контроль) в соответствии с требованиями условий лицензии в областях,
определенных Кабинетом Министров Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">составляют в случаях, предусмотренных законом, протоколы
про административные правонарушния;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляют другие полномочия, определенные законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Полномочия постоянно действующего коллегиального
органа в сфере обеспечения качества высшего образования определяются
специальным законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 68. Открытость органов управления в сфере
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Органы управления в сфере образования обязаны
обнародовать всю публичную информацию в соответствии с требованиями законов
Украины "О доступе к публичной информации" и "Об открытости
использования публичных средств".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Органы управления в сфере образования обеспечивают
обязательное общественное обсуждение проектов нормативно-правовых актов,
касающихся системы образования, и участие представителей общественности в
подготовке и принятии этих документов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 69. Государственный надзор (контроль) в сфере
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государственный надзор (контроль) в сфере образования
осуществляется в целях реализации единой государственной политики в этой сфере
и направлен на обеспечение интересов общества относительно надлежащего качества
образования и образовательной деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Государственный надзор (контроль) в сфере образования
осуществляется центральным органом исполнительной власти по обеспечению
качества образования и его территориальными органами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Центральный орган исполнительной власти по обеспечению
качества образования и его территориальные органы действуют на основании, в
пределах полномочий и способом, определенные настоящим Законом и другими
законами Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Центральный орган исполнительной власти по обеспечению
качества образования и его территориальные органы проводят институциональный
аудит учебных заведений в соответствии с настоящим Законом и внеплановые
проверки в порядке, предусмотренном Законом Украины «Об основных принципах
государственного надзора (контроля) в сфере хозяйственной деятельности".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 70. Общественное самоуправление и
государственно-общественное управление в сфере образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Общественное самоуправление в сфере образования - это
право участников образовательного процесса и общественных объединений, других
институтов гражданского общества, учредительными документами которых
предусмотрена деятельность в сфере образования и / или социальной защиты лиц с
особыми образовательными потребностями, решать вопросы в сфере образования как
непосредственно , так и через органы общественного самоуправления, участвовать
в управлении учебным заведением, местными и государственными делами в сфере
образования по вопросам, относящимся к их компетенции.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Общественное самоуправление в сфере образования
реализуется:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в учебном заведении в соответствии со статьей 28
настоящего Закона;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">на местном (территориальном) уровне;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">на национальном (всеукраинском) уровне.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Органы общественного самоуправления в сфере
образования создаются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в учебном заведении - по инициативе участников
образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">на местном (территориальном) уровне - по инициативе
физических лиц и / или общественных объединений, других институтов гражданского
общества, учредительными документами которых предусмотрена деятельность в сфере
образования и / или социальной защиты лиц с особыми образовательными
потребностями в соответствии с законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">на национальном (всеукраинском) уровне - по инициативе
общественных объединений, других институтов гражданского общества,
учредительными документами которых предусмотрена деятельность в сфере
образования и / или социальной защиты лиц с особыми образовательными потребностями
в соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Органами общественного самоуправления в сфере образования
являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы общественного самоуправления учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">конференции (форумы, съезды) участников образовательного
процесса, учебных заведений, их объединений, созываемых на территории
соответствующего населенного пункта, объединенной территориальной общины,
района, области, Автономной Республики Крым, государства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Всеукраинский съезд участников образовательного процесса
и их объединений, созывается в порядке, утвержденном центральным органом
исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">На Всеукраинском съезде участников образовательного
процесса и их объединений одобряется стратегия развития образования Украины на
соответствующий период и решаются другие вопросы, предусмотренные специальными
законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Центральный орган исполнительной власти по обеспечению
качества образования и его территориальные органы проводят институциональную
проверку, внеплановые проверки в соответствии с этим законом и в соответствии с
приказами, утвержденными центральным исполнительным органом в сфере образования
и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Основанием для внеплановой проверки учебного заведения
являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обращение физического лица (физических
лиц) о нарушении, повлекшем или способном нанести ущерб его (их) правам,
законным интересам, к которым прилагаются документы или их копии,
подтверждающие такие нарушения (если таковые имеются);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">необходимость проверки выполнения
распоряжения об устранении нарушений законодательства, изданного по результатам
центральным исполнительным органом для обеспечения качества образования или его
территориального органа предыдущего мероприятия государственного надзора
(контроля);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обращение омбудсмена по вопросам
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Для обеспечения государственно-общественного
управления в сфере образования могут образовываться репрезентативные
общественные объединения и другие институты гражданского общества,
представляющие, в том числе:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">педагогических, научно-педагогических, научных
работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">родителей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">учебные заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">работодателей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">объединение указанных категорий лиц.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Органы государственно-общественного управления в сфере
образования образуются по решению центрального органа исполнительной власти в
сфере образования и науки, других органов государственной власти, органов
местного самоуправления в форме рабочих групп, совещательных, общественных,
экспертных и других органов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Органы государственно-общественного управления в сфере
образования имеют полномочия, предусмотренные актами об их образовании.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Общественное самоуправление и
государственно-общественное управление в сфере образования осуществляются на
принципах:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">приоритета прав и свобод человека и гражданина;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">верховенства права;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">взаимного уважения и партнерства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">репрезентативности органов общественного самоуправления,
общественных объединений и других институтов гражданского общества и
правомочности их представителей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обязательности рассмотрения предложений сторон;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">приоритета согласовательных процедур;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">прозрачности, открытости и гласности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обязательности соблюдения достигнутых договоренностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">взаимной ответственности сторон.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 71. Общественный надзор (контроль) в сфере
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Общественный надзор (контроль) в системе образования
осуществляется субъектами общественного надзора (контроля) - общественными
объединениями и другими институтами гражданского общества, учредительными
документами которых предусмотрена деятельность в сфере образования и / или
социальной защиты лиц с инвалидностью, профессиональными о ' объединениями
педагогических и научно-педагогических работников, объединениями соискателей
образования, объединениями родительских комитетов и органами, к которым они
делегируют своих представителей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Субъекты общественного надзора (контроля) имеют право:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) инициировать и участвовать в исследованиях по вопросам
образования и обнародовать результаты таких исследований;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) проводить мониторинг и обнародовать результаты, в
частности, относительно:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">качества результатов обучения, в том числе мониторинг
государственной итоговой аттестации, экзаменов и других форм оценки результатов
обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">качества учебников и других учебных материалов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">распределения расходов на образование и целевого
использования средств из государственного и местных бюджетов, других источников,
не запрещенных законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">случаев буллинг (травля) в учебных заведениях и мер
реагирования на такие случаи, принятых руководством учебного заведения или его
учредителем;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) участвовать в общественном обсуждении, общественных
консультациях и проводить общественную экспертизу, в том числе учебников (их
проектов), в соответствии с законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) осуществлять другие мероприятия в сфере образования в
соответствии с законодательством и реализовывать другие права, не запрещенные
законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Непосредственно в учебном заведении общественный
надзор (контроль) может проводиться исключительно с разрешения руководителя
учреждения образования, кроме случаев, установленных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 72. Образовательная статистика</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Образовательная статистика включает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статистические данные центрального органа исполнительной
власти в области статистики о системе образования и рынке труда;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">административные данные и другую
информацию центрального органа исполнительной власти в области образования и
науки о системе образования, в том числе полученные с использованием
государственных информационных систем;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">данные, полученные путем обработки
деперсонализированной информации о соискателях образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">полученные данные по результатам мониторинговых
исследований качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">показатели, отражающие состояние
системы образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Методология и отчетность
документации, касающейся разработки, сбора, обработки и использования
статистических данных в области образования, разрабатывается и утверждается
центральной исполнительной властью в сфере образования и науки при согласовнии
с центральным органом исполнительной власти, осуществляющий государственную
политику в области статистики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. деперсонализированные данные размещаются в сети
Интернет для свободного доступа в формате, удобном для копирования и обработки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 73. Институт образовательного омбудсмена</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. С целью обеспечения надлежащих условий для реализации
права человека на образование в системе образования действует образовательный
омбудсмен. Образовательный омбудсмен в своей деятельности руководствуется
Конституцией и законами Украины, а также положением о образовательного
омбудсмена, который утверждается Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Образовательный омбудсмен является должностным лицом,
на которое Кабинетом Министров Украины возлагается выполнение задач по защите
прав в сфере образования.</p><p style="text-align: justify;">

</p><p>3. Образовательный омбудсмен назначается на должность
Кабинетом Министров Украины сроком на пять лет без права повторного назначения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Омбудсмен по вопросам образования в соответствии с
возложенными на него задачами имеет право на:</p><p style="text-align: justify;">

</p><p>рассмотрение поданых участниками
учебного процесса заявлений, проверку изложенных в них фактов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получение от учебных заведений и
органов образования информации, необходимую для выполнения его функций, включая
информацию с ограниченным доступом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">требование от должностных лиц и
служебных лиц органов государственной власти, органов местного самоуправления,
предприятий, учреждений, организаций, независимо от формы собственности,
содействовать проверке фактов, содержащихся в обращениях участников
образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">привлечение к рассмотрению обращений
советников и консультантов омбудсмена по вопросам образования, представителей
органов государственной власти, органов местного самоуправления, объединений
граждан, а также экспертов, ученых и специалистов, в том числе на договорной
основе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">анализ соблюдения законодательства в
отношении участников образовательного процесса, которые пострадали от буллинга
(издевательств), стали его свидетелями или совершили буллинг (издевательства);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">по результатам рассмотрения обращений и
(или) проверок оказывать  консультативную
помощь руководителям и/или учредителям образовательных учреждений, органов
управления образованием, органов государственной власти, органов местного
самоуправления, потребовать от них прекращения нарушения и (или) восстановления
нарушенных прав или законных интересов участников образовательного процесса,
направить им требование о проведении официальных расследований, уведомить
правоохранительные органы о выявленных фактах</p><p style="text-align: justify;">

</p><p style="text-align: justify;">свободно посещать органы
государственной власти, органы местного самоуправления, учебные заведения всех
уровней, без нарушения образовательного процесса, а также участвовать в
заседаниях государственных органов, органов местного самоуправления по
вопросам, относящимся к его компетентности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обращаться в органы государственной
власти, органы местного самоуправления, правоохранительные органы по выявленным
фактам нарушения права человека на образование и законодательства в сфере
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предоставлять консультации участникам
образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">представлять интересы лица в суде.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Обеспечение деятельности образовательного омбудсмена
осуществляет служба образовательного омбудсмена, порядок деятельности которой
определяется положением о образовательного омбудсмена.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Порядок и условия обращения к образовательному омбудсмену
утверждаются Кабинетом Министров Украины.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p align="center" style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел IX</b></p><p align="center" style="text-align: center;"><b>ИНФРАСТРУКТУРА ОБРАЗОВАНИЯ</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 74. Единая государственная электронная база по
вопросам образования</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. В системе образования действует Единая государственная
электронная база по вопросам образования - автоматизированная система,
функциями которого является сбор, верификация, обработки, хранения и защиты
информации о системе образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Обязательными составляющими Единой государственной
электронной базы по вопросам образования является Реестр субъектов
образовательной деятельности, Реестр соискателей образования, Реестр документов
об образовании, Реестр сертификатов внешнего независимого оценивания и Реестр
студенческих (ученических) билетов. Перечень и объем сведений, содержащих
реестры, и порядок их ведения устанавливаются центральным органом
исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Вся информация, содержащаяся в Единой государственной
электронной базе по вопросам образования, кроме персональных данных и
информации с ограниченным доступом, доступна в формате открытых данных, в том
числе с учетом потребностей лиц с нарушением зрения. Лицо имеет полный доступ
ко всем сведениям о себе, внесенных в Единой государственной электронной базы
по вопросам образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Бесплатный и свободный доступ лиц к информации,
содержащейся в Единой государственной электронной базе по вопросам образования,
осуществляется через официальный веб-сайт центрального органа исполнительной
власти в сфере образования и науки.</p><p>

</p><p style="text-align: justify;">5. Распорядителем Единой государственной электронной базы
по вопросам образования является центральный орган исполнительной власти в
сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Положение о Единой государственной электронной базе по
вопросам образования утверждается центральным органом исполнительной власти в
сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 75. Научное и методическое обеспечение образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Научное и методическое обеспечение образования
осуществляют центральный орган исполнительной власти в сфере образования и
науки, Национальная академия наук Украины, национальные отраслевые академии
наук Украины, органы по обеспечению качества образования, центральные органы
исполнительной власти, которым подчинены учебные заведения, академические,
отраслевые научно- исследовательские институты, учебные заведения, другие
научно-методические и методические учреждения во взаимодействии с
соответствующими предприятиями, творческими союзами, ассоциациями, обществами,
общественными объединениями, в том числе профессиональными организациями
(профессиональными ассоциациями), объединениями работодателей, независимыми
учреждениями оценки и обеспечения качества образования, могут:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) разрабатывать предложения о принципах образовательной
политики, прогнозы, информационно-аналитические материалы, рекомендации по гуманитарному
развитию государства и совершенствования образовательной сферы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) принимать участие в научно-методическом обеспечении
оценки и мониторинга качества образования, в том числе по международным
программам;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) осуществлять социологические исследования
общественного восприятия образовательной политики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) организовывать издание учебников (пособий), в том
числе электронных;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5) реализовывать другие функции, предусмотренные
законодательством и их учредительными документами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Национальная академия педагогических наук Украины
является самоуправляемой научной организацией в сфере образования, основанной
на государственной собственности:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) осуществляет фундаментальные и прикладные научные
исследования и инновационные разработки в сфере образования, педагогики и
психологии, участвует в создании научных основ развития образования с учетом
научно-технического и социально-экономического прогресса общества,
национально-культурных традиций, а также мировых тенденций развития и опыта
зарубежных стран;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) предоставляет научную, методическую, консультативную
поддержку соответствующим органам государственной власти с целью выполнения
задач, определенных государственными приоритетами в сфере образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) привлекается к проведению независимой научной
экспертизы:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">проектов прогнозных и программных документов, других
документов стратегического планирования, проектов законов, государственных
решений и программ, образовательных инноваций, предоставляет выводы, которые
являются обязательными для рассмотрения органами государственной власти и
органами местного самоуправления при принятии соответствующих решений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">учебной и методической литературы (кроме литературы для
высшего образования), по результатам которой предоставляет выводы
(рекомендации) о целесообразности ее использования в образовательном процессе,
которые являются обязательными для рассмотрения органами государственной власти
и органами местного самоуправления при принятии соответствующих решений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) участвует в разработке методов обучения, стандартов
образования, типовых образовательных программ, учебников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5) осуществляет разработку и экспериментальную проверку
инновационных моделей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6) осуществляет организационные, координационные и
научно-методические мероприятия по обеспечению практической психологии в
образовании и социальной педагогики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7) осуществляет психологическую экспертизу стандартов
образования, типовых образовательных программ, учебников, методических
материалов и тому подобное;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8) осуществляет образовательную деятельность по
подготовке и повышению квалификации руководящих, педагогических и
научно-педагогических работников образования, связанную с осуществлением
образовательной политики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9) осуществляет иную деятельность, связанную с научным и
методическим обеспечением образования, определенную законодательством и
учредительными документами Национальной академии педагогических наук Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Особенности разработки и утверждения научного и
методического обеспечения образования для отдельных уровней образования могут
определяться специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Научное и методическое обеспечение образования,
созданное на средства государственного и / или местных бюджетов, а также выводы
по результатам независимой научной экспертизы размещаются в свободном доступе
на официальном сайте разработчика.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Центральный орган исполнительной власти в сфере
образования и науки обеспечивает создание и функционирование специального
информационного ресурса в сети Интернет, на котором в свободном доступе в
полном объеме размещаются бесплатные электронные версии учебников или
электронные учебники для получения полного общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 76. Психологическая служба и
социально-педагогический патронаж в системе образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. В системе образования действует психологическая
служба, положение о которой утверждает центральный орган исполнительной власти
в сфере образования и науки. Психологическое обеспечение образовательного
процесса в учебных заведениях осуществляют практические психологи.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Социально-педагогический патронаж в системе
образования способствует взаимодействию учебных заведений, семьи и общества в
воспитании соискателей образования, их адаптации к условиям социальной среды,
обеспечивает профилактику и предотвращение буллинг (травле), оказание
консультативной помощи родителям, психологического сопровождения соискателей
образования, пострадавших от буллинг (травля), стали его свидетелями или
совершивших буллинг (травля). Социально-педагогический патронаж осуществляется
социальными педагогами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. По своему статусу практические психологи и социальные
педагоги учебных заведений относятся к педагогическим работникам.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 77. Организация медицинского обслуживания в
системе образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Организация медицинского обслуживания в системе
образования обеспечивается согласно источникам финансирования учебных заведений
каждого уровня образования, определенных законодательством, осуществляется
учреждениями центрального органа исполнительной власти, осуществляющим
формирование и обеспечение реализации государственной политики в сфере
здравоохранения, и другими учреждениями охраны здоровья я в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p style="text-align: center;"><b>Раздел X</b></p><p style="text-align: center;"><b>ФИНАНСОВО-ЭКОНОМИЧЕСКИЕ ОТНОШЕНИЯ В СФЕРЕ ОБРАЗОВАНИЯ</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 78. Финансирование системы образования</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Государство обеспечивает ассигнования на образование в
размере не менее 7 процентов валового внутреннего продукта за счет средств
государственного, местных бюджетов и других источников финансирования, не
запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Финансирование заведений, учреждений и организаций
системы образования осуществляется за счет средств соответствующих бюджетов, а
также других источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Государственные и коммунальные учебные заведения имеют
право предоставлять платные образовательные и другие услуги, перечень которых
утверждает Кабинет Министров Украины. Учредители соответствующих учебных
заведений имеют право утверждать перечни платных образовательных и других
услуг, не вошедших в перечень, утвержденный Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Государство создает условия для обеспечения
финансирования получения лицами образования в объеме, необходимом для
достижения результатов обучения, предусмотренных стандартами образования и
выполнение учебными заведениями государственной и коммунальной форм
собственности лицензионных условий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Финансирование дошкольного и внешкольного образования
осуществляется за счет средств государственного и / или местных бюджетов, а
также за счет других источников, не запрещенных законодательством. Государство
может способствовать развитию дошкольного и внешкольного образования путем
предоставления соответствующих образовательных субвенций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Финансирование получения полного общего среднего
образования осуществляется за счет средств государственного бюджета, в том
числе путем предоставления образовательных субвенций местным бюджетам, средств
местного бюджета и других источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок распределения образовательной субвенции между
местными бюджетами определяется по формуле, в основе которой лежит количество
соискателей образования, обучающихся на соответствующей территории, с учетом
следующих факторов:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">уровень образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">категория территории, на которой расположен учебное
заведение;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">наличие соискателей образования с особыми
образовательными потребностями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">особенности обучения соискателей образования из
национальных меньшинств;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">необходимость подвоза соискателей образования в
учреждение образования и обратно;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">других факторов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Финансирование профессионального
(профессионально-технического) и профессионального перед высшими образования
осуществляется за счет средств государственного бюджета, в том числе путем
предоставления соответствующих образовательных субвенций, местных бюджетов и
других источников, не запрещенных законодательством. Расходы, покрываемые за
счет соответствующих образовательных субвенций, определяются специальным
законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Финансирование высшего и последипломного образования
осуществляется за счет средств государственного, местного бюджетов и других
источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Повышение квалификации педагогических и
научно-педагогических работников в объеме, определенном законодательством,
осуществляется за счет средств государственного и местных бюджетов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Объем средств, дополнительно выделяемых из
государственного бюджета на повышение квалификации педагогических и
научно-педагогических работников государственных учреждений образования, не
может быть менее 2 процентов фонда заработной платы этих работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Объем средств, дополнительно выделяемых из
государственного бюджета на повышение квалификации педагогических работников,
заработная плата которых выплачивается за счет образовательной субвенции, не
может быть менее 2 процентов соответствующей образовательной субвенции, из
которых 1 процент выделяется с государственного бюджета и 1 процент – из
бюджетов Автономной Республики Крым, области, города Киев или Севастополя.
Объем средств, дополнительно выделяемых из местных бюджетов на повышение
квалификации других педагогических и научно-педагогических работников
коммунальных учебных заведений, не может быть менее 2 процентов фонда
заработной платы этих работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Государство осуществляет финансирование образования
лиц с особыми образовательными потребностями за счет средств государственного и
местных бюджетов путем передачи определенного для таких лиц объема средств
учебного заведения, который выбрала лицо с особыми образовательными
потребностями и ее родители.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10. Государство осуществляет финансирование получение
лицом общего среднего образования в частном или корпоративном учебном
заведении, которое имеет лицензию на осуществление образовательной деятельности
в сфере общего среднего образования за счет средств государственного и местных
бюджетов путем передачи таком учебного заведения целевого объема средств в
размере финансового норматива ( с учетом соответствующих корректирующих
коэффициентов) бюджетной обеспеченности одного ученика, который приобретает
полное среднее образование, и в порядке, определенном Кабинетом Министров
страны.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">11. финансирования образования различных уровней
определяются специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">12. Учреждения образования имеют право получать
финансирование различных видов и из разных источников, не запрещенных
законодательством. Государственные и коммунальные учебные заведения имеют право
размещать собственные поступления на текущих счетах, временно свободные
средства - на депозитах в банках государственного сектора, а также
самостоятельно распоряжаться поступлениями от указанных средств с целью
осуществления деятельности, предусмотренной учредительными документами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 79. Финансово-хозяйственная деятельность учебных
заведений и учреждений, организаций, предприятий системы образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Источниками финансирования субъектов образовательной
деятельности в соответствии с законодательством могут быть:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">государственный бюджет;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">местные бюджеты;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">плата за предоставление образовательных и других услуг в
соответствии с заключенными договорами;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">плата за научно-исследовательские работы (услуги) и
другие работы, выполненные по заказу предприятий, учреждений, организаций,
других юридических и физических лиц;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">доходы от реализации продукции учебно-производственных
мастерских, предприятий, цехов и хозяйств, от предоставления в аренду помещений,
сооружений, оборудования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">гранты отечественных и международных организаций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дивиденды от ценных бумаг, проценты от депозитов и
размещения средств специального фонда на текущих счетах банков государственного
сектора;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">добровольные взносы в виде средств, материальных
ценностей, нематериальных активов, полученных от предприятий, учреждений,
организаций, физических лиц;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие источники, не запрещенные законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Субъекты образовательной деятельности не могут
финансироваться за счет средств:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">физического лица, являющегося
гражданином государства, признанного Верховной Радой Украины
государством-агрессором или оккупирующим государством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">юридического лица с иностранными
инвестициями государства-агрессора или оккупирующего государства,
зарегистрированное на территории государства-агрессора или оккупирующего
государства, или конечный бенефициарный владелец (контролер), резидентом
государства-агрессора или оккупирующего государства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3.
Финансирование образовательной деятельности из государственного бюджета может
осуществляться путем предоставления образовательных субвенций, которые в
соответствии с Бюджетным кодексом Украины и законом о Государственном бюджете
Украины на соответствующий год могут направляться на:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получения полного общего среднего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получения профессионального
(профессионально-технического) образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получение образования на других уровнях образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получение специализированного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получение внешкольного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получения образования лицами с особыми образовательными
потребностями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">повышение квалификации педагогических работников;</p><p>

</p><p style="text-align: justify;">другие цели.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Финансирование в установленном Кабинетом Министров
Украины порядке дополнительных психолого-педагогических и
коррекционно-развивающих услуг, а также приобретение вспомогательных средств
для обучения, определенных индивидуальной программой развития личности с
особыми образовательными потребностями, осуществляется за счет средств
субвенции из государственного бюджета местным бюджетам на предоставление
государственной поддержки лицам с особыми образовательными потребностями,
средств местных бюджетов, других источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Плата за обучение, подготовку, переподготовку,
повышение квалификации соискателей образования, за предоставление
дополнительных образовательных услуг устанавливается субъектом образовательной
деятельности в гривне. Для соискателей образования - нерезидентов Украины плата
может устанавливаться в иностранной валюте.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Размер и условия оплаты за обучение, подготовку,
переподготовку, повышение квалификации, за предоставление дополнительных
образовательных услуг устанавливаются договором.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Плата может вноситься за весь срок обучения, подготовки,
переподготовки, повышения квалификации, предоставление дополнительных
образовательных услуг полностью единовременно или частями - ежемесячно, каждый
семестр, год.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебное заведение имеет право изменять плату за обучение
(в части остатка неуплаченной суммы) в порядке, предусмотренном договором, не
более одного раза в год и не более чем на официально определенный уровень
инфляции за предыдущий календарный год.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Договор заключается между учебным заведением и
соискателем образования (его законными представителями) и / или юридическим или
физическим лицом, осуществляющим оплату.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Другие вопросы оплаты обучения, подготовки,
переподготовки, повышения квалификации, дополнительных образовательных услуг в
учреждениях образования регулируются законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Бюджетные ассигнования на образование, включая
средства образовательных субвенций, внебюджетные средства и средства,
полученные учреждением образования как плата за обучение, подготовку,
переподготовку, повышение квалификации кадров, за предоставление дополнительных
образовательных услуг, не могут быть изъяты в доход государства или местных
бюджетов. Указанные средства направляются на деятельность, определенную
учредительными документами учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Средства, материальные и нематериальные активы,
поступающие учреждениям и учреждениям образования и науки в виде безвозвратной
финансовой помощи, других поступлений, добровольных пожертвований юридических и
физических лиц, в том числе нерезидентов, для осуществления образовательной,
научной, оздоровительной, спортивной, культурной деятельности не считаются
прибылью.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. В случае получения средств из других источников
бюджетные и отраслевые ассигнования учебных заведений, предприятий, учреждений,
организаций системы образования не уменьшаются.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10. Учебные заведения самостоятельно распоряжаются
поступлениями от осуществления хозяйственной и иной деятельности,
предусмотренной их учредительными документами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 80. Имущество учебных заведений и учреждений,
организаций, предприятий системы образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. К имуществу учебных заведений и учреждений,
организаций, предприятий системы образования относятся:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">недвижимое и движимое имущество, включая здания,
сооружения, земельные участки, коммуникации, оборудование, транспортные
средства, служебное жилье и тому подобное;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">имущественные права, включая имущественные права
интеллектуальной собственности на объекты права интеллектуальной собственности,
в частности информационные системы, объекты авторского права и / или смежных
прав;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие активы, предусмотренные законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Имущество учебных заведений и учреждений, организаций,
предприятий системы образования принадлежит им на правах, определенных
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Порядок, условия и формы получения учебными
заведениями прав на землю определяются Земельным кодексом Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Основные фонды, оборотные средства и другое имущество
государственных и коммунальных учебных заведений не подлежат изъятию, кроме
случаев, установленных законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Объекты и имущество государственных и коммунальных
учебных заведений не подлежат приватизации или использования не по образовательным
назначению, кроме предоставления в аренду с целью предоставления услуг, которые
не могут быть обеспечены непосредственно учебными заведениями, связанных с
обеспечением образовательного процесса или обслуживанием участников
образовательного процесса, с учетом определения органом управления возможности
пользования государственным недвижимым имуществом в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Средства, полученные от использования высвобожденных
помещений ликвидируемых государственных и коммунальных учебных заведений,
используются исключительно на образовательные нужды.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебные заведения всех форм собственности,
зарегистрированные в установленном законом порядке, имеют равные условия
пользования недвижимым имуществом государственной или коммунальной собственности,
передается в аренду.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Все средства, полученные от аренды недвижимого имущества
государственного или коммунального заведения, используются исключительно на
нужды этого учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Имущество учебных заведений, которое не используется в
образовательном процессе, может быть вкладом в совместную деятельность или
использовано в соответствии со статьей 81 настоящего Закона.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 81. Государственно-частное партнерство в сфере
образования и науки</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Правовые основы государственно-частного партнерства в
сфере образования и науки определены Конституцией Украины, Гражданским кодексом
Украины, Хозяйственным кодексом Украины, Законом Украины "О
государственно-частном партнерстве", настоящим Законом, другими законами и
международными договорами Украины, согласие на обязательность которых
предоставлено Верховной Радой Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Государственно-частное партнерство в сфере образования
и науки осуществляется на основе договоров между органами государственной
власти и частными партнерами, которые заключаются в порядке, определенном
Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Государственно-частное партнерство в сфере образования
и науки может предусматривать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">совместное финансирование учебных заведений, а также
юридических и физических лиц, осуществляющих образовательную деятельность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образования и / или совместное финансирование и развитие
баз практической подготовки;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образования и / или совместное финансирование и
эксплуатацию инновационных предприятий (инновационный центр, технопарк,
технополис, инновационный бизнес-инкубатор и т.п.) на базе существующих учебных
заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разработка и развитие современных технологий образования,
обучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессионально-практическую подготовку;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">введение совместных программ финансирования подготовки
специалистов и т.д.;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществление мероприятий по социальной защите и
улучшении жилищных условий работников системы образования и соискателей
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Финансирование государственно-частного партнерства в
сфере образования может осуществляться за счет:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">финансовых ресурсов частного партнера;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">финансовых ресурсов, заимствованных в установленном
порядке;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">средств государственного и местных бюджетов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">других источников, не запрещенных законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Государственно-частное партнерство по объектам
государственной и коммунальной собственности осуществляется без изменения
целевого назначения и формы собственности этих объектов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Передача в управление частным партнерам в аренду, в
концессию, в оперативное управление и тому подобное движимого и / или
недвижимого государственного и / или коммунального имущества, в том числе
земельных участков, запрещается.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Движимое и / или недвижимое государственное и / или
коммунальное имущество, в том числе земельные участки, переданные частном
партнеру в управление, не может быть предметом залога, взыскание, источником
погашения долга, и в отношении такого имущества не могут совершаться любые
действия, следствием которых может быть прекращение государственной или
коммунальной собственности на соответствующие объекты.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Раздел XI</b></p><p align="center" style="text-align: center;"><b>МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"><b>&nbsp;</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 82. Международное сотрудничество в системе
образования</b></p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Учебные заведения, научные, научно-производственные
учреждения системы образования, органы государственного управления образованием
имеют право заключать договоры о сотрудничестве, устанавливать прямые связи с
учебными заведениями, предприятиями, учреждениями, организациями, научными
учреждениями системы образования зарубежных стран, международными
предприятиями, учреждениями, организациями, фондами и тому подобное.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учебные заведения и научные, научно-производственные
учреждения системы образования, органы государственной власти и органы местного
самоуправления вправе осуществлять внешнеэкономическую деятельность в
соответствии с законодательством на основе договоров, заключенных ими с
иностранными юридическими, физическими лицами, иметь собственный валютный счет,
осуществлять совместную деятельность , в том числе путем создания совместных
предприятий (учреждений).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Центральный орган исполнительной власти в сфере образования
и науки проводит работу, связанную с установлением эквивалентности аттестатов и
дипломов, международным признанием учебных курсов, квалификаций, ученых званий
и научных степеней, кроме случаев, предусмотренных специальными законами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Государство содействует международному сотрудничеству
учебных заведений и органов управления образованием, выделяет им
соответствующие валютные ассигнования, освобождает от налогообложения, уплаты
пошлины и таможенного сбора за учебное, научное и производственное оборудование
и принадлежности, поступающих для них из-за границы для учебных и научных
целей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Валютные, материальные поступления от производства
внешнеэкономической деятельности используются учебными заведениями, научными,
научно-производственными учреждениями системы образования для обеспечения
собственной деятельности, определенной учредительными документами в
соответствии с законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Учебные заведения, педагогические,
научно-педагогические и научные работники, соискатели образования могут участвовать
в реализации международных проектов и программ.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Государство содействует международному сотрудничеству
в сфере образования путем:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществление мероприятий по развитию и укреплению
международного сотрудничества;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создание надлежащих правовых и финансово-экономических
условий для международного сотрудничества, в частности, установление
соответствующих бюджетных назначений в государственном бюджете и финансирования
взносов за членство в международных организациях, командировки за границу
участников международных проектов и программ в соответствии с условиями
договоров;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">содействие привлечению средств международных фондов,
учреждений, общественных организаций для выполнения научных, образовательных и
других программ и проектов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">популяризации и координации деятельности, связанной с
международным сотрудничеством, создание соответствующих информационных центров,
в том числе за рубежом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">оказание консультативной поддержки по вопросам
международного сотрудничества в сфере образования и науки;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществление иной деятельности в соответствии с
законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Государство принимает меры по популяризации и изучению
украинского языка и культуры за рубежом, в том числе по указанию педагогических
(научно-педагогических) работников для преподавания в учебных заведениях за
рубежом украинского языка, литературы, культуры, истории, географии и т.д. в
соответствии с международными соглашениями.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Процедуру направления педагогических
(научно-педагогических) работников для обучения в учебных заведениях за
рубежом, а также условия оплаты их работы одобряет Кабинет Министров Украины.
За такими работниками сохраняется основное место работы, и период такой работы
учитывается их стажу работы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 83. Участие в исследованиях качества образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государство с целью независимого оценивания качества
образования обеспечивает участие в международных сравнительных исследованиях
качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Решение об участии в международных сравнительных
исследованиях качества образования принимает Кабинет Министров Украины в пределах
соответствующих бюджетных назначений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Результаты международных сравнительных исследований
качества образования обязательно публикуются и учитываются органами
государственной власти при формировании государственной политики в сфере
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 84. Международная академическая мобильность</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">1. Государство создает условия для:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">реализации права участников образовательного процесса на
международную академическую мобильность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">разработка совместных образовательных и научных программ
с иностранными учебными заведениями, научными учреждениями, организациями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">привлечение иностранцев к обучению и преподаванию в
учебных заведениях Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Государство способствует участию в программах
двустороннего и многостороннего международного обмена соискателей образования,
педагогических, научно-педагогических и научных работников.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Заключительные и переходные положения</b></p><p style="text-align: justify;"><b>

</b></p><p align="center" style="text-align: center;"><b>РАЗДЕЛ XII</b></p><p align="center" style="text-align: center;"><b>ЗАКЛЮЧИТЕЛЬНЫЕ И ПЕРЕХОДНЫЕ ПОЛОЖЕНИЯ</b></p><p>

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;">1. Настоящий Закон вступает в силу со дня, следующего за
днем ​​его опубликования, кроме:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статьи 38 и абзаца третьего части второй статьи 59
настоящего Закона, которые вступают в силу с 1 января 2018;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзацев первого и третьего части второй статьи 61
настоящего Закона, которые вступают в силу с 1 января 2018 и реализуются в
соответствии с подпунктом 1 пункта 6 настоящего раздела;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">части пятой статьи 61 и части десятой статьи 78
настоящего Закона, которые вступают в силу с 1 января 2019;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">части третьей статьи 43 Закона Украины "Об общем
среднем образовании" (в редакции настоящего Федерального закона), которая
вступает в силу с 1 января 2019;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац второй подпункта 5 пункта 4 настоящего раздела,
который вступает в силу с 1 января 2030 года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Признать утратившими силу:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Закон Украины "Об образовании" (Ведомости
Верховного Совета УССР, 1991 г.., № 34, ст. 451 с последующими изменениями);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Постановление Верховной Рады Украинской ССР "О
порядке введения в действие Закона Украинской ССР" Об образовании
"(Ведомости Верховного Совета УССР, 1991 г.., № 34, ст. 452; Ведомости
Верховной Рады Украины, 1992 г.., № 12, ст. 168 ).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Установить, что:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) до приведения законодательства и учредительных
документов учебных заведений в соответствие с настоящим Законом сроки
"учебное заведение" и "учебное заведение" идентичны, а все
субъекты властных полномочий и учебные заведения руководствуются всеми
положениями настоящего Закона, касающиеся учебных заведений, а также
положениями законодательства, касающиеся учебных заведений в части, не
противоречащей настоящему Закону;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) термин "учебное заведение", употребляемый в
настоящем Законе и специальных законах, соответствует термину "учебное
заведение", употребляемое в Конституции Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) обучение учащихся по программам двенадцатилетней
полного общего среднего образования начинается:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">для начального образования - с 1 сентября 2018;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">для базового среднего образования - с 1 сентября 2022;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">для профильного среднего образования - с 1 сентября 2027;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) с 1 сентября 2027 срок получения профильной среднего
образования всеми соискателями образования составляет три года. Внедрение
образовательных программ базового среднего образования до 2022 года и/или
профильного среднего образования до 2027 года в рамках двенадцатилетного
полного общего среднего образования возможно по решению Кабинета Министров
Украины, при условии наличия соответствующего стандарта базового или
профильного среднего образования и соответствующей типовой образовательной
программы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5) к 2027 году положения этого Закона, касающиеся
профильной среднего образования, действуют для заведений, обеспечивающих
получение полного общего среднего образования в пределах двухлетнего старшей
школы в соответствии с законодательством;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6) государственные и коммунальные учреждения системы
дошкольного и общего среднего образования, действующих на день вступления в силу
настоящего Закона, получают лицензию без прохождения процедуры лицензирования.
Учебные заведения всех форм собственности, создаются после вступления в силу
настоящего Закона, лицензируются на общих основаниях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7) существующие школы-интернаты для детей-сирот и детей,
лишенных родительской опеки, школы-интернаты для детей, нуждающихся в
социальной помощи, превращаются в 31 декабря 2021 в детские дома и переходят в
подчинение центрального органа исполнительной власти в сфере социальной защиты
или в учреждения дошкольного, среднего образования, другие учебные заведения
или социальной защиты по решению областных советов, Верховной Рады Автономной
Республики Крым, городских советов городов Киева и Севастополя;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8) высшие учебные заведения первого - второго уровней
аккредитации, осуществляющих обучение по образовательным программам высшего
образования и оказывают степень младшего специалиста, финансируются в порядке,
действующему на день принятия настоящего Закона;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9) учреждения дошкольного и внешкольного образования в
населенных пунктах, не имеющих своего бюджета, финансируемых из районного
бюджета до завершения процесса объединения территориальных общин;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10) за лицами, которые получили среднее специальное
образование до вступления в силу Закона Украины "Об образовании" от
23 мая 1991 года № 1060-XII, после вступления в силу настоящего Закона
сохраняются существующие профессиональные права;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">11) за лицами, которые на день вступления в силу
настоящего Закона занимают должности педагогических работников, сохраняются
существующие профессиональные права;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">12) после вступления в силу настоящего Закона размер
заработной платы педагогических и научно-педагогических работников не может
уменьшиться, если эти работники продолжают занимать соответствующие должности,
выполнять соответствующие обязанности и сохраняют соответствующую
квалификационную категорию;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">13) переоформления учредительных документов учебных
заведений с целью приведения их в соответствие с настоящим Законом
осуществляется в течение пяти лет со дня вступления в силу настоящего Закона;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">14) со дня вступления в силу настоящего Закона
прекращаются полномочия членов Национального агентства по обеспечению качества
высшего образования, делегированных Национальной академией наук Украины,
национальными отраслевыми академиями наук, избранных съездами из числа
представителей высших учебных заведений Украины государственной, коммунальной и
частной формы собственности, общим представительным органом всеукраинских
объединений организаций работодателей, съездом представителей органов
студенческого самоуправления высших учебных заведений из числа лиц , Которые
получают высшее образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">15) до утверждения профессиональных стандартов
педагогических работников, предусмотренных частями второй и пятой статьи 58 настоящего
Закона, квалификационные требования к педагогическим работникам определяются
Порядком присвоения профессионального квалификации педагогического работника,
утверждается центральным органом исполнительной власти в сфере образования и
науки по согласованию с центральными органами исполнительной власти, в сфере
управления которых находятся соответствующие учебные заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">16) образовательная деятельность по
образовательно-квалификационному уровню младшего специалиста, основанная до
вступления в силу настоящего Закона, продолжается в пределах срока обучения по
соответствующей программе с выдачей диплома младшего специалиста. Последний
прием на получение высшего образования по образовательно-квалификационному
уровню младшего специалиста проводится в 2019 году.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, которые начали обучение по программе подготовки
младшего специалиста до 2019 года включительно, в случае успешного завершения
обучения получают диплом младшего специалиста, приравнивается к диплому
младшего бакалавра. Лица, которые начнут обучение по программе подготовки
младшего специалиста, начиная с 2020 года, в случае успешного завершения
обучения получат диплом младшего специалиста, удостоверяющий получение
квалификации профессионального перед высшим образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">17) после вступления в силу настоящего Закона часть
вторая статьи 26 Закона Украины "Об общем среднем образовании"
применяется к должностям, ставшие вакантными в установленном трудовым
законодательством порядке;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">18) лица, принадлежащие к коренным народам, национальных
меньшинств Украины и начали получение общего среднего образования до 1 сентября
2018 года, в 1 сентября 2020 продолжают получать такое образование в
соответствии с правилами, которые существовали до вступления в силу настоящего
Закона, с постепенным увеличением количества учебных предметов, изучаемых на
украинском языке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Внести изменения в следующие законодательные акты
Украины:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) пункт "г" части второй статьи 92 Земельного
кодекса Украины (Ведомости Верховной Рады Украины, 2002 г.., № 3-4, ст. 27)
изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Г) учебные заведения независимо от формы
собственности";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) в Законе Украины "Об общем среднем
образовании" (Ведомости Верховной Рады Украины, 1999 г.., № 28, ст. 230 с
последующими изменениями):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью статьи 3 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Общее среднее образование направлено на обеспечение
всестороннего развития личности путем обучения, воспитания и развития,
основанные на общечеловеческих ценностях и принципах, определенных Законом
Украины" Об образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части третьей статьи 6 слова "Государственного
стандарта" заменить словами "государственных стандартов";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статьи 8, 9, 10, 11, 14 и 15 изложить в следующей
редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 8. Учреждение общего среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Заведение общего среднего образования - это учебное
заведение, основным видом деятельности которого является образовательная
деятельность в сфере общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебное заведение осуществляет образовательную
деятельность на определенном уровне общего среднего образования, при наличии
соответствующей лицензии, выданной в установленном законодательством порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Заведение общего среднего образования действует на
основании устава, который утверждается учредителем или уполномоченным им
органом.</p><p>

</p><p style="text-align: justify;">3. Учреждения общего среднего образования могут создавать
в своем составе классы (группы) с вечерней (заочной), дистанционной форме
обучения, классы (группы) с углубленным изучением отдельных предметов,
специальные и инклюзивные классы для обучения детей с особыми образовательными
потребностями.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учреждения общего среднего образования независимо от
подчинения, типов и форм собственности могут иметь в своем составе структурные
подразделения, в том числе филиалы, интернаты с частичным или полным
содержанием соискателей образования, в том числе за счет учредителя.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Заведение общего среднего образования для осуществления
уставной деятельности может на договорных началах объединяться с другими
юридическими лицами, создавая образовательные, образовательно-научные, научные,
образовательно-производственные и другие объединения, каждый из участников
которого сохраняет статус юридического лица.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Заведение общего среднего образования может входить в
состав образовательного округа, а также иметь статус опорного. Положение об
образовательном округе и опорный заведение общего среднего образования
утверждается Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 9. Типы учебных заведений, обеспечивающих
получение общего среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Получение общего среднего образования обеспечивают:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">начальная школа - учебное заведение I степени (или структурное
подразделение другого учебного заведения), что обеспечивает начальное
образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">гимназия - учреждение среднего образования II степени
(или структурное подразделение другого учебного заведения), что обеспечивает
базовое среднее образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лицей - учреждение среднего образования III степени (или
структурное подразделение другого учебного заведения), что обеспечивает
профильное среднее образование.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Начальная школа, гимназия и лицей могут функционировать
как отдельные юридические лица или как структурные подразделения другого
учебного заведения (в том числе учреждения общего среднего образования III,
II-III или I-III степеней). Лицее функционируют, как правило, как
самостоятельные юридические лица.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Заведение общего среднего образования, реализует
образовательные программы на нескольких уровнях общего среднего образования,
имеет тип заведения высшего уровня, на котором производится образовательная
деятельность.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Получение полного общего среднего образования
обеспечивают также такие учебные заведения:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">специальная школа - учреждение общего среднего
образования для детей, нуждающихся в коррекции физического и / или умственного
развития;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">санаторная школа - учреждение общего среднего образования
с соответствующим профилем для детей, нуждающихся в длительном лечении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">школа социальной реабилитации - учреждение общего
среднего образования для детей, в соответствии с решением суда нуждаются в
особых условиях воспитания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">учебно-реабилитационный центр - учреждение общего
среднего образования для детей с особыми образовательными потребностями,
обусловленными сложными нарушениями развития.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Указанные учебные заведения могут функционировать на
одном и на нескольких уровнях общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение об указанных учебные заведения утверждаются
Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Получение общего среднего образования также могут
обеспечивать учреждения профессионального (профессионально-технического), профессионального
перед высшими, высшего образования и другие учебные заведения, в том числе межшкольные
ресурсные центры (межшкольные учебно-производственные комбинаты), имеющих
лицензию на осуществление образовательной деятельности в сфере общего среднего
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о межшкольный ресурсный центр утверждается
центральным органом исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. В системе специализированного образования получения
общего среднего образования обеспечивают:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">специализированная художественная школа (школа-интернат)
- учреждение специализированного образования I-III или II-III степеней
художественного профиля;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">школа-интернат (лицей-интернат) спортивного профиля -
заведение специализированного образования I-III или II-III степеней спортивного
профиля (заведение со специфическими условиями обучения);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональный колледж (колледж) спортивного профиля -
заведение специализированного образования спортивного профиля (заведение со
специфическими условиями обучения);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональный колледж (колледж) культурологического
или художественного направления - заведение специализированного образования,
который обеспечивает получение профессионального художественного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">военный (военно-морской) лицей, лицей с усиленной
военно-физической подготовкой - заведение специализированного образования
II-III или III степеней военного профиля для детей с 13 лет</p><p>

</p><p style="text-align: justify;">научный лицей, научный лицей-интернат - учреждение
специализированного образования II-III или III степени научного профиля.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о заведениях специализированного образования
утверждаются Кабинетом Министров Украины по представлению центральных органов
исполнительной власти, обеспечивающим формирование и реализует государственную
политику в соответствующей сфере.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 10. Статус заведения общего среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Заведение общего среднего образования является
юридическим лицом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Форма собственности учреждения общего среднего
образования определяется в соответствии с законодательством. Учреждения общего
среднего образования могут быть основаны на принципах государственно-частного
партнерства (корпоративный заведение общего среднего образования).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Статус государственного имеет заведение общего
среднего образования, основанный на государственной форме собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Статус коммунального имеет заведение общего среднего
образования, основанный на коммунальной форме собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Статус частного имеет заведение общего среднего
образования, основанный на частной форме собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Статус корпоративного имеет заведение общего среднего
образования, основанный несколькими субъектами различных форм собственности на
основе государственно-частного партнерства, особенности управления которым
определяются учредительным договором и уставом, в котором, в частности, могут
определяться вопросы управления движимым и недвижимым имуществом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 11. Создание, реорганизация, ликвидация и
перепрофилирование заведения общего среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Решение о создании, реорганизации, ликвидации или
перепрофилирования (изменение типа) учреждения общего среднего образования
независимо от подчинения, типа и формы собственности принимает его учредитель
(учредители).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основателем заведения общего среднего образования может
быть орган государственной власти от имени государства, соответствующий совет
от имени территориальной общины (общин), физическая и / или юридическое лицо (в
том числе религиозная организация, устав (положение) которой зарегистрировано в
установленном законодательством порядке), решением и по счет имущества которых
основано заведение общего среднего образования или которые иным способом в
соответствии с законодательством приобрели права и обязанности учредителя.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учреждения общего среднего образования создаются с учетом
социально-экономической и демографической ситуации, а также в соответствии с
культурно-образовательных, социально-экономических, национальных и языковых
потребностей территориальной общины и / или общества.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">С целью удовлетворения духовных потребностей граждан
частные учебные заведения, в том числе основанные религиозными организациями,
уставы (положения) которых зарегистрированы в установленном законодательством
порядке, имеют право определять религиозную направленность своей
образовательной деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Заведение общего среднего образования создается в
соответствии с лицензионных условий осуществления образовательной деятельности
в сфере общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. В случае реорганизации или ликвидации учреждения
общего среднего образования учредитель обязан обеспечить соискателям
образования возможность продолжить получение общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Учреждения общего среднего образования могут быть
переданы учредителями в коммунальную или государственную собственность в
соответствии с законодательством ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 14. Наполняемость классов учреждений общего
среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Наполняемость классов учреждений общего среднего
образования не может превышать 30 учеников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. В учреждениях общего среднего образования,
расположенных в селах и поселках, количество учеников в классах определяется
демографической ситуацией, но должно составлять не менее пяти человек. В случае
меньшего количества учеников в классе занятия проводятся по индивидуальной или
другим формам обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебное заведение может обеспечивать получение начального
образования детьми (независимо от их количества) одного или разного возраста,
которые могут быть объединены в один или разные классы (группы). В таком случае
образовательный процесс может организовываться одним или несколькими учителями,
или в любой другой форме, которая будет наиболее удобной и целесообразной для
обеспечения получения детьми начального образования в соответствии со
стандартом образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Порядок разделения классов на группы при изучении
отдельных предметов устанавливается центральным органом исполнительной власти,
обеспечивающим формирование государственной политики в сфере образования, по
согласованию с центральным органом исполнительной власти, обеспечивающим
формирование государственной финансовой политики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Предельная наполняемость классов в учреждениях общего
среднего образования для детей с особыми образовательными потребностями определяется
положениями о таких учебных заведениях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. По письменным обращениям родителей, иных законных
представителей учащихся и в соответствии с решением учредителя в учебном
заведении функционируют группы продленного дня, финансирование которых осуществляется
за счет средств учредителя и других средства, не запрещенные законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок создания групп продленного дня в государственных
и коммунальных учреждениях общего среднего образования определяется центральным
органом исполнительной власти, который обеспечивает формирование и реализует
государственную политику в сфере образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 15. Образовательная программа</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Образовательная программа - это единый комплекс
образовательных компонентов, спланированных и организованных учреждением общего
среднего образования для достижения учащимися определенных соответствующим
Государственным стандартом общего среднего образования результатов обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основой для разработки образовательной программы является
соответствующий Государственный стандарт общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Образовательная программа должна содержать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общий объем учебной нагрузки и ожидаемые результаты
обучения соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">требования к лицам, которые могут начать обучение по
программе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">перечень, содержание, продолжительность и взаимосвязь
образовательных областей и / или предметов, дисциплин и т.п., логическую
последовательность их изучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формы организации образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">описание и инструменты системы внутреннего обеспечения
качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие образовательные компоненты (по решению заведения
общего среднего образования).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Образовательная программа одобряется педагогическим
советом образовательного учреждения и утверждается его руководителем.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Образовательная программа должна предусматривать
образовательные компоненты для свободного выбора соискателей образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Образовательные программы, которые разрабатываются на
основе типовых образовательных программ, не требующих отдельного утверждения
центральным органом качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Образовательная программа может быть разработана для
одного и нескольких уровней образования (сквозная образовательная программа).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Каждая образовательная программа должна
предусматривать достижение соискателями образования результатов обучения (компетенций),
определенных соответствующим Государственным стандартом общего среднего
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. На основе образовательной программы заведение
составляет и утверждает учебный план, конкретизирует организацию
образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">части третью - пятую статьи 16 изложить в следующей
редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Структура учебного года (по четвертям,
полугодиям, семестрам), продолжительность учебной недели, дня, занятий, отдыха
между ними, другие формы организации образовательного процесса устанавливаются
учреждением общего среднего образования в пределах времени, предусмотренного
образовательной программой.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Организация образовательного процесса не должна приводить
к перегрузке учащихся и должно обеспечивать безопасные и безвредные условия
получения образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Режим работы заведения общего среднего образования
определяется следующим учебным заведением на основе соответствующих
нормативно-правовых актов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Продолжительность уроков в учебных заведениях
составляет: в первых классах - 35 минут, во вторых - четвертых классах - 40
минут, в пятых - одиннадцатых классах - 45 минут. Учебное заведение может
выбрать другие, кроме урока, формы организации образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Разница во времени учебных часов первых - четвертых
классов обязательно учитывается и компенсируется проведением дополнительных,
индивидуальных занятий и консультаций с учащимися ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 18:</p><p>

</p><p style="text-align: justify;">часть вторую после слов "на основании
заявления" дополнить словами "копии свидетельства о рождении
ребенка";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Порядок зачисления, отчисления и перевода
учащихся в государственные и коммунальные учебных заведений для получения
полного общего среднего образования утверждается центральным органом
исполнительной власти, который обеспечивает формирование и реализует государственную
политику в сфере образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядка зачисления, отчисления и перевода учащихся в
государственных и коммунальных учреждениях специализированного образования
утверждаются центральными органами исполнительной власти, обеспечивающим
формирование и реализует государственную политику в соответствующей сфере.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок зачисления, отчисления и перевода учащихся к
частных и корпоративных учебных заведений для получения полного общего среднего
образования определяется учредителем (учредителями) ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть шестую исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть седьмую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"7 Зачисление учащихся в лицеев, частных учреждений
общего среднего образования и учреждений специализированного образования
разрешается проводить на конкурсной основе.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Зачисление учащихся в других заведений общего среднего
образования разрешается на конкурсной основе только в случаях, если количество
поданных заявлений на соответствующий уровень общего среднего образования
превышает способность этого заведения. Право на первоочередное зачисление в
начальную школу имеют дети, проживающие на территории обслуживания этой школы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую статьи 20 после слова
"определяются" дополнить словами "Законом Украины" Об
образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 24 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 24. Педагогические работники</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Педагогическим работником должно быть лицо с высокими
моральными качествами, имеет соответствующее педагогическое образование и / или
профессиональную квалификацию педагога, надлежащий уровень профессионального
подготовки, осуществляет педагогическую деятельность, обеспечивает
результативность и качество своей работы, физическое и психическое состояние
здоровья которого позволяет выполнять профессиональные обязанности в заведениях
системы общего среднего образования. Перечень должностей педагогических
работников системы общего среднего образования устанавливается Кабинетом
Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Должность руководителя учреждения общего среднего
образования независимо от подчинения, типа и формы собственности может занимать
лицо, являющееся гражданином Украины, имеет высшее образование степени не ниже
магистра и стаж педагогической работы не менее трех лет, а также
организаторские способности, физическое и психическое состояние которой не
препятствует выполнению профессиональных обязанностей ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой статьи 25:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце десятом слово "общеобразовательной"
исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац двенадцатый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Распределение педагогической нагрузки в заведении
общего среднего образования утверждается его руководителем";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую статьи 26 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. Руководитель учреждения общего среднего
образования назначается на должность и освобождается от должности решением
учредителя (учредителей) учреждения или уполномоченного им (ими) органа.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Руководитель государственного, коммунального учреждения
общего среднего образования назначается на должность по результатам конкурсного
отбора сроком на шесть лет (сроком на два года - для лица, которое назначается
на должность руководителя учреждения общего среднего образования впервые) на
основании решения конкурсной комиссии, в состав которой входят представители
учредителя (учредителей), трудового коллектива, общественного объединения
родителей учащихся (воспитанников) учреждения общего среднего образования и
общественного объединения руководителей учреждений общего сэр дньои образования
соответствующей административно-территориальной единицы. К участию в работе
комиссии с правом совещательного голоса могут привлекаться представители
общественных объединений и эксперты в сфере общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение о конкурсе на должность руководителя
государственного, коммунального учреждения общего среднего образования
разрабатывает и утверждает основатель на основании типового положения,
утвержденного центральным органом исполнительной власти в сфере образования и
науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Одно и то же лицо не может быть руководителем
соответствующего учреждения общего среднего образования более двух сроков
подряд (до первого срока включается двухлетний срок пребывания в должности
руководителя учреждения общего среднего образования, предназначенного впервые).
После окончания второго срока пребывания в должности лицо имеет право
участвовать в конкурсе на замещение вакансии руководителя в другом учреждении
общего среднего образования или продолжить работу в том же учреждении на другой
должности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Заместитель руководителя, педагогические и другие
работники заведения общего среднего образования назначаются на должности и
освобождаются от должностей руководителем этого учреждения. Руководитель
учреждения общего среднего образования вправе объявить конкурс на вакантную
должность.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В случае поступления в основателя заведения общего среднего
образования обоснованного обращения попечительского совета или органа
самоуправления учреждения общего среднего образования по освобождению
руководителя этого заведения учредитель обязан рассмотреть его и принять
обоснованное решение в кратчайшие сроки ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 27:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">название изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 27. Аттестация и повышение квалификации
педагогических работников";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить частью третьей следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Ежегодное повышение квалификации педагогических
работников учреждений общего среднего образования осуществляется в соответствии
с Законом Украины" Об образовании ". Общее количество академических
часов повышения квалификации педагогического работника в течение пяти лет не
может быть меньше 150 часов, из которых определенное количество часов должно
быть обязательно направлена ​​на совершенствование знаний, умений и
практических навыков в части работы с детьми с особыми образовательными
потребностями »;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 29:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить частью четвертой следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"4. Другие права и обязанности родителей и лиц, их
заменяющих, определяются Законом Украины" Об образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 30:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой слова "уровне начальной, базовой и
полной" заменить словами "соответствующем уровне";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. Выполнение государственных стандартов
начального, базового и профильного общего среднего образования является
обязательным для учреждений образования, обеспечивающих получение
соответствующего образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статьи 31-33 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 31. Разработка и утверждение государственных
стандартов общего среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Государственные стандарты общего среднего образования
разрабатываются центральным органом исполнительной власти в сфере образования и
науки, утверждаются Кабинетом Министров Украины и пересматриваются не реже
одного раза в 10 лет.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Изменение содержания и объема государственных стандартов
общего среднего образования другими органами исполнительной власти не
допускается.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учебно-методическое обеспечение реализации
государственных стандартов общего среднего образования осуществляется
центральным органом исполнительной власти, который обеспечивает формирование и
реализует государственную политику в сфере образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебно-методическое обеспечение реализации стандартов
специализированного образования осуществляется центральными органами
исполнительной власти, обеспечивающим формирование и реализует государственную
политику в соответствующих сферах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. При разработке государственных стандартов общего
среднего образования приобщаются Национальная академия наук Украины,
Национальная академия педагогических наук Украины, органы по обеспечению
качества образования, центральные органы исполнительной власти, которым
подчинены учебные общего среднего образования, академические, отраслевые
научно-исследовательские институты, учебные заведения, другие
научно-методические и методические учреждения, общественные объединения, в том
числе профессиональные организации (профессиональные ассоциации), объединение
работодателей, независимые учреждения оценки т а качества образования, другие
институты гражданского общества, эксперты и др.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 32. Содержание государственных стандартов общего
среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Государственные стандарты общего среднего образования
определяют:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">требования к обязательным результатам обучения и
компетенций соискателя общего среднего образования соответствующего уровня;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общий объем учебной нагрузки соискателей образования на
соответствующем уровне общего среднего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формы государственной аттестации соискателей образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 33. Соблюдение государственных стандартов общего
среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Обязанностью учебного заведения, что обеспечивает
получение общего среднего образования, является создание условий для достижения
соискателями образования результатов обучения, предусмотренных в
соответствующем Государственном стандарте общего среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Процедура достижения соискателями образования
результатов обучения, предусмотренных в соответствующем Государственном
стандарте общего среднего образования, определяется образовательной программой
образовательного учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Государство обязано обеспечить получение полного
общего среднего образования на уровне государственных стандартов общего
среднего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Для обеспечения достижения лицами с особыми
образовательными потребностями результатов обучения, предусмотренных в
соответствующем Государственном стандарте общего среднего образования, в штат
образовательного учреждения вводится должность ассистента учителя ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть пятую статьи 34 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"5 Выпускникам учебных заведений, обеспечивающих
получение базовой и профильной среднего образования, выдается соответствующий
документ об образовании. Образцы документов о среднем образовании утверждает
центральный орган исполнительной власти в сфере образования и науки.
Изготовление документов о среднем образовании осуществляется за счет средств
государственного бюджета ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 36:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац третий изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Прогнозирование развития общего среднего
образования, сети учреждений образования, обеспечивающих получение полного
общего среднего образования, в соответствии с образовательными потребностями
граждан";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац четвертый исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзацы пятый - восьмой изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Лицензирование учреждений общего среднего
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">контроль за соблюдением государственных стандартов общего
среднего образования, учебно-методическое руководство и государственное
инспектирование учебных заведений, обеспечивающих получение полного общего
среднего образования, независимо от подчинения, типов и форм собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечение социальной защиты, охраны жизни, здоровья и
защиты прав педагогических работников, психологов, библиотекарей, других
специалистов, участвующих в образовательном процессе, учеников (воспитанников);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">содействие развитию самоуправления в учреждениях
образования, обеспечивающих получение полного общего среднего образования
";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью статьи 37 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Совет министров Автономной Республики Крым,
местные органы исполнительной власти и органы местного самоуправления в области
общего среднего образования в пределах их компетенции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают реализацию государственной политики в сфере
общего среднего образования на соответствующей территории;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">выполняют функции учредителя учреждений общего среднего
образования на соответствующей территории;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создают условия для получения гражданами полного общего
среднего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создают условия для развития учебных заведений всех форм
собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в случае ликвидации в установленном законодательством
порядке коммунального учреждения общего среднего образования принимают меры по
устройству учащихся (воспитанников) в других заведений общего среднего
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">организуют нормативное, программное, материальное,
научно-методическое обеспечение, переподготовку, повышение квалификации,
аттестации педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают педагогических работников учебниками,
пособиями, методической литературой;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствуют проведению инновационной деятельности в
системе общего среднего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивают социальную защиту педагогических работников,
специалистов, участвующих в образовательном процессе, учеников (воспитанников);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществляют иные полномочия в соответствии с
Конституцией Украины, Конституцией Автономной Республики Крым, законами Украины
"О местном самоуправлении в Украине", "Об образовании" и
положений о них ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 38:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац пятый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Формирует образовательную (образовательные)
программу (программы) учреждения образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце седьмом слова "Государственному
стандарту" заменить словами "Государственным стандартам";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце десятом слова "(кроме педагогических
работников государственного и коммунального общеобразовательного учебного
заведения)" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца десятого дополнить двумя новыми абзацами
следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Планирует свою деятельность и формирует стратегию
развития учреждения образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в соответствии с уставом образует, реорганизует и
ликвидирует структурные подразделения ".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы одиннадцатый - четырнадцатый
считать соответственно абзацами тринадцатым - шестнадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статьи 39 и 40 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 39. Управление и общественное самоуправление
заведения общего среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Руководство учреждением общего среднего образования
осуществляет директор, полномочия которого определяются законом, уставом
учебного заведения и трудовым договором.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. коллегиальный орган управления заведения общего
среднего образования является педагогический совет, полномочия которого
определяются этим Законом и уставом образовательного учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогический совет создается во всех учебных
заведениях, обеспечивающих получение общего среднего образования, независимо от
подчинения, типов и форм собственности при наличии не менее трех педагогических
работников. Все педагогические работники учебного заведения должны принимать
участие в заседаниях педагогического совета.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогический совет заведения общего среднего
образования:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">планирует работу учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">одобряет образовательную (образовательные) программу
(программы) учреждения и оценивает результативность ее (их) исполнения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирует систему и утверждает процедуры внутреннего
обеспечения качества образования, включая систему и механизмы обеспечения
академической добродетели;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает вопрос о совершенствовании и методического
обеспечения образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает решение о переводе учащихся (воспитанников) в
следующий класс и их выпуска, выдачи документов о соответствующем уровне
образования, награждение за успехи в учебе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обсуждает вопросы повышения квалификации педагогических
работников, развития их творческой инициативы, определяет меры по повышению
квалификации педагогических работников, утверждает ежегодный план повышения
квалификации педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает вопрос внедрения в образовательный процесс
лучшего педагогического опыта и инноваций, участия в исследовательской,
экспериментальной, инновационной деятельности, сотрудничества с другими
учебными заведениями, научными учреждениями, физическими и юридическими лицами,
которые способствуют развитию образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает решение о награждении, морального и
материального поощрения учеников (воспитанников), работников заведения и других
участников образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает вопрос об ответственности учащихся
(воспитанников), работников заведения и других участников образовательного
процесса за невыполнение ими своих обязанностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">вправе инициировать проведение внепланового
институционального аудита заведения и проведения общественной аккредитации
учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает другие вопросы, отнесенные законом и / или
уставом учреждения к его полномочий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Решение педагогического совета учреждения общего среднего
образования вводятся в действие решениями руководителя учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. В заведении общего среднего образования могут
действовать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы самоуправления работников учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы самоуправления соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы родительского самоуправления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие органы общественного самоуправления участников
образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Высшим коллегиальным органом общественного самоуправления
заведения общего среднего образования является общее собрание (конференция)
коллектива учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. В учреждениях общего среднего образования могут
функционировать методические объединения, охватывающие участников
образовательного процесса и специалистов определенного профессионального
направления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 40. Государственный надзор (контроль) в сфере
общего среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Государственный надзор (контроль) в сфере общего
среднего образования осуществляется в соответствии с Законом Украины "Об
образовании".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Институциональный аудит учреждения, обеспечивающего
получение общего среднего образования, является единственным плановым
мероприятием государственного надзора (контроля) в сфере общего среднего
образования, проводится один раз в 10 лет центральным органом исполнительной
власти по обеспечению качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Институциональный аудит включает плановую проверку
соблюдения лицензионных условий ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 42 слова "Центральный институт
последипломного педагогического образования" заменить словами
"Государственное высшее учебное заведение" Университет менеджмента
образования ", а после слов" Национальной академии наук Украины
"дополнить словами и цифрами" другие субъекты, осуществляющие научное
и методическое обеспечение в соответствии в статью 75 Закона Украины "Об
образовании";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 43:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй слова "учредителей
(собственников)" заменить словами "учредителя (учредителей)";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить частями третьей - пятой следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Государство осуществляет финансирование
получение лицом общего среднего образования в частном или корпоративном учебном
заведении, которое имеет лицензию на осуществление образовательной деятельности
в сфере общего среднего образования за счет средств государственного и местных
бюджетов путем передачи таком учебного заведения целевого объема средств в
размере финансового норматива (с учетом соответствующих корректирующих
коэффициентов) бюджетной обеспеченности одного ученика, который приобретает
полное среднее образование, и в порядке, определенном Кабинетом Министров в ны.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Государственные и коммунальные учреждения общего
среднего образования могут оказывать платные образовательные и другие услуги,
перечень которых утверждает Кабинет Министров Украины. Учредители
соответствующих учебных заведений имеют право утверждать перечни платных
образовательных и других услуг, не вошедших в перечень, утвержденный Кабинетом
Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Порядок делопроизводства и бухгалтерского учета в
учреждении общего среднего образования определяется руководителем соответствии
с законодательством. По решению руководителя учреждения общего среднего
образования бухгалтерский учет может осуществляться самостоятельно учебным
заведением или через централизованную бухгалтерию ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 45 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 45. Штатные расписания учреждений общего
среднего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Штатные расписания государственных и коммунальных
учреждений общего среднего образования независимо от подчинения и типов
утверждаются руководителем учреждения общего среднего образования на основании
Типовых штатных нормативов учреждений общего среднего образования, утвержденных
центральным органом исполнительной власти, который обеспечивает формирование и
реализует государственную политику в сфере образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Штатные расписания государственных и коммунальных
учреждений специализированного образования утверждаются руководителями
соответствующих учреждений на основании Типовых штатных нормативов учреждений
специализированного образования, утвержденных центральными органами
исполнительной власти, обеспечивающим формирование и реализует государственную
политику в соответствующих сферах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Штатные расписания частных и корпоративных учреждений
общего среднего образования устанавливаются учредителем (учредителями) ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 48 дополнить пунктом 3-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3-1. К 1 сентября 2018 Кабинета Министров Украины,
Совету министров Автономной Республики Крым, областным государственным
администрациям, Киевской и Севастопольской городским государственным
администрациям и органам местного самоуправления обеспечить:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">изменение типа подчиненных школ-интернатов (кроме
учреждений среднего образования для детей с нарушением интеллектуального
развития) в гимназию, лицей соответствии с требованиями настоящего Закона с
сохранением в составе этих учебных заведений интернатов с частичным или полным
содержанием учащихся (воспитанников) за счет учредителя (учредителей) .
Прекращение функционирования интернатов в составе таких заведений возможно
только после решения в установленном порядке вопрос получения учащимися
(воспитанниками) образования и / или получения соответствующих социальных услуг
по месту их жительства (регистрации) или месту жительства (регистрации) их
родителей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создание областных (городских - в городах Киеве и
Севастополе) ресурсных центров поддержки инклюзивного образования, а также
районных, городских (районных в городах) инклюзивного-ресурсных центров, в том
числе в объединенных территориальных общинах, путем реорганизации существующей
сети психолого-медико педагогических консультаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Кабинета Министров Украины в течение трех месяцев со дня
вступления в силу Закона Украины "Об образовании" утвердить Положение
о ресурсном центре поддержки инклюзивного образования и инклюзивного-ресурсный
центр ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в тексте Закона слова "общеобразовательное учебное
заведение" и "учебно-воспитательный процесс" во всех падежах и
числах заменить соответственно словами "заведение общего среднего
образования" и "образовательный процесс" в соответствующем
падеже и числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) в Законе Украины "О внешкольном образовании"
(Ведомости Верховной Рады Украины, 2000 г.., № 46, ст. 393 с последующими
изменениями):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 1:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац второй дополнить словами "другие субъекты
образовательной деятельности, предоставляющих образовательные услуги в системе
внешкольного образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац третий изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Внешкольное образование - совокупность знаний,
умений и навыков, получают воспитанники, ученики и слушатели в учреждениях
дополнительного образования, других субъектах образовательной деятельности по
программам дополнительного образования»;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца четвертого дополнить двумя новыми абзацами
следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Заведение специализированной внешкольного
образования - учреждение внешкольного образования, предоставляет
специализированное образование художественного, спортивного, военного или
научного направления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">художественная школа - учреждение специализированного
художественного образования: музыкальная, художественная, хореографическая,
хоровая, школа искусств и т.д., который предоставляет начальное художественное
образование ".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы пятый - десятый считать
соответственно абзацами седьмым - двенадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 4 дополнить частью второй следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"В системе внешкольного образования могут
приобретаться частичные квалификации нулевого - третьего уровней Национальной
рамки квалификаций";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй статьи 6:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца первого дополнить новым абзацем следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Внешкольное образование может приобретаться
одновременно с получением дошкольного, полного общего среднего и
профессионального образования. Компетентности, полученные по программам
дополнительного образования, могут учитываться и признаваться на
соответствующем уровне образования".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзац второй считать абзацем третьим;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце третьем слово "организаций" заменить
словом "объединений";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 8 после абзаца седьмого дополнить новым абзацем
следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Получение обучающимися, слушателями первичных
профессиональных навыков и умений, необходимых для их социализации, дальнейшей
самореализации и / или профессионального деятельности".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы восьмой - шестнадцатый считать
соответственно абзацами девятым - семнадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой статьи 9:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац пятый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Научности";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца пятого дополнить новым абзацем следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Светский характер образования в государственных и
коммунальных заведениях внешкольного образования".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзац шестой считать абзацем седьмым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить абзацем восьмым следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Других принципах, определенных Законом
Украины" Об образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 10:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">название изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 10. Органы управления внешкольным
образованием. Государственный надзор (контроль) в сфере внешкольного
образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть четвертую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"4. Государственный надзор (контроль) в сфере
внешкольного образования осуществляется в соответствии с Законом Украины"
Об образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть пятую исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзацы десятый и одиннадцатый части шестой изложить в
следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Выполняют функции учредителей по основанных ими
учреждений внешкольного образования, обобщают и распространяют опыт их работы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создают условия для развития учебных заведений всех форм
собственности ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">части первую и вторую статьи 11 изложить в следующей
редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. Руководство учреждением внешкольного образования
осуществляет его директор.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Коллегиальным органом управления учреждения внешкольного
образования является педагогический совет, полномочия которого определяются
уставом этого учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогический совет создается во всех учебных
заведениях, обеспечивающих внешкольном образовании, независимо от подчинения,
типов и форм собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогический совет заведения дополнительного
образования:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">планирует работу учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">одобряет образовательную (образовательные) программу
(программы) учреждения и оценивает результативность ее (их) исполнения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирует систему и утверждает процедуры внутреннего
обеспечения качества образования, включая систему и механизмы обеспечения
академической добродетели;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает решение о выдаче документов об образовании;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает актуальные вопросы организации, обеспечения
и развития образовательного процесса в учреждении, его структурных
подразделениях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обсуждает вопросы и определяет меры по повышению
квалификации педагогических работников, утверждает ежегодный план повышения
квалификации педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает решение о награждении, морального и
материального поощрения обучающихся, воспитанников, слушателей, работников
заведения и других участников образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает вопрос об ответственности обучающихся,
воспитанников, слушателей, работников заведения и других участников
образовательного процесса за невыполнение ими своих обязанностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">вправе инициировать проведение внепланового институционального
аудита заведения и проведения общественной аккредитации учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает другие вопросы, отнесенные законом и / или
уставом учебного заведения к ее полномочий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Решение педагогического совета учреждения внешкольного
образования вводятся в действие решениями руководителя учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. В заведении внешкольного образования могут
действовать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы самоуправления работников учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы ученического самоуправления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы родительского самоуправления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие органы общественного самоуправления участников
образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Высшим коллегиальным органом общественного самоуправления
заведения внешкольного образования является общее собрание (конференция)
коллектива заведения внешкольного образования ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 12:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. Заведение внешкольного образования является
юридическим лицом. Форма собственности учреждения внешкольного образования
определяется в соответствии с законодательством";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую дополнить абзацем четвертым следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Права и обязанности учреждения внешкольного
образования, предусмотренные Законом Украины" Об образовании ",
настоящим Законом и другими законами, имеют также физическое лицо -
предприниматель или структурное подразделение юридического лица частного или
публичного права, основным видом деятельности которых является образовательная
деятельность в сфере внешкольного образования ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью после слов "школ искусств"
дополнить словами "малых академий искусств (народных ремесел), малых
академий наук";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац первый части четвертой изложить в следующей
редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"4. Учреждения дополнительного образования могут
быть комплексными, профильными и специализированными";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статьи 13 и 14 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 13. Учредительные документы заведения
внешкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Заведение внешкольного образования действует на
основании устава, который утверждается учредителем учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Физическое лицо - предприниматель или структурное
подразделение юридического лица частного или публичного права, основным видом
деятельности которых является образовательная деятельность, действуют на
основании собственных положений о них.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учредительные документы разрабатываются в соответствии
с Конституцией Украины, Закона Украины "Об образовании", настоящим
Законом, положений о учреждения внешкольного образования, утверждаются
центральными органами исполнительной власти, обеспечивающим формирование и
реализует государственную политику в соответствующей сфере, других
нормативно-правовых актов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Положение о учреждения специализированной внешкольного
образования утверждаются центральными органами исполнительной власти,
обеспечивающим формирование и реализует государственную политику в
соответствующей сфере. Положение о специализированных учреждения внешкольного
образования является основанием для разработки уставов таких заведений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 14. Создание, реорганизация, ликвидация и
перепрофилирование заведения внешкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Решение о создании, реорганизации, ликвидации и
перепрофилирования заведения внешкольного образования независимо от подчинения,
типов и форм собственности принимает его учредитель (учредители).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основателем заведения внешкольного образования может быть
орган государственной власти от имени государства, соответствующий совет от
имени территориальной общины (общин), физическая и / или юридическое лицо (в
том числе религиозная организация, устав (положение) которой зарегистрировано в
установленном законодательством порядке), решением и за счет имущества которых
основано заведение дополнительного образования или которые иным способом в
соответствии с законодательством приобрели права и обязанности учредителя.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учреждения дополнительного образования создаются с
учетом социально-экономических, национальных, культурно-образовательных,
духовных и языковых потребностей при наличии необходимой учебно-методической и
материально-технической базы, педагогических кадров, а также с соблюдением
требований санитарного законодательства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Учреждения дополнительного образования независимо от
подчинения, типов и форм собственности имеют равные права и несут одинаковые
обязательства по соблюдению требований законодательства Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учреждения внешкольного образования имеют право создавать
свои структурные подразделения, в том числе обособленные структурные
подразделения (филиалы) ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 15 после абзаца второго дополнить новым абзацем
следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Художественный, который обеспечивает приобретение
соискателями специальных художественных исполнительских компетенций в процессе
активной творческой деятельности».</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы третий - двенадцатый считать
соответственно абзацами четвертым - тринадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 16 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 16. Образовательная программа и планирование
деятельности учреждения внешкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Образовательная программа - это единый комплекс
образовательных компонентов, спланированных и организованных учреждением
внешкольного образования для достижения обучающимися, слушателями результатов
обучения (приобретение компетенций).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная программа содержит требования к
воспитанников, учеников, слушателей, которые могут начать обучение по этой
программе; перечень образовательных компонентов и их логическую
последовательность; общий объем учебной нагрузки и ожидаемые результаты
обучения соискателей образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Образовательная программа одобряется педагогическим
советом учреждения внешкольного образования и утверждается руководителем
учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Образовательная программа разрабатывается с учетом особенностей
социально-экономического развития региона, интересов воспитанников, учащихся и
слушателей, потребностей семьи, запросов других учебных заведений, молодежных и
детских общественных организаций, должен предусматривать образовательные
компоненты для свободного выбора соискателей образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Типичные образовательные программы учреждения
внешкольного образования утверждаются центральным органом исполнительной
власти, который обеспечивает формирование и реализует государственную политику
в сфере образования и науки, другими центральными органами исполнительной
власти, в сфере управления которых находятся учреждения внешкольного
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Учреждения дополнительного образования могут
использовать типовые образовательные программы или разрабатывать свои
образовательные программы на основе типовых образовательных программ.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. На основе образовательной программы заведение
внешкольного образования составляет и утверждает годовой план работы заведения
и учебный план заведения, конкретизирующие организацию образовательного
процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Государственные и коммунальные учреждения внешкольного
образования могут планировать работу кружков, секций, отделов, отделений по
образовательным программам с внешкольного образования, утвержденными в порядке,
установленном центральным органом исполнительной власти, который обеспечивает
формирование и реализует государственную политику в сфере образования и науки,
другими центральными органами исполнительной власти, в сфере управления которых
находятся учреждения дополнительного образования, а также по другим
образовательным программам, при условии их утверждения соответствующими
местными органами исполнительной в ады.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Экспериментальные учебные планы составляются
учреждениями внешкольного образования на основе типовых образовательных
программ (учебных планов).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Введение экспериментальных образовательных программ
(учебных планов) возможно только по решению центрального органа исполнительной
власти, который обеспечивает формирование и реализует государственную политику
в сфере образования, или другого центрального органа исполнительной власти,
который обеспечивает формирование и реализует государственную политику в
соответствующей сфере ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую статьи 17 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. Структура учебного года, продолжительность
учебной недели, уроков, занятий, отдыха между ними, другие формы организации
образовательного процесса устанавливаются учреждением внешкольного образования
в пределах времени, предусмотренного образовательной программой.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Продолжительность занятий в учреждении дополнительного
образования определяется образовательной программой, учебным планам и
программам с учетом психофизиологического развития и допустимой нагрузки для
разных возрастных категорий и составляет для воспитанников, учащихся и слушателей:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в возрасте от 3 до 6 лет - 30 минут;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в возрасте от 6 до 7 лет - 35 минут;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">других - 45 минут ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 18:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце четвертом части второй слова "Типовыми
учебными планами" заменить словами "типичными образовательными
программами (учебным планам)";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац третий части третьей изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Образцы документов о внешкольном образовании
утверждаются центральным органом исполнительной власти в сфере образования и
науки. Образцы документов о специализированной внешкольном образовании художественного,
спортивного, военного, научного направления утверждаются центральными органами
исполнительной власти, обеспечивающим формирование и реализует государственную
политику в соответствующих сферах";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью статьи 21 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Должность руководителя государственного и
коммунального учреждения внешкольного образования может занимать лицо,
являющееся гражданином Украины, имеет высшее образование и стаж педагогической
работы не менее трех лет, а также организаторские способности, физическое и
психическое состояние которого не препятствует выполнению должностных
обязанностей" ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце восьмом части первой статьи 22 слова "и
утверждается соответствующим органом управления" исключить;</p><p style="text-align: justify;">

</p><p>статьи 23 и 25 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 23. Трудовые отношения в системе
внешкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Трудовые отношения в системе внешкольного образования
регулируются законодательством Украины, Законом Украины "Об
образовании", настоящим Законом и другими нормативно-правовыми актами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Руководитель учреждения внешкольного образования
назначает на должность и освобождает от должности учредитель (учредители) или
уполномоченный им (ими) орган.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Других работников заведения внешкольного образования
назначает на должности и освобождает от должностей его руководитель в порядке,
предусмотренном учредительными документами учреждения образования в
соответствии с законодательством ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 25. Аттестация педагогических работников
заведения внешкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Аттестация педагогических работников заведения
внешкольного образования независимо от подчинения, типа и формы собственности
осуществляется, как правило, один раз в пять лет в соответствии с положениями
об аттестации педагогических работников, утвержденных соответствующими
центральными органами исполнительной власти, обеспечивающим формирование и
реализует государственную политику в соответствующей сфере ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй статьи 26:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац третий дополнить предложением следующего
содержания: "Порядок компенсации средств из государственного и / или
местных бюджетов за получение внешкольного образования детьми указанных
категорий утверждается Кабинетом Министров Украины";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац пятый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Местные органы исполнительной власти и органы местного
самоуправления компенсируют средства на обучение детей льготных категорий и
имеют право устанавливать дополнительные льготы по плате за обучение с учетом
возможностей местных бюджетов, в том числе для лиц с инвалидностью, обучающихся
по дневной форме обучения в учреждениях высшего, профессионального перед
высшими и / или профессионального (профессионально-технического) образования,
до окончания этих учебных заведений, но не более чем до достижения ими 23 лет
";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 28:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Государственные и коммунальные учреждения
внешкольного образования могут оказывать платные образовательные и другие
услуги, перечень которых утверждает Кабинет Министров Украины. Учредители
соответствующих учебных заведений имеют право утверждать перечни платных
образовательных и других услуг, не вошедших в перечень, утвержденный Кабинетом
Министров Украины";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью после слова "определенной"
дополнить словами "образовательными программами";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">раздел VIII "Заключительные положения"
дополнить пунктом 3-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3-1. Установить, что:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) до приведения законодательства и учредительных
документов начальных специализированных художественных учебных заведений (школ
эстетического воспитания) в соответствие с настоящим Законом сроки
"начальный специализированный художественный учебное заведение (школа
эстетического воспитания)" и "художественная школа" идентичны, а
все субъекты властных полномочий и начальные специализированные художественные
учебные заведения (школы эстетического воспитания) руководствуются всеми
положениями настоящего Закона, касающиеся художественных школ, а также
положениями законодательства, сто уються специализированных художественных
учебных заведений (школ эстетического воспитания) в части, не противоречащей
настоящему Закону;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) за лицами, занимающими должности педагогических
работников начальных специализированных художественных учебных заведений (школ
эстетического воспитания) или художественных школ, сохраняются существующие профессиональные
социальные гарантии;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) размер заработной платы педагогических работников
начальных специализированных художественных учебных заведений (школ
эстетического воспитания) или художественных школ не может уменьшиться, если
эти работники продолжают занимать соответствующие должности, выполнять
соответствующие обязанности и сохраняют соответствующую квалификационную
категорию и / или педагогические звания;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) до приведения законодательства в соответствие с
настоящим Законом на художественные школы распространяются условия и порядок
финансирования, предусмотренные для школ эстетического воспитания детей и
начальных специализированных художественных учебных заведений (школ
эстетического воспитания) ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в тексте Закона:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "внешкольное учебное заведение" во всех
падежах и числах заменить словами "учреждение дополнительного
образования" в соответствующем падеже и числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "учебные заведения" во всех падежах
заменить словами "учебные заведения" в соответствующем падеже;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "учебно-воспитательный процесс" во всех
падежах заменить словами "образовательный процесс" в соответствующем
падеже;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "общеобразовательное учебное заведение"
во всех падежах и числах заменить словами "учреждение общего среднего
образования" в соответствующем падеже и числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова и цифры "профессионально-технические и высшие
учебные заведения I-II уровней аккредитации" во всех падежах заменить
словами "учреждения профессионального (профессионально-технического) и профессионального
перед высшими" в соответствующем падеже;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "начальный специализированный художественный
учебное заведение (школа эстетического воспитания)" во всех падежах и
числах заменить словами "художественная школа" в соответствующем
падеже и числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "во внеурочное и внеучебное время"
исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) в Законе Украины "О дошкольном образовании"
(Ведомости Верховной Рады Украины, 2001 г.., № 49, ст. 259 с последующими
изменениями):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 4:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">название изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 4. Дошкольное образование. Базовые этапы становления
личности ребенка";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце втором части второй слово
"разностороннего" заменить словом "всестороннего";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">части третью и четвертую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Базовыми этапами физического, психического и
социального становления личности ребенка является возраст младенца, ранний
возраст, предшкольного возраста.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Возрастная периодизация:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">младенцы (до одного года);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">ранний возраст (от одного до трех лет);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">предшкольного возраст (от трех до шести (семи) лет):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">младший дошкольный возраст (от трех до четырех лет);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">средний дошкольный возраст (от четырех до пяти лет);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">старший дошкольный возраст (от пяти до шести (семи) лет)
";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 6:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац седьмой дополнить словами "в государственных и
коммунальных учреждениях дошкольного образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить абзацем одиннадцатым следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Другие принципы, определенные Законом Украины"
Об образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть пятую статьи 9 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"5 Дети могут получать дошкольное образование по
желанию родителей или лиц, их заменяющих:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в учреждениях дошкольного образования независимо от
подчинения, типов и форм собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в структурных подразделениях юридических лиц частного и
публичного права, в том числе учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в семье - по семейной (домашней) формой получения
дошкольного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с помощью физических лиц, имеющих педагогическое
образование и / или профессиональную квалификацию педагога, в том числе
осуществляющих независимую профессиональную деятельность;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с помощью физических лиц - предпринимателей, основным видом
деятельности которых является образовательная деятельность ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 11:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую после абзаца восьмого дополнить четырьмя
новыми абзацами следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Планирует свою деятельность и формирует стратегию
развития учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирует образовательную программу учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечивает подбор и расстановку кадров;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">соответствии с учредительными документами образует,
реорганизует и ликвидирует структурные подразделения (отделения, группы)
".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы девятый и десятый считать соответственно
абзацами тринадцатым и четырнадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части третьей слова "Дошкольное учебное заведение,
основанное на частной форме собственности" заменить словами
"Заведение дошкольного образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце первом части четвертой слова "по
согласованию с соответствующими органами управления образованием и
соответствующими органами управления здравоохранения" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть пятую исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац второй части шестой изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"В частных заведениях дошкольного образования и
учреждениях дошкольного образования, основанных религиозными организациями,
уставы которых зарегистрированы в установленном законодательством порядке,
допускается деятельность соответствующих религиозных организаций";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 12:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзацах втором и третьем слова "двух месяцев"
заменить словом "одного";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце пятом слова "детей от двух до семи (восьми)
лет, которые нуждаются в коррекции физического и (или) умственного развития,
длительном лечении и реабилитации" заменить словами "детей с особыми
образовательными потребностями в возрасте от двух до семи (восьми) лет ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце шестом слова "с недостатками физического и
(или) умственного развития" заменить словами "с физическими и (или)
интеллектуальными нарушениями";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце девятом слова "от двух месяцев до шести
(семи) лет" заменить словами "от одного до шести (семи, восьми)
лет", а после слов "компенсирующего типа" дополнить словом
"инклюзивные";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзацы первый, третий и четвертый части третьей изложить
в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Для удовлетворения образовательных потребностей
граждан заведение дошкольного образования может входить в состав объединения с
другими учебными заведениями";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Дети с особыми образовательными потребностями могут
находиться до семи (восьми) лет в специальных учреждениях дошкольного
образования (группах) и инклюзивных группах учреждений дошкольного образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для удовлетворения образовательных, социальных
потребностей, организации коррекционной и лечебно-восстановительной работы при
специальных школах (школах-интернатах), санаторных школах (школах-интернатах),
учебно-реабилитационных центрах могут создаваться их структурные подразделения
- дошкольные группы »;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 13 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 13. Учредительные документы субъектов
образовательной деятельности в сфере дошкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Заведение дошкольного образования действует на
основании устава.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Физическое лицо - предприниматель или структурное
подразделение юридического лица частного или публичного права, основным видом
деятельности которых является образовательная деятельность, действуют на
основании собственных положений о них.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учредительные документы разрабатываются в соответствии
с Конституцией Украины, Закона Украины "Об образовании", настоящего
Закона, положения об учреждениях дошкольного образования, утверждается
центральным органом исполнительной власти в сфере образования и науки, других
нормативно-правовых актов ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 14:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой слова "семейными, родственными"
исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую после абзаца седьмого дополнить новым
абзацем следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"В инклюзивных группах - до 15 человек (из них не
более трех детей с особыми образовательными потребностями)".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы восьмой и девятый считать
соответственно абзацами девятым и десятым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце девятом слово "детьми" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Порядок зачисления, отчисления и перевода
воспитанников в государственных и коммунальных учебных заведений для получения
дошкольного образования утверждается центральным органом исполнительной власти,
который обеспечивает формирование и реализует государственную политику в сфере
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок зачисления, отчисления и перевода воспитанников в
частных и корпоративных учебных заведений для получения дошкольного образования
определяется учредителем (учредителями) ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 15:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">название и часть первую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 15. Статус заведения дошкольного образования
и других субъектов образовательной деятельности в сфере дошкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Заведение дошкольного образования является юридическим
лицом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Форма собственности учреждения дошкольного образования
определяется в соответствии с законодательством. Учреждения дошкольного
образования могут быть основаны на принципах государственно-частного
партнерства (корпоративный заведение дошкольного образования) ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить частями пятой и шестой следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"5 Статус корпоративного имеет заведение дошкольного
образования, основанный несколькими субъектами различных форм собственности на
основе государственно-частного партнерства, особенности управления которым
определяются учредительным договором и уставом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Права и обязанности учреждения дошкольного
образования, предусмотренные Законом Украины "Об образовании",
настоящим и другими законами, имеют также физическое лицо - предприниматель или
структурное подразделение юридического лица частного или публичного права,
основным видом деятельности которых является образовательная деятельность в
сфере дошкольного образования ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 16 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 16. Образование, реорганизация, ликвидация и
перепрофилирование заведения дошкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Решение о создании, реорганизации, ликвидации или
перепрофилирования (изменение типа) учреждения дошкольного образования
независимо от подчинения, типов и форм собственности принимает его учредитель
(учредители).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основателем заведения дошкольного образования может быть
орган государственной власти от имени государства, соответствующий совет от
имени территориальной общины (общин), физическая и / или юридическое лицо (в
том числе религиозная организация, устав (положение) которой зарегистрировано в
установленном законодательством порядке), решением и за счет имущества которых
основано заведение дошкольного образования или которые иным способом в
соответствии с законодательством приобрели права и обязанности учредителя.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учреждения дошкольного образования образуются с учетом
социально-экономических, национальных, культурно-образовательных, духовных и
языковых потребностей при наличии детей соответствующего возраста, необходимой
учебно-методической и материально-технической базы, педагогических кадров, а
также с соблюдением требований санитарного законодательства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Освободившиеся помещения ликвидированных
государственных и коммунальных учреждений дошкольного образования используются
исключительно для работы с детьми.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Имущество, которое является государственной или
коммунальной собственностью (земельные участки, здания, сооружения,
оборудование и т.д.), приобретение или отчуждение которого предназначено для
получения детьми дошкольного образования, используется исключительно для работы
с детьми.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Учреждения дошкольного образования могут быть переданы
учредителями в коммунальную или государственную собственность в соответствии с
законодательством ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 18:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзацы второй и четвертый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Создание условий для получения детьми, в том числе
с особыми образовательными потребностями, дошкольного образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Лицензирование образовательной деятельности в сфере
дошкольного образования в соответствии с законодательством";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац пятый исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 19:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац третий исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац одиннадцатый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Разрабатывает и утверждает примерные перечни
материально-технического оснащения учреждений дошкольного образования,
игрового, учебно-дидактического оборудования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац второй изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Обеспечивают реализацию государственной политики в
сфере дошкольного образования на соответствующей территории, в том числе
развитие сети учреждений дошкольного образования всех форм собственности в
соответствии с потребностями населения, улучшение материально-технической базы
и хозяйственное обслуживание коммунальных учреждений дошкольного
образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац третий исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац четвертый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Выполняют функции учредителя учреждений дошкольного
образования на соответствующей территории";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце шестом слово "гражданами" заменить
словами "детьми, в том числе с особыми образовательными потребностями»;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце восьмом слова "государственных и"
исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац девятый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Создают условия для развития учреждений дошкольного
образования всех форм собственности";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статьи 20, 21, 22 и 23 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 20. Управление и общественное самоуправление
заведения дошкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Руководство учреждением дошкольного образования
осуществляет его директор.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Коллегиальным постоянно действующим органом управления
учреждением дошкольного образования является педагогический совет, полномочия
которого определяются учредительными документами этого заведения.
Педагогический совет создается во всех учреждениях дошкольного образования независимо
от подчинения, типов и форм собственности при наличии не менее трех
педагогических работников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В состав педагогического совета учреждения дошкольного
образования входят все педагогические работники заведения, медицинские
работники, другие специалисты. В состав педагогического совета учреждения
дошкольного образования могут входить председатели родительских комитетов,
физические лица, осуществляющие образовательную деятельность в сфере
дошкольного образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">На заседание педагогического совета могут быть приглашены
представители общественных объединений, педагогические работники учреждений
среднего образования, родители или лица, их заменяющие. Лица, приглашенные на
заседание педагогического совета имеют право совещательного голоса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Председателем педагогического совета учреждения
дошкольного образования является его директор. Педагогический совет избирает из
своего состава секретаря на учебный год.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогический совет заведения дошкольного образования:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">одобряет образовательную программу учреждения, оценивает
результативность ее выполнения и выполнения Базового компонента дошкольного
образования, ход качественного выполнения программ развития, воспитания и
обучения детей в каждой возрастной группе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирует систему и утверждает процедуры внутреннего
обеспечения качества образования, в частности систему и механизмы обеспечения
академической добродетели;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает вопросы совершенствования организации
образовательного процесса в учреждении;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">определяет план работы учреждения и педагогическую
нагрузку педагогических работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает мероприятия по укреплению здоровья детей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обсуждает вопросы повышения квалификации педагогических
работников, развития их творческой инициативы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждает ежегодный план повышения квалификации педагогических
работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">заслушивает отчеты педагогических работников, проходящих
аттестацию;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает вопрос внедрения в образовательный процесс
лучшего педагогического опыта и инноваций, участия в исследовательской,
экспериментальной, инновационной деятельности, сотрудничества с другими
учебными заведениями, научными учреждениями, физическими и юридическими лицами,
которые способствуют развитию образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">определяет пути сотрудничества дошкольного учебного
учреждения с семьей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">принимает решение о награждении, морального и
материального поощрения учеников (воспитанников), работников заведения и других
участников образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает вопрос об ответственности работников
заведения и других участников образовательного процесса за невыполнение ими
своих обязанностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">вправе инициировать проведение внепланового
институционального аудита заведения и проведения общественной аккредитации
учреждения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">рассматривает другие вопросы, отнесенные законом и / или
учредительными документами учреждения в ее полномочий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Решение педагогического совета учреждения дошкольного
образования вводятся в действие решениями руководителя учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. В заведении дошкольного образования могут действовать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы самоуправления работников учебного заведения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">органы родительского самоуправления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие органы общественного самоуправления участников
образовательного процесса.</p><p style="text-align: justify;">

</p><p>Высшим коллегиальным органом общественного самоуправления
заведения дошкольного образования является общее собрание (конференция)
коллектива заведения дошкольного образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Общее собрание (конференция) заслушивает отчеты
руководителя учреждения дошкольного образования по вопросам уставной
деятельности и дают оценку его профессионально-педагогической деятельности,
рассматривают вопросы учебно-воспитательной, методической, экономической и
финансово-хозяйственной деятельности учреждения дошкольного образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 21. Государственный надзор (контроль) в сфере
дошкольного образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Государственный надзор (контроль) в сфере дошкольного
образования осуществляется в соответствии с Законом Украины "Об
образовании";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 22. Базовый компонент дошкольного
образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Базовый компонент дошкольного образования - это
государственный стандарт, содержащий нормы и положения, определяющие
государственные требования к уровню развитости и воспитанности ребенка
дошкольного возраста, а также условия, при которых они могут быть достигнуты.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Выполнение требований Базового компонента дошкольного
образования является обязательным для всех учреждений дошкольного образования
независимо от подчинения, типов и форм собственности, других форм получения
дошкольного образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Процедура достижения соискателями дошкольного образования
результатов обучения (приобретение компетенций), предусмотренных Базовым
компонентом дошкольного образования, определяется образовательной программой
образовательного учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Базовый компонент дошкольного образования разрабатывается
центральным органом исполнительной власти, который обеспечивает формирование и
реализует государственную политику в сфере образования, утверждается в
установленном порядке и пересматривается не реже одного раза в 10 лет.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Учебно-методическое обеспечение реализации Базового
компонента дошкольного образования осуществляется центральным органом
исполнительной власти, который обеспечивает формирование и реализует
государственную политику в сфере образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. При разработке базового компонента дошкольного
образования приобщаются Национальная академия педагогических наук Украины,
органы по обеспечению качества образования, академические, отраслевые
научно-исследовательские институты, учебные заведения, другие
научно-методические и методические учреждения, общественные объединения, в том
числе профессиональные организации (профессиональные ассоциации), другие
институты гражданского общества, эксперты и др.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статья 23. Образовательная программа</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Образовательная программа - это единый комплекс
образовательных компонентов, спланированных и организованных учреждением
дошкольного образования для достижения воспитанниками результатов обучения
(приобретение компетенций), определенных Базовым компонентом дошкольного
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основой для разработки образовательной программы является
Базовый компонент дошкольного образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Образовательная программа должна содержать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общий объем нагрузки и ожидаемые результаты обучения
соискателей образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">перечень, содержание, продолжительность и взаимосвязь
образовательных областей и / или предметов, дисциплин и т.п., логическую
последовательность их изучения;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формы организации образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">описание и инструменты системы внутреннего обеспечения
качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие образовательные компоненты (по решению заведения
дошкольного образования).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Содержание образовательной программы должен
предусматривать:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">формирование основ социальной адаптации и жизненной
компетентности ребенка;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">воспитание элементов природодоцильного мировоззрения,
развитие позитивного эмоционально-ценностного отношения к окружающей среде;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">утверждение эмоционально-ценностного отношения к
практической и духовной деятельности человека;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">развитие потребности в реализации собственных творческих
способностей.</p><p style="text-align: justify;">

</p><p>4. Образовательная программа одобряется педагогическим
советом учреждения дошкольного образования и утверждается его руководителем.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Образовательные программы, которые разрабатываются на
основе типовых образовательных программ, не требующих отдельного утверждения
центральным органом качества образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Каждая образовательная программа должна предусматривать
приобретение ребенком компетенций, определенных Базовым компонентом дошкольного
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. На основе образовательной программы заведение
дошкольного образования составляет и утверждает план работы, конкретизирует
организацию образовательного процесса.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Введение экспериментальных образовательных программ
возможно только по решению центрального органа исполнительной власти, который
обеспечивает формирование и реализует государственную политику в сфере
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. Получение дошкольного образования детьми, нуждающихся
в коррекции физического и / или умственного развития, длительном лечении и
реабилитации, осуществляется по отдельным программам и методикам, разработанным
на основе Государственной базовой программы центральным органом исполнительной
власти, который обеспечивает формирование и реализует государственную политику
в сфере образования по согласованию с центральным органом исполнительной
власти, обеспечивающим формирование государственной политики в сфере
здравоохранения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10. Дополнительные образовательные услуги, которые не
определены Базовым компонентом дошкольного образования, вводятся лишь с
согласия родителей ребенка или лиц, их заменяющих, за счет средств родителей
или лиц, их заменяющих, физических и юридических лиц на основе соглашения между
родителями или лицами, их заменяющих, и дошкольным учебным заведением в
пределах предельно допустимой нагрузки ребенка ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 24:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. План работы учреждения дошкольного образования
независимо от типа и формы собственности утверждается руководителем такого
учреждения";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 25 дополнить абзацем шестым следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Другие субъекты, осуществляющие научное и
методическое обеспечение в соответствии со статьей 75 Закона Украины" Об
образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 27:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце третьем слово "директора" заменить
словами "педагогические работники: директора", а после слов
"старшие воспитатели" дополнить словами "ассистенты
воспитателей";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце четвертом слова "в домах ребенка, яслях и
яслях-садах" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца седьмого дополнить новым абзацем следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Ассистенты детей с особыми образовательными
потребностями".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзац восьмой считать абзацем девятым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац девятый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Физические лица, имеющие право осуществлять
образовательную деятельность в сфере дошкольного образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце пятом части второй статьи 28 слова
"государственных и коммунальных" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 30:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую после слов "высшее педагогическое
образование" дополнить словами "и / или профессиональную квалификацию
педагога»;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части третьей:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац третий после слова "воспитателя"
дополнить словами "инклюзивного группы";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца третьего дополнить новым абзацем следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Ассистента воспитателя инклюзивной группы - 36
часов".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы четвертый - четырнадцатый считать
соответственно абзацами пятым - пятнадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац седьмой после слов "компенсирующего типа"
дополнить словами "и с инклюзивными группами";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца десятого дополнить новым абзацем следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Руководитель кружка - 18 часов".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзацы одиннадцатый - пятнадцатый считать
соответственно абзацами двенадцатым - шестнадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 31:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">части вторую и третью изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. На должность руководителя учреждения дошкольного
образования независимо от подчинения, типа и формы собственности назначается
лицо, являющееся гражданином Украины, имеет высшее образование не ниже степени
бакалавра, стаж педагогической работы не менее трех лет, а также
организаторские способности, физическое и психическое состояние которой не
препятствует выполнению профессиональных обязанностей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Руководитель учреждения дошкольного образования
назначает на должность и освобождает от должности учредитель (учредители) или
уполномоченный им (ими) орган.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Других работников учреждения дошкольного образования
назначает на должности и освобождает от должностей его руководитель в порядке,
предусмотренном учредительными документами учреждения, в соответствии с
законодательством ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть четвертую исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть четвертую статьи 33 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"4. Детям, которые нуждаются в коррекции физического
и / или умственного развития, длительном лечении и реабилитации, гарантировано
право на:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">посещение государственных и коммунальных учреждений
дошкольного образования с гибким режимом работы и их содержание в этих
учреждениях за счет государства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">получение психолого-педагогической помощи в инклюзивных
ресурсных центрах, действуют в соответствии с положением, утвержденным
Кабинетом Министров Украины ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 36:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую дополнить абзацем шестым следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Быть на общественных началах ассистентом ребенка с
особыми образовательными потребностями или определить лицо, исполнять
обязанности ассистента ребенка";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить частью третьей следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Другие права и обязанности родителей и лиц, их
заменяющих, определяются Законом Украины" Об образовании ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 37:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. Содержание и развитие материально-технической
базы учреждений дошкольного образования финансируются за счет средств
учредителя (учредителей) этих учреждений";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить частями третьей - шестой следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Источниками финансирования учреждения
дошкольного образования независимо от формы собственности могут быть средства:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">учредителя (учредителей);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">государственного и местных бюджетов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">родителей или лиц, их заменяющих;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">добровольные пожертвования и целевые взносы физических и
юридических лиц;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">другие средства, не запрещенные законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Источниками финансирования учреждений дошкольного
образования (отделений, групп), основанных на условиях государственно-частного
партнерства, являются средства учредителей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Объемы софинансирования определяются учредителями на
условиях договора.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Государственные и коммунальные учреждения дошкольного
образования могут оказывать платные образовательные и другие услуги, перечень
которых утверждает Кабинет Министров Украины. Учредители соответствующих
учебных заведений имеют право утверждать перечни платных образовательных и
других услуг, не вошедших в перечень, утвержденный Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Порядок делопроизводства и бухгалтерского учета в
учреждении дошкольного образования определяется руководителем учреждения в
соответствии с законодательством. По решению руководителя учреждения
дошкольного образования бухгалтерский учет может осуществляться самостоятельно
учебным заведением или через централизованную бухгалтерию ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 38:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. Требования к материально-технической базы
учреждения дошкольного образования определяются соответствующими строительными
и санитарно-гигиеническими нормами и правилами. Примерные перечни
материально-технического оснащения учреждений дошкольного образования,
игрового, учебно-дидактического оборудования заведения дошкольного образования
утверждаются центральным органом исполнительной власти в сфере образования и
науки ";</p><p style="text-align: justify;">

</p><p>часть третью исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 41:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть вторую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. Невыполнение заведениями дошкольного образования
лицензионных условий может быть основанием для лишения их лицензии на
осуществление образовательной деятельности в сфере дошкольного
образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в тексте Закона:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "дошкольное учебное заведение" во всех
падежах и числах заменить словами "учреждение дошкольного
образования" в соответствующем падеже и числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "учебно-воспитательный процесс" во всех
падежах заменить словами "образовательный процесс" в соответствующем
падеже;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "директор (заведующий)" во всех падежах и
числах заменить словом "директор" в соответствующем падеже и числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "дети, которые нуждаются в коррекции
физического и (или) умственного развития, длительном лечении и
реабилитации" во всех падежах заменить словами "дети с особыми
образовательными потребностями" в соответствующем падеже;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "соответствующая высшее педагогическое образование"
во всех падежах заменить словами "высшее педагогическое образование по
соответствующей специальности" в соответствующем падеже;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "учредитель (собственник)" во всех
падежах и числах заменить словами "учредитель (учредители)" в
соответствующем падеже и числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова "предоставление образовательных услуг"
заменить словами "осуществление образовательной деятельности»;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5) в Законе Украины "О воинской обязанности и
военной службе" (Ведомости Верховной Рады Украины, 2006г., № 38, ст. 324 с
последующими изменениями):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой статьи 15 цифры "18" заменить
цифрами "19";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 17:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть десятую исключить;</p><p>

</p><p style="text-align: justify;">в части одиннадцатой слова и цифры "по состоянию
здоровья или семейным обстоятельствам, по уходу за близкими родственниками,
указанными в абзаце третьем части одиннадцатой статьи 15 настоящего
Закона" заменить словами "реализуют право на академическую
мобильность, а также которые восстановлены в заведении высшего образования
";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6) в Законе Украины "О культуре" (Ведомости
Верховной Рады Украины, 2011 г.., № 24, ст. 168):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй статьи 8 слова "внешкольных учебных
заведений" заменить словами "учреждений специализированной
внешкольного образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части третьей статьи 9 слова "начальных
специализированных художественных учебных заведений (школ эстетического
воспитания) и студий" заменить словами "художественных школ,
студий";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце четвертом части первой статьи 16 слова
"начальных специализированных художественных учебных заведений (школ
эстетического воспитания и студий)" заменить словами "художественных
школ, студий";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части четвертой статьи 20 слова "внешкольных
заведений эстетического воспитания и досуга детей и юношества" заменить
словами "художественных школ, центров досуга детей и юношества";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй статьи 23 слова "начальные
специализированные художественные учебные заведения (школы эстетического
воспитания и студии)" заменить словами "художественные школы,
студии";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7) в Законе Украины "О высшем образовании"
(Ведомости Верховной Рады Украины, 2014, № 37-38, ст. 2004 с последующими
изменениями):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой статьи 1:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить пунктом 11 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"11) академическая добродетель - совокупность
этических принципов и определенных Законом Украины" Об образовании ",
настоящим Законом и другими законами Украины правил, которыми должны
руководствоваться участники образовательного процесса во время обучения,
преподавания и проведения научной (творческой) деятельности с целью обеспечения
доверия к результатам обучение и / или научных (творческих) достижений ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в пункте 17 слова "образовательная
(образовательно-профессиональная или образовательно-научная) программа"
заменить словами "образовательная (образовательно-профессиональная,
образовательно-научная или образовательно-творческая) программа";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 19 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"19) результаты обучения - знания, умения, навыки,
способы мышления, взгляды, ценности, иные личные качества, которые можно
идентифицировать, спланировать, оценить и измерить и которые лицо способно
продемонстрировать после завершения образовательной программы или отдельных
образовательных компонентов";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в пункте 20 слова "образовательно-профессиональную
или образовательно-научную" заменить словом "образовательную";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 23 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"23) качество высшего образования - соответствие
результатов обучения требованиям, установленным законодательством,
соответствующим стандартом высшего образования и / или договором о
предоставлении образовательных услуг";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 3:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 6 после слова "научно-педагогической"
дополнить словом "художественной";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 7 после слова "научно-технической"
дополнить словом "художественной";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части третьей:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 1 после слова "науки" дополнить словом
"искусства";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 7 после слова "научно-технической"
дополнить словом "художественной";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 5:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац первый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. Подготовка специалистов с высшим образованием
осуществляется по соответствующим образовательным или научными программами на таких
уровнях высшего образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац пятый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Третий (образовательно-научный /
образовательно-творческий) уровень";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце седьмом слова "пятом квалификационном"
заменить словом "шестом";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце восьмом слова "шестом квалификационном"
заменить словом "седьмом";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце девятом слова "седьмом
квалификационном" заменить словом "восьмом";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац десятый изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Третий (образовательно-научный /
образовательно-творческий) уровень высшего образования соответствует девятом
уровню Национальной рамки квалификаций";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после абзаца десятого дополнить двумя новыми абзацами
следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Образовательно-научный уровень высшего образования
предусматривает получение лицом теоретических знаний, умений, навыков и других
компетенций, достаточных для выработки новых идей, решение комплексных проблем
в области профессионального и / или опытно-инновационной деятельности,
овладение методологией научной и педагогической деятельности, а также
проведения собственного научного исследования, результаты которого должны
научная новизна, теоретическое и практическое значение.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательно-творческий уровень высшего образования
предполагает овладение методологией художественной и
художественно-педагогической деятельности, осуществление самостоятельного
творческого художественного проекта, получение практических навыков выработки
новых идей и решения теоретических и практических проблем в творческой
художественной сфере ".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим абзац одиннадцатый считать абзацем тринадцатым;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце тринадцатом слова "девятом
квалификационном" заменить словом "десятом";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце первом слова "(образовательно-профессионального
или образовательно-научной)" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 4 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"4) доктор философии / доктор искусства";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце первом части третьей:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">цифры "90-120" заменить цифрами
"120-150";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить предложением следующего содержания: "Объем
образовательно-профессионального программы для получения степени младшего
бакалавра на основе степени младшего специалиста определяется учебным
заведением";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац первый части четвертой после слов "младшего
бакалавра" дополнить словами "или младшего специалиста";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть шестую дополнить абзацами пятым - седьмым
следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Доктор искусства - это образовательно-творческий
степень, добываемого на третьем уровне высшего образования на основе степени
магистра. Лицо имеет право получить степень доктора искусства в творческой
аспирантуре. Первым этапом получения степени доктора искусства может быть
ассистентура-стажировки, которая является формой подготовки художественных
исполнительских кадров высшей квалификации. Порядок получения
образовательно-творческого степени доктора искусства и обучения в
ассистентуре-стажировке утверждается Кабинетом Министров Украины по
представлению центрального органа выполнил чей власти в сфере культуры по
согласованию с центральным органом исполнительной власти в сфере образования и
науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Степень доктора искусства присуждается специализированным
советом по присуждению степени доктора искусства высшего учебного заведения
художественного направления по результатам успешного выполнения соискателем
высшего образования соответствующей образовательно-творческой программы и
публичной защиты творческого художественного проекта в порядке, определенном
Кабинетом Министров Украины.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Нормативный срок подготовки доктора искусства в
творческой аспирантуре составляет три года. Объем образовательной составляющей
образовательно-творческой программы подготовки доктора искусства составляет
30-60 кредитов ЕКТС ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть третью статьи 6 дополнить абзацем вторым следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Аттестация лиц, получающих степень доктора
искусства, осуществляется постоянно действующей или разовой специализированным
советом по присуждению степени доктора искусства высшего учебного заведения
художественного направления, аккредитованной Национальным агентством по
обеспечению качества высшего образования, на основании публичной защиты художественных
достижений в форме творческого художественного проекта. Соискатель степени
доктора искусства имеет право на выбор специализированного совета по
присуждению степени доктора искусства ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 7:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац пятый части второй изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Диплом доктора философии / доктора искусства";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть четвертую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"4. В дипломе доктора философии / доктора искусства,
доктора наук указываются название учреждения высшего образования (научного
учреждения), в котором (которой) осуществлялась подготовка, название учреждения
высшего образования (научного учреждения), в специализированном ученом совете
(специализированном совете по присуждению степени доктора искусства) которого
(которой) защищены научные / художественные достижения, а также название
квалификации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В названии квалификации доктора философии указываются
название степени, области знаний и / или специальности. В случае если
диссертационное исследование выполнено в смежных областях знаний, степени
доктора философии и доктора наук присуждаются в ведущей отрасли с указанием
межотраслевого характера работы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В названии квалификации доктора искусства указываются
название степени, специальности и в отдельных случаях - название специализации
";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце первом части пятой слова "доктора
философии" заменить словами "доктора философии / доктора
искусства";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 8:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. В сфере высшего образования Единая
государственная электронная база по вопросам образования включает Реестр высших
учебных заведений, Реестр документов о высшем образовании, Реестр сертификатов
внешнего независимого оценивания и Реестр студенческих (ученических)
билетов";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">после части четвертой дополнить новой частью следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"5. Реестр студенческих (ученических) билетов
содержит сведения о выданных учебными заведениями действительны студенческие
(ученические) билеты, подтверждающие права студентов (учащихся),
предусмотренные законодательством".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В связи с этим части пятую - восьмую считать
соответственно частями шестой - девятой;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть девятую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"9. Положение о Единой государственной электронной
базе по вопросам образования утверждается центральным органом исполнительной
власти в сфере образования и науки";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть четвертую статьи 10 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"4. Заведение высшего образования на основании
соответствующей образовательной программы по каждой специальности разрабатывает
учебный план, который определяет перечень и объем учебных дисциплин в кредитах
ЕКТС, последовательность изучения дисциплин, формы проведения учебных занятий и
их объем, график учебного процесса, формы текущего и итогового контроля .</p><p style="text-align: justify;">

</p><p style="text-align: justify;">На основе учебного плана в определенном учреждением
высшего образования порядке разрабатываются и утверждаются индивидуальные
учебные планы студентов, должны содержать, в том числе, избранные соискателями
высшего образования дисциплины ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой статьи 13:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункты 9, 21 и 22 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"9) осуществляет лицензирование образовательной
деятельности в сфере высшего образования и контроль за соблюдением требований
лицензионных условий в соответствии с законодательством";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"21) по представлению Национального агентства по
обеспечению качества высшего образования утверждает положение об аккредитации
образовательных программ и порядок проведения институциональной аккредитации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">22) разрабатывает лицензионные условия осуществления
образовательной деятельности в сфере высшего образования и представляет их на
утверждение Кабинета Министров Украины ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить пунктом 22-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"22-1) разрабатывает порядок подготовки соискателей
высшего образования степени доктора философии и доктора наук в высших учебных
заведениях (научных учреждениях) и представляет их на утверждение Кабинета
Министров Украины";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 8 части второй статьи 16 изложить в следующей
редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"8) обеспечение соблюдения академической добродетели
работниками высших учебных заведений и соискателями высшего образования, в том
числе создание и обеспечение функционирования эффективной системы
предотвращения и выявления академического плагиата";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 18:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункты 3 и 9 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3) проводит институциональную аккредитацию»;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"9) разрабатывает положение об аккредитации
специализированных ученых советов (специализированных советов по присуждению
степени доктора искусства) и подает его на утверждение центральному органу
исполнительной власти в сфере образования и науки, аккредитует
специализированные ученые советы (специализированные советы по присуждению
степени доктора искусства) и контролирует их деятельности ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 10 дополнить словами "ведет их реестр";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 19 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 19. Состав Национального агентства по
обеспечению качества высшего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Национальное агентство по обеспечению качества высшего
образования состоит из двадцати трех человек, которые назначаются Кабинетом
Министров Украины на основании решения Конкурсной комиссии по результатам
конкурсного отбора, что происходит с соблюдением принципов гендерного баланса и
отраслевого представительства.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Состав Национального агентства по обеспечению качества
высшего образования формируется с обеспечением представительства не более
одного человека от области знаний и включает:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) три человека, избираемых из числа представителей
всеукраинских объединений организаций работодателей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) два человека из числа соискателей высшего образования
первого или второго уровня;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) не менее одного представителя из числа лиц, работающих
по основному месту работы в:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Национальной академии наук Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">национальной отраслевой академии наук (по одному
представителю от каждой академии)</p><p style="text-align: justify;">

</p><p style="text-align: justify;">высшем учебном заведении государственной формы
собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">высшем учебном заведении коммунальной формы
собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">высшем учебном заведении частной формы собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицо может быть выдвинуто кандидатом в члены Национального
агентства по обеспечению качества высшего образования субъектами, указанными в
части второй настоящей статьи, либо путем самовыдвижения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Не может быть членом Национального агентства по
обеспечению качества высшего образования и Конкурсной комиссии лицо, которое:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) по решению суда признано недееспособным или
дееспособность которого ограничена;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) имеет судимость за совершение преступления, если такая
судимость не погашена или не снята в установленном законом порядке;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) по приговору суда лишено права занимать определенную
должность или заниматься определенной деятельностью;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) по решению суда признана виновной в совершении
коррупционного правонарушения - в течение года со дня вступления
соответствующего решения суда в законную силу;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5) подвергалось административному взысканию за
правонарушение, связанное с коррупцией, - в течение года со дня вступления
соответствующего решения суда в законную силу;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6) подпадает под действие части третьей или четвертой
статьи 1 Закона Украины "Об очистке власти";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7) сведения о которой внесены в Единый государственный
реестр лиц, в отношении которых применены положения Закона Украины "Об
очистке власти".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В состав Национального агентства по обеспечению качества
высшего образования не могут входить члены Конкурсной комиссии, руководители и
заместители руководителей Национальной академии наук Украины и национальных
отраслевых академий наук, высших учебных заведений, научных учреждений,
основатели частных высших учебных заведений, государственные служащие.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Срок полномочий членов Национального агентства по
обеспечению качества высшего образования составляет три года. Одно и то же лицо
не может быть членом Национального агентства по обеспечению качества высшего
образования более двух сроков.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Председатель и заместители председателя Национального
агентства по обеспечению качества высшего образования избираются на первом
заседании Национального агентства по обеспечению качества высшего образования
сроком на три года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Председатель и заместители председателя Национального
агентства по обеспечению качества высшего образования назначаются на должности
и освобождаются от должностей Кабинетом Министров Украины по представлению
Национального агентства по обеспечению качества высшего образования и работают
на постоянной основе.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Организация и проведение конкурсного отбора членов
Национального агентства по обеспечению качества высшего образования
осуществляет Конкурсная комиссия, которая образуется Кабинетом Министров
Украины как совещательный орган. Конкурсная комиссия состоит из девяти человек,
из которых четыре международные представители делегируются от объединений
Европейского пространства высшего образования (European Higher Education Area)
и по одному представителю - от центрального органа исполнительной власти в
сфере образования и науки, совместного представительского органа всеукраинских
о объединений организаций работодателей, Национальной академии наук Украины,
академии педагогических наук Украины, национального объединения студентов
Украины, что является членом Европейского союза студентов (ESU).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Срок полномочий членов Конкурсной комиссии составляет три
года без права переутверждения на второй срок. Членами конкурсной комиссии
могут быть лица, имеющие ученую степень и / или ученое звание или опыт профессионального
работы не менее пяти лет, кроме представителей студентов и международных
представителей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Персональный состав конкурсной комиссии и Положение о
Конкурсной комиссии утверждаются Кабинетом Министров Украины. Члены Конкурсной
комиссии выполняют свои функции на общественных началах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Решение Конкурсной комиссии считается принятым, если оно
поддержано большинством от количественного состава из числа международных
представителей и от количественного состава из числа национальных
представителей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Организационной формой работы Конкурсной комиссии
являются заседания, участие в которых международные представители могут
принимать с помощью средств электронной видеосвязи. Международные
представители, участвующие в заседании с помощью средств электронной видеосвязи,
подтверждают результаты собственного голосования в письменном виде.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Заседание Конкурсной комиссии проходят открыто.
Информация о заседании Конкурсной комиссии публикуется на официальном веб-сайте
центрального органа исполнительной власти в сфере образования и науки.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Конкурсная комиссия разрабатывает Положение о конкурсе по
избранию членов Национального агентства по обеспечению качества высшего
образования, утверждается Кабинетом Министров Украины, и формирует
квалификационные требования к кандидатам, должны предусматривать наличие ученой
степени или опыт профессионального работы не менее пяти лет, кроме
представителей органов студенческого самоуправления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7. Полномочия члена Национального агентства по
обеспечению качества высшего образования прекращаются в случае:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) истечения срока, на который он назначен;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) предоставления им личного заявления о сложении
полномочий;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) вступления в законную силу обвинительного приговора
относительно него;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4) прекращения им гражданства Украины;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5) признания его безвестно отсутствующим или объявления
умершим;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6) смерти;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">7) выявление ограничений, предусмотренных настоящей
статьей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8) в случаях, предусмотренных законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8. Национальное агентство по обеспечению качества высшего
образования привлекает к участию в своей деятельности международных экспертов,
представителей ведущих иностранных высших учебных заведений и / или экспертов
институтов, обеспечивающих качество высшего образования в других странах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9. В составе Национального агентства по обеспечению
качества высшего образования образуются Комитет по вопросам этики,
Апелляционный комитет, а также другие комитеты, которые формируются из числа
членов Национального агентства по обеспечению качества высшего образования.
Комитет по вопросам этики рассматривает вопрос академического плагиата и вносит
соответствующие представления в Национальное агентство по обеспечению качества
высшего образования, а также выполняет другие полномочия, возложенные на него
Национальным агентством по обеспечению качества высшего образования. Апелляционный
комитет рассматривает обращения, заявления и жалобы о деятельности и решений
специализированных ученых советов и вносит соответствующие представления в
Национальное агентство по обеспечению качества высшего образования, а также
выполняет другие полномочия, возложенные на него Национальным агентством по
обеспечению качества высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">10. Решение Национального агентства по обеспечению
качества высшего образования может быть обжаловано высшим учебным заведением в
порядке, определенном Национальным агентством по обеспечению качества высшего
образования, который должен быть обнародован. По результатам рассмотрения
жалобы Национальное агентство по обеспечению качества высшего образования
принимает обоснованное решение ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 25 дополнить частью восьмой следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"8 В Украине признаются сертификаты об аккредитации
образовательных программ, выданных иностранными аккредитационным агентствами
или агентствами обеспечения качества высшего образования, перечень которых
утверждается Кабинетом Министров Украины";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">раздел V дополнить статьей 25-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Статья 25-1. Институциональная аккредитация
учреждения высшего образования</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1. Заведение высшего образования, желающий пройти
институциональную аккредитацию, представляет Национальному агентству по
обеспечению качества высшего образования письменное заявление и документы,
подтверждающие соответствие его системы внутреннего обеспечения качества
требованиям к системе обеспечения качества высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2. Институциональная аккредитация учреждения высшего
образования является добровольным и может проводиться по инициативе
руководителя и коллегиального органа управления учреждения высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3. Сертификат об институциональной аккредитации выдается
сроком на пять лет.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">4. Результат институциональной аккредитации
удостоверяется сертификатом, предоставляет учреждения высшего образования право
на самоакредитацию образовательных программ (кроме образовательных программ,
аккредитуются впервые в рамках соответствующей отрасли знаний). Учреждение
высшего образования, который совершил самоакредитацию образовательной
программы, представляет Национальному агентству по обеспечению качества высшего
образования письменное заявление, на основании которого получает сертификат об
аккредитации образовательной программы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Порядок проведения институциональной аккредитации
утверждает центральный орган исполнительной власти в сфере образования и науки
по представлению Национального агентства по обеспечению качества высшего образования
";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую статьи 27 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. Заведение высшего образования как субъект
хозяйствования может действовать в одном из таких статусов:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">бюджетное учреждение;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">некоммерческий учреждение высшего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">прибыльный учреждение высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В частном заведении высшего образования его структура,
состав, порядок работы и полномочия органов управления, рабочих и совещательных
органов, органов общественного и студенческого самоуправления, научных обществ,
процедуры избрания или назначения руководителей заведения и его подразделений
могут определяться уставом учреждения без соблюдения требований настоящего
Закона " ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 3 части первой статьи 28 изложить в следующей
редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3) колледж - учреждение высшего образования или
структурное подразделение университета, академии или института, осуществляет
образовательную деятельность, связанную с получением степени бакалавра и / или
младшего бакалавра, проводит прикладные научные исследования и / или творческую
художественную деятельность. Колледж также имеет право в соответствии с
лицензией (лицензий) обеспечивать получение профильного среднего,
профессионального (профессионально-технического) и / или профессионального
перед высшими образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статус колледжа получает учебное заведение (структурное
подразделение учебного заведения), в котором лицензированный объем подготовки
соискателей высшего образования степени бакалавра и / или младшего бакалавра
составляет не менее 30 процентов общего лицензированного объема ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй статьи 32:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 6 после слов "доктора философии"
дополнить словами "/ доктора искусства";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 7 после слова "образовательных" дополнить
словом "художественных";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 9 после слова "образовательной" дополнить
словом "художественной";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 12 дополнить словами "(степени доктора
искусства аккредитованными специализированными советами по присуждению степени
доктора искусства)";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 13 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"13) образовывать учреждения общего среднего
образования по согласованию с органами местного самоуправления";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить пунктом 13-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"13-1) выступать учредителем или соучредителем
учреждений профессионального (профессионально-технического), профессионального
перед высшими образования, колледжей";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 33:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую дополнить предложением следующего
содержания: "Структура учреждения высшего образования, не является
бюджетным учреждением, может определяться уставом учреждения без соблюдения
требований настоящей статьи";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части третьей слова "высшего учебного
заведения" заменить словами "высших учебных заведений (кроме
колледжей, которые не осуществляют подготовку бакалавров)";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части восьмой:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце первом слова "медицинского и
фармацевтического профилей" заменить словами "в сфере
здравоохранения", а слова "медицинского образования" - словами
"образования в сфере здравоохранения";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзацах втором и третьем слова "медицинского
образования" заменить словами "образования в сфере
здравоохранения";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 36:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в пункте 7 слово "деканов" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить пунктом 14-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"14-1) принимает окончательные решения о признании
документов о высшем образовании, выданных учреждениями высшего духовного
образования, уставы (положения) которых зарегистрированы в установленном
законодательством порядке, при зачислении поступающих на обучение";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце первом части третьей слова "клинических
ординаторов" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 37:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">части первую и третью изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. Наблюдательный совет учреждения высшего
образования создается по решению учредителя (учредителей) для осуществления
надзора за управлением имуществом учреждения высшего образования, соблюдением
цели его создания";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3. Члены наблюдательного совета имеют право:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвовать в работе высшего коллегиального органа
общественного самоуправления учреждения высшего образования с правом
совещательного голоса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участвовать в определении стратегии развития учреждения
высшего образования и контролировать ее выполнение;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">способствовать привлечению дополнительных источников
финансирования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">анализировать и оценивать деятельность учреждения высшего
образования и его руководителя;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">контролировать выполнение сметы и / или бюджета
учреждения высшего образования и вносить соответствующие рекомендации и
предложения, которые являются обязательными для рассмотрения руководителем
учреждения высшего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">вносить основателю учреждения высшего образования
представление о поощрении или отзыва руководителя учреждения высшего
образования по основаниям, определенным законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">осуществлять другие права, определенные учредительными
документами учреждения высшего образования ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть четвертую после слов "общественного
самоуправления" дополнить словами "и / или учредителю
(учредителям)";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть пятую после слов "не могут входить"
дополнить словами "соискатели высшего образования и";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац первый части первой статьи 42 после слов
"научную степень" дополнить словами "(для высших учебных
заведений художественного направления - ученое звание и ученую степень или
степень доктора искусства)";</p><p>

</p><p style="text-align: justify;">часть первую статьи 43 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"1. Руководитель факультета (учебно-научного
института) избирается ученым советом факультета (учебно-научного института)
учреждения высшего образования большинством голосов от ее состава с учетом
предложений трудового коллектива факультета (учебно-научного института). Другие
вопросы относительно порядка избрания руководителя факультета ( учебно-научного
института) определяются уставом учреждения высшего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Руководитель учреждения высшего образования назначает
руководителя факультета (учебно-научного института) сроком на пять лет и
заключает с ним соответствующий контракт. Руководитель учреждения высшего
образования вправе обоснованно отказать в назначении на должность и заключении
контракта. Ученый совет факультета (учебно-научного института) учреждения
высшего образования вправе двумя третями голосов от своего состава подтвердить
предварительное решение, после чего руководитель учреждения высшего образования
обязан в течение 10 рабочих дней назначить соответствующее лицо на должность и
заключить с ней соответствующий контракт.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Руководитель факультета (учебно-научного института)
осуществляет свои полномочия на постоянной основе ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">второе предложение части десятой статьи 44 изложить в
следующей редакции: "Лицо может вступить в учреждения высшего образования
для получения степени магистра на основе степени бакалавра или магистра,
полученных по другой специальности, при условии успешного прохождения
дополнительных вступительных испытаний с учетом среднего балла документа о
высшем образовании бакалавра или магистра ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 45:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац первый части второй изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"2. Внешнее независимое оценивание осуществляется на
основе программ внешнего независимого оценивания, утвержденных центральным
органом исполнительной власти в сфере образования и науки. Содержание программ
внешнего независимого оценивания должен быть доступным для ознакомления лицами,
которые будут проходить такую ​​оценку, в начале получения ими образования
соответствующего уровня" ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть седьмую изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"7. Финансирование мероприятий по проведению
внешнего независимого оценивания осуществляется за счет средств
государственного бюджета в установленном законодательством порядке и за счет
других источников, не запрещенных законодательством";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 4 части первой статьи 46 после слова
"невыполнение" дополнить словом "индивидуального";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 58 дополнить пунктом 3-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3-1) соблюдать в образовательном процессе и научной
(творческой) деятельности академической добропорядочности и обеспечивать ее
соблюдение соискателями высшего образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй статьи 59 цифры "20" заменить
цифрами "25";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую статьи 60 дополнить абзацем вторым
следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Последипломное образование включает получение
второго (следующей) высшего образования - получение степени бакалавра
(магистра) по другой специальности на основе полученного высшего образования не
ниже степени бакалавра и практического опыта";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 61:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части второй:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 3 дополнить словами "/ доктора
искусства";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить пунктом 6 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"6) ассистент-стажер - лицо, имеющее высшее
образование степени магистра, учится в ассистентуре-стажировке заведения
высшего образования по художественными специальностям с целью совершенствования
творческого мастерства»;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части третьей:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 2 исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 4 после слова "кафедрах" дополнить
словами "или базах резидентуры";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 5 исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в части первой статьи 62:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 8 после слова "общежитием" дополнить
словами "и круглосуточным доступом к нему";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в пункте 15 слово "рабочим" исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в пункте 19 слова "клинической ординатуре"
исключить;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">пункт 3 части первой статьи 63 изложить в следующей
редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"3) выполнять требования образовательной (научной)
программы (индивидуального учебного плана (при наличии), соблюдая академической
добродетели, и достигать определенных для соответствующего уровня высшего
образования результатов обучения";</p><p>

</p><p style="text-align: justify;">название раздела XI изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Раздел XI<br>
НАУЧНАЯ, НАУЧНО-ТЕХНИЧЕСКАЯ, ХУДОЖЕСТВЕННАЯ И ИННОВАЦИОННАЯ ДЕЯТЕЛЬНОСТЬ В
высших учебных заведениях ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 65:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">название после слова "научно-технической"
дополнить словом "художественной";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую дополнить абзацем вторым следующего
содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"Художественная деятельность является неотъемлемой
составляющей образовательной деятельности высших учебных заведений
культурологического и / или художественного направления и проводится с целью
углубления профессиональных компетенций, инновационной деятельности в
искусстве, способствует созданию нового культурно-художественного
продукта";</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><br>
часть вторую после слова "научно-технической" дополнить словом
"художественной", а после слова "научно-технической" -
словом "художественную";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть шестую статьи 69 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"6. Учреждения высшего образования и научные
учреждения осуществляют мероприятия по предотвращению академическом плагиата -
обнародованию (частично или полностью) научных (творческих) результатов,
полученных другими лицами, как результатов собственного исследования
(творчества) и / или воспроизведению опубликованных текстов (обнародованных
произведений искусства) других авторов без указания авторства ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в разделе XV "Заключительные и переходные
положения":</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в пункте 2:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">второе предложение подпункта 3 изложить в следующей
редакции: "Последний прием на получение высшего образования по
образовательно-квалификационному уровню младшего специалиста проводится в 2019
году";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подпункты 5 и 6 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"5) высшие учебные заведения, осуществляющие
подготовку специалистов по образовательно-квалификационному уровню младшего
специалиста, имеют право продолжить образовательную деятельность по подготовке
специалистов образовательно-профессионального степени младшего бакалавра, при
условии получения соответствующей лицензии. При этом требования лицензионных
условий о наличии научно-педагогических работников и соответствующего стажа
научно-педагогической работы могут применяться к указанным высших учебных
заведений с момента получения ими в соответствии с подпунктом 12-1 настоящего
пункта права н включение в свой штатного расписания должностей
научно-педагогических работников. Для нужд лицензирования стаж педагогической
работы в учреждениях высшего образования работников, имеющих ученую степень и /
или ученое звание, засчитывается как стаж научно-педагогической работы.
Аккредитация образовательных программ для подготовки специалистов
образовательно-профессионального степени младшего бакалавра осуществляется на
общих основаниях в соответствии с настоящим Законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6) высшие учебные заведения, которые в системе высшего
образования осуществляют подготовку специалистов исключительно
образовательно-квалификационного уровня младшего специалиста и до 2020 года не
получат лицензию на подготовку образовательно-профессионального степени
младшего бакалавра и / или степени бакалавра, могут продолжить подготовку
младших специалистов в системе профессионального перед высшими образования
";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить подпунктами 6-1 и 6-2 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"6-1) высшие учебные заведения I-II уровней
аккредитации, в течение двух лет с момента получения лицензии на подготовку
младшего бакалавра должны привести тип и устав высшего учебного заведения в
соответствии с настоящим Законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6-2) абзац второй пункта 3 части первой статьи 28
настоящего Закона вступает в силу с 1 января 2020 года. При этом требование о
лицензированного объема подготовки соискателей высшего образования степени
бакалавра и / или младшего бакалавра действует:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с 1 января 2020 в размере 10 процентов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с 1 января 2021 в размере 20 процентов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с 1 января 2022 года в размере 30 процентов ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подпункт 7 изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"7) подготовка кандидатов и докторов наук,
осуществляется высшими учебными заведениями и научными учреждениями и начало до
1 сентября 2016 года, продолжается в пределах предусмотренного срока подготовки
в соответствии с законодательством, действующим на момент вступления в силу
настоящего Закона. По результатам защиты диссертаций на соискание ученой
степени кандидата наук и ученой степени доктора наук в специализированных
ученых советах, созданных центральным органом исполнительной власти в сфере
образования и науки, соискателям ученых степеней присуджует ся степень
кандидата или доктора наук в соответствии с законодательством, действующим до
вступления в силу настоящего Закона, и выдается диплом кандидата или доктора
наук центральным органом исполнительной власти в сфере образования и науки до
31 декабря 2020 года. Этот срок может быть продлен на время академической или
социальной отпуска, военной службы или длительной болезни ";</p><p style="text-align: justify;">

</p><p>дополнить подпунктом 12-1 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"12-1) колледже (в том числе колледже как
структурные подразделения университетов, академий, институтов), которые
получили лицензию на подготовку специалистов степени младшего бакалавра или
степени бакалавра, включающие в свой штатного расписания соответствующие
должности научно-педагогических работников. На научно-педагогических работников
таких колледжей и лиц, получающих в них высшее образование степени младшего
бакалавра или бакалавра, распространяются условия оплаты труда, пенсионного
обеспечения, нормы педагогической нагрузки, нормы стипендиального обеспечен ния
на уровне высших учебных заведений III-IV уровней аккредитации. Педагогические
работники этих колледжей, которые отвечают требованиям этого Закона к
научно-педагогических работников и обеспечивают подготовку специалистов степени
младшего бакалавра или бакалавра, получают статус научно-педагогических работников
и переводятся на соответствующие научно-педагогические должности с начала
реализации соответствующей образовательной программы или с 1 сентября 2017
года, если образовательная программа подготовки специалистов степени бакалавра
уже реализуется ";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в подпункте 16:</p><p>

</p><p style="text-align: justify;">слова "вступления в силу настоящего Закона"
заменить словами "создание в колледже научно-педагогических
должностей", а слова "ученого звания" - словами "ученого
(почетного) звания";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">слова и цифры "части первой статьи 43" заменить
словами и цифрами "частей второй и шестой статьи 35, части первой статьи
42";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнить подпунктом 20 следующего содержания:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"20) до утверждения в установленном настоящим
Законом порядке положения об аккредитации образовательных программ такую
​​аккредитацию осуществляет центральный орган исполнительной власти в сфере
образования и науки в порядке, предусмотренном для аккредитации направлений и
специальностей";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в абзаце шестом подпункта 6 пункта 5 слова "на день
вступления в силу настоящего Закона" заменить словами "до 1 сентября
2018";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в тексте Закона слова "высшее учебное
заведение" и "высшее духовное учебное заведение" во всех падежах
и числах заменить словами "учреждение высшего образования" и
"учреждение высшего духовного образования" в соответствующем падеже и
числе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">8) пункт 6 части первой статьи 7 Закона Украины "О
лицензировании видов хозяйственной деятельности" (Ведомости Верховной Рады
Украины, 2015, № 23, ст. 158) изложить в следующей редакции:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">"6) образовательная деятельность, лицензируется с
учетом особенностей, определенных специальными законами в сфере
образования";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">9) в Законе Украины "О научной и научно-технической
деятельности" (Ведомости Верховной Рады Украины, 2016, № 3, ст. 25):</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац второй части второй статьи 26 после слова "соответствующих"
дополнить словами "государственного и / или";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">в статье 59:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">часть первую после слова
"конкурентоспособности" дополнить словами "учреждений
специализированного образования научного профиля (научных лицеев, научных
лицеев-интернатов)";</p><p style="text-align: justify;">

</p><p style="text-align: justify;">абзац второй части третьей дополнить словами "а
также учреждения специализированного образования научного профиля (научные
лицее, научные лицее-интернаты)".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">5. Рекомендовать учредителям учреждений образования в
течение пяти лет привести учредительные документы учебных заведений в
соответствие с настоящим Законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">6. Кабинету Министров Украины:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">1) обеспечить к 2023 году поэтапную реализацию положения
части второй статьи 61 настоящего Закона, предусмотрев при этом ежегодное
увеличение должностного оклада педагогического работника самой низкой
квалификационной категории до четырех прожиточных минимумов для трудоспособных
лиц пропорционально размеру увеличения доходов Государственного бюджета Украины
по сравнению с предыдущим годом и утвердить соответствующие схемы должностных
окладов (ставок заработной платы);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">2) в течение одного года со дня вступления в силу
настоящего Закона:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подготовить и представить на рассмотрение Верховной Рады
Украины предложения по приведению законов Украины в соответствие с настоящим
Законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подготовить и представить на рассмотрение Верховной Рады
Украины проект закона о профессионального перед высшими образование;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">подготовить и представить на рассмотрение Верховной Рады
Украины проекты законов о внесении изменений в Налоговый и Таможенного кодекса
Украины с целью освобождения учебных заведений и научных учреждений от
налогообложения, уплаты пошлины и таможенного сбора за учебное, научное и
производственное оборудование и принадлежности, которые перемещаются через
таможенную границу Украины для образовательных и научных целей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечить разработку методики нормативного
финансирования учреждений образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создать Национальное агентство квалификаций</p><p style="text-align: justify;">

</p><p style="text-align: justify;">привести свои нормативно-правовые акты в соответствие с
настоящим Законом, обеспечить приведение нормативно-правовых актов министерств
и других центральных органов исполнительной власти в соответствие с настоящим
Законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">обеспечить принятие нормативно-правовых актов,
предусмотренных настоящим Законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">3) в течение шести месяцев со дня вступления в силу
настоящего Закона:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">с привлечением совместного представительского органа
стороны работодателей на национальном уровне и совместного представительского
органа стороны профсоюзов на национальном уровне, профессиональных ассоциаций
национального уровня подготовить и представить на рассмотрение Верховной Рады
Украины проект закона о национальной системе квалификаций</p><p style="text-align: justify;">

</p><p style="text-align: justify;">создать на основе Государственной инспекции учебных
заведений Украины Государственная служба качества образования и его
территориальные органы.</p></div><p style="text-align: justify;"></p><p style="text-align: justify;"></p><p></p><p></p><p></p><p></p>

<p>&nbsp;</p>

<p align="right"><b>Президент Украины </b></p><b>

</b><p align="right"><b>П.ПОРОШЕНКО</b></p><b>

</b><p><b>&nbsp;</b></p><b>

</b><p align="right"><b>г. Киев</b><br><b>
5 сентября 2017 года</b></p><b><p></p></b>
</div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>