<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "Закон Кыргызской Республики «Об образовании»");
$APPLICATION->SetPageProperty("title", "Закон Кыргызской Республики «Об образовании»");
$APPLICATION->SetPageProperty("keywords", "Закон Кыргызской Республики «Об образовании»");
$APPLICATION->SetPageProperty("description", "Закон Кыргызской Республики «Об образовании»");
$APPLICATION->SetTitle("Закон Кыргызской Республики «Об образовании»");
?><div>
<!-- <p align="center"><b>Закон Кыргызской Республики от
30 апреля 2002 года № 92</b></p><b>

</b><p align="center"><b>Об образовании</b></p>-->

<p align="center">(с изменениями и дополнениями
по состоянию на 14.06.19)</p><br>

<p style="text-align: justify;">Принят Законодательным собранием Жогорку
Кенеша Кыргызской Республики 25 апреля 2003 года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Настоящий Закон устанавливает принципы
государственной политики в области образования, осуществления образовательного
процесса, деятельности образовательных организаций, получения образования в
Кыргызской Республике, а также служит правовой базой их реализации.</p>

<p>&nbsp;</p>

<p><b>ГЛАВА I. ОБЩИЕ ПОЛОЖЕНИЯ</b></p><b>

</b><p><b>ГЛАВА II. СИСТЕМА ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>ГЛАВА III. ПРАВА И ОБЯЗАННОСТИ
ОБУЧАЮЩИХСЯ, ПЕДАГОГОВ И РОДИТЕЛЕЙ В СИСТЕМЕ ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>ГЛАВА IV. СОЦИАЛЬНАЯ ЗАЩИТА ОБУЧАЮЩИХСЯ И
РАБОТНИКОВ СИСТЕМЫ ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>ГЛАВА V. УПРАВЛЕНИЕ СИСТЕМОЙ ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>ГЛАВА VI. ФИНАНСИРОВАНИЕ И ЭКОНОМИЧЕСКАЯ
ОСНОВА РАЗВИТИЯ ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>ГЛАВА VII. МЕЖДУНАРОДНОЕ СОТРУДНИЧЕСТВО И
ВНЕШНЕЭКОНОМИЧЕСКАЯ ДЕЯТЕЛЬНОСТЬ В ОБЛАСТИ ОБРАЗОВАНИЯ</b></p><b>

</b><p><b>ГЛАВА VIII. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</b></p><p align="center"><b><br></b></p><p align="center"><b>Глава I. Общие
положения</b></p><b>

</b><p>&nbsp;</p>

<p></p><p style="text-align: justify;"></p><div class="textjust"><p style="text-align: justify;"><b>Статья 1. Основные понятия</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">В настоящем Законе основные понятия
используются в следующем значении:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">адъюнктура - форма подготовки
научно-педагогических кадров высшей квалификации в военных учебных заведениях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">академическая свобода - право на
разработку программ обучения в пределах требований государственных
образовательных стандартов, самостоятельное изложение учебной дисциплины, выбор
темы для научных исследований и методов их проведения, а также право
обучающихся на получение знаний согласно своим наклонностям;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">аккредитационное агентство -
негосударственная, некоммерческая организация, зарегистрированная в
установленном законом порядке, основной целью деятельности которой является
осуществление аккредитации образовательных организаций и образовательных
программ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">аккредитация - процедура оценки уровня
качества образовательной организации в целом или ее отдельных образовательных
программ с целью признания соответствия образовательной организации или
образовательной программы требованиям и критериям, установленным не ниже
требований и критериев, определенных Правительством Кыргызской Республики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">аккредитация институциональная - процедура
оценки уровня качества образовательной организации в целом с целью признания ее
соответствия требованиям и критериям, установленным не ниже требований и
критериев, определенных Правительством Кыргызской Республики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">аккредитация программная - процедура
оценки уровня качества образовательных программ с целью признания их
соответствия требованиям и критериям, установленным не ниже требований
соответствующих государственных образовательных стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">бакалавр - уровень квалификации высшего
профессионального образования, дающий право для поступления в магистратуру и
осуществления профессиональной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">высшее профессиональное образование -
обучение, подготовка, переподготовка специалистов соответствующего уровня
образовательных программ и стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">внебюджетная образовательная деятельность
- образовательные услуги, предоставляемые в государственных образовательных
организациях на платной основе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">государственная политика в области
образования - направляющая и регулирующая деятельность государства в области
образования, осуществляемая им с целью эффективного использования возможностей
образования для достижения вполне определенных стратегических целей и решения
задач общегосударственного или глобального значения. Она реализуется
посредством законов, общегосударственных программ, правительственных
постановлений, а также путем привлечения общественных организаций и движений,
широкой общественности для ее поддержки имеющимися в их распоряжении средствами
(средства массовой информации, общественные академии, профессиональные
ассоциации, союзы и т.д.);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дистанционные образовательные технологии -
образовательные технологии, реализуемые, в основном, с применением средств
информационных и телекоммуникационных технологий при опосредованном или не
полностью опосредованном взаимодействии обучающегося и педагогического
работника;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">доктор философии (PhD)/доктор по профилю -
уровень квалификации послевузовского профессионального образования (базовая
докторантура), дающий лицам, выполнившим соответствующую учебную программу и
научно-исследовательскую работу с защитой диссертации, право для осуществления
научной и другой профессиональной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнительное образование взрослых -
более полное удовлетворение запросов личности в целях непрерывного повышения
квалификации рабочих, служащих, специалистов в связи с постоянным
совершенствованием образовательных стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дополнительное образование детей -
специфическая часть системы дошкольного, школьного и профессионального
образования, основанная на свободном выборе и более полном удовлетворении
интересов, духовных запросов и потребностей в профессиональном определении
детей, подростков и молодежи посредством освоения ими дополнительных программ
сверх базового образования во время, свободное от учебы в общеобразовательных и
других образовательных организациях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">дошкольное образование - система
воспитания и обучения, основной целью которой является первоначальная
подготовка ребенка к жизни и школе, развитие его творческих способностей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">квалификация - результат процесса оценки и
признания компетентным органом освоения личностью определенной образовательной
программы и (или) практического опыта;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">квота приема - предельный объем
государственного образовательного заказа, в том числе образовательных грантов,
выделяемых для приема в образовательные организации начального, среднего и
высшего профессионального образования граждан из числа инвалидов I и II групп,
лиц, приравненных по льготам и гарантиям к участникам войны и к инвалидам
войны, инвалидов с детства, детей с ограниченными возможностями здоровья,
сельской молодежи и лиц кыргызской национальности, не являющихся гражданами
Кыргызской Республики, а также детей-сирот и детей, оставшихся без попечения
родителей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">колледж - среднее профессиональное учебное
заведение, реализующее основные профессиональные образовательные программы
среднего профессионального образования базового и повышенного уровня;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">компетенция - заранее заданное социальное
требование (норма) к образовательной подготовке ученика (обучаемого),
необходимой для его эффективной продуктивной деятельности в определенной сфере;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">компетентность - интегрированная
способность человека самостоятельно применять различные элементы знаний и
умений в определенной ситуации (учебной, личностной и профессиональной);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">коллектив государственного высшего
учебного заведения - педагогические и научные работники
(профессорско-преподавательский состав) и административно-управленческий
персонал;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">лицензирование - выдача образовательным
организациям разрешения на образовательную деятельность, целью которого
является обеспечение гарантированного на уровне требований государственных
стандартов качества образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">магистр - уровень квалификации высшего
профессионального образования, дающий право для поступления в аспирантуру и
(или) в базовую докторантуру (PhD/по профилю) и осуществления профессиональной
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">национальная рамка квалификаций -
структурированное описание уровней квалификаций в соответствии с набором
критериев, направленное на интеграцию и координацию национальных
квалификационных подсистем, обеспечение сопоставимости квалификаций и
являющееся основой для системы подтверждения соответствия и присвоения квалификации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">национальная система квалификаций -
совокупность механизмов, позволяющих обеспечить взаимодействие сфер образования
и рынка труда, включающая в себя национальную рамку квалификаций,
отраслевые/секторальные рамки квалификаций, профессиональные и государственные
образовательные стандарты и процедуры их признания, системы оценивания
квалификаций, образовательных организаций и программ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">начальное профессиональное образование -
подготовка работников квалифицированного труда (рабочих, служащих) по основным направлениям
общественно-полезной деятельности на базе основного или среднего общего
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">неполная школа - общеобразовательная школа
с малым контингентом обучающихся, совмещенными класс-комплектами и со
специфической формой организации учебных занятий;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образование - непрерывный, системный
процесс воспитания и обучения в целях гармоничного развития личности, общества
и государства, сопровождающийся констатацией достижения обучающимся
установленных государством образовательных уровней. Под получением образования
понимается достижение и подтверждение обучающимся определенного
образовательного уровня, удостоверенного соответствующим документом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образовательная программа - содержание
образования конкретного уровня, направления или специальности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образовательный процесс - организованный
процесс воспитания и обучения в форме различных видов занятий с
непосредственным участием педагогов и самостоятельных занятий обучающихся, а
также экзаменов, зачетов, других видов аттестации обучающихся и выпускников.
Образовательным процессом осуществляется реализация образовательных программ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образовательный стандарт - совокупность
норм и правил, определяющая образовательный минимум содержания основных
образовательных программ, базовые требования к качеству подготовки выпускников,
предельно допустимую учебную нагрузку обучающихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">образовательная стратегия (стратегия
развития образования)определение основных направлений и принципов развития
системы образования как целостного социального института;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">общеобразовательная школа - учебное
заведение, реализующее общеобразовательные учебные программы начального,
основного общего и среднего общего образования, а также учебные программы
дополнительного образования обучающихся и воспитанников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">отраслевые/секторальные рамки квалификаций
- системное и структурированное по уровням описание содержания квалификаций в
определенной (определенном) отрасли (секторе);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">попечительский совет государственной
образовательной организации Кыргызской Республики (далее - попечительский
совет) - выборный орган соуправления государственной образовательной
организации без статуса юридического лица, осуществляющий функции по оказанию содействия
для достижения уставных целей государственной образовательной организацией, а
также по привлечению дополнительных (внебюджетных) средств и контролю их
целевого использования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">послевузовское профессиональное
образование - образование, предоставляющее гражданам возможность повышения
уровня образования, научной, педагогической квалификации на базе высшего
профессионального образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональная подготовка - приобретение
обучающимися знаний, умений и навыков, необходимых для выполнения определенной
работы, группы работ. Профессиональная подготовка не сопровождается повышением
установленного государством образовательного уровня обучающихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">профессиональный стандарт -
основополагающий документ, определяющий в рамках конкретного вида профессиональной
деятельности требования к ее содержанию и качеству и описывающий качественный
уровень квалификации сотрудника, которому он обязан соответствовать, чтобы по
праву занимать свое место в штате любой организации вне зависимости от рода ее
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">социальный образовательный кредит - это
субсидируемый Правительством Кыргызской Республики льготный кредит для оплаты
обучения в образовательных организациях Кыргызской Республики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">система образования - совокупность
взаимодействующих преемственных образовательных программ и государственных
образовательных стандартов различного уровня и направленности, реализующих их
образовательных организаций и лиц, а также органов управления образованием и
подведомственными им учреждениями, организациями и предприятиями;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">специалист - уровень квалификации высшего
профессионального образования, дающий право для поступления в аспирантуру и
(или) в базовую докторантуру (PhD/по профилю) и осуществления профессиональной
деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">специальное образование - обучение детей с
ограниченными возможностями здоровья, осуществляемое в специальных или
общеобразовательных организациях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">среднее профессиональное образование -
подготовка, обеспечивающая приобретение обучающимися профессиональных знаний,
умений, навыков по определенной специальности (направлению) на базе основного,
среднего общего или начального профессионального образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">среднее общее образование -
целенаправленный непрерывный процесс воспитания и обучения гармонично развитой
личности, способной к активной социальной адаптации в обществе и
самостоятельному жизненному выбору, трудовой деятельности, к самообразованию и
самосовершенствованию;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">уполномоченный государственный орган в
области образования - министерство и ведомства Кыргызской Республики и их
территориальные структуры, в компетенцию которых входят вопросы в области
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">уровень квалификации - установленная и
описанная в квалификационных рамках совокупность требований к компетенциям
работников;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">участники образовательного процесса -
обучающиеся (воспитанники), педагогические работники, учебно-вспомогательный и
управленческий персонал образовательных организаций, родители (законные
представители) обучающихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">школьное (общее) образование - система
воспитания и обучения, обеспечивающая соответствующие ее ступеням знания,
умения, практические навыки, достаточные для ее активной деятельности в
обществе;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">экстернат - самостоятельное изучение
обучающимися дисциплин согласно основным образовательным программам с
последующей аттестацией (текущей и итоговой) в соответствующей образовательной
организации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">учебно-воспитательный комплекс/авторский
учебно-воспитательный комплекс/школа-комплекс - многопрофильное учебное
заведение, объединяющее в себе общеобразовательную школу с другими
заинтересованными образовательными организациями и учреждениями (дошкольными
образовательными организациями, высшими учебными заведениями, музыкальными,
спортивными и другими организациями и учреждениями) для реализации
инновационных/авторских программ обучения, всестороннего культурно-эстетического
и физического воспитания учащихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">ученая степень - уровень квалификации
послевузовского образования, отражающий достигнутый научный уровень в
определенной отрасли знания, присуждаемый лицу, защитившему диссертацию на
соискание ученой степени;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">училище - учебное заведение, реализующее
общеобразовательные учебные программы основного среднего, среднего общего
образования и профессиональные учебные программы технического и
профессионального, послесреднего образования в области культуры и искусства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">школа-гимназия - учебное заведение,
реализующее общеобразовательные учебные программы начального общего и по
гуманитарным профилям основного общего и среднего общего образования в
соответствии со склонностями и способностями учащихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">школа-лицей - учебное заведение,
реализующее общеобразовательные учебные программы начального общего и по
естественнонаучным и физико-математическим профилям основного общего и среднего
общего образования в соответствии со склонностями и способностями учащихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">экспериментальная площадка -
образовательная организация, реализующая образовательные учебные программы в
режиме эксперимента для апробации новых педагогических технологий и
образовательных учебных программ.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Все другие специальные понятия,
используемые в формировании нормативной базы в области образования, не должны
противоречить основным понятиям, изложенным в настоящей статье.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 2. Законодательство Кыргызской
Республики об образовании</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Отношения в области образования
регулируются Конституцией Кыргызской Республики, настоящим Законом и иными
нормативными правовыми актами Кыргызской Республики, вступившими в
установленном законом порядке в силу международными договорами и соглашениями,
участником которых является Кыргызская Республика, а также общепризнанными
принципами и нормами международного права, являющимися составной частью
законодательства Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 3. Право на образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Граждане Кыргызской Республики имеют право
на образование независимо от пола, национальности, языка, социального и
имущественного положения, ограничений возможностей здоровья, рода и характера
занятий, вероисповедания, политических и религиозных убеждений, места
жительства и иных обстоятельств.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Граждане других государств и лица без
гражданства на территории Кыргызской Республики получают образование в
соответствии с законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 4. Принципы государственной
политики в области образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образование является приоритетным
стратегическим направлением государственной политики Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образование в Кыргызской Республике
основывается на принципах, провозглашенных в международных договорах и пактах,
во всеобщей Декларации прав человека, на принципах демократии и гуманистических
ценностях народа, мировой культуры. Основными принципами организации
образования являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- равенство прав всех граждан Кыргызской
Республики на получение качественного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- обязательность и бесплатность получения
каждым гражданином начального и основного общего образования, а также
бесплатность получения среднего общего образования в государственных и
муниципальных учебных заведениях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- возможность получения бесплатного
начального, среднего и высшего профессионального образования в государственных
учебных заведениях в пределах требований государственных образовательных
стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- возможность получения образования на
платной основе, в том числе в государственных образовательных организациях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- гуманистический характер образования,
приоритет общечеловеческих ценностей в сочетании с национальным культурным
богатством, воспитание гражданственности, трудолюбия, любви к семье, Родине и
окружающей среде, патриотизма и уважения к правам и свободам человека;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- ориентация на достижения отечественной,
мировой науки и международный опыт;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- системность и непрерывность
образовательного процесса;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- независимость образования от
политических и религиозных институтов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- многообразие образовательных организаций
по типам и формам обучения, воспитания, направлениям деятельности, формам
собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- светский характер обучения в
Государственных и муниципальных образовательных организациях;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- общедоступность среднего общего
образования, соответствие системы образования уровням и особенностям развития и
подготовки обучающихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- создание условий для непрерывного
творческого роста особо одаренных обучающихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- возможность функционирования
негосударственных структур образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- академическая свобода образовательных
организаций, академическая честность.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 5. Государственные образовательные
стандарты</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">В Кыргызской Республике устанавливаются
государственные образовательные стандарты на все уровни образования: дошкольное
образование, начальное общее, основное общее, среднее общее образование,
начальное профессиональное образование и среднее профессиональное образование,
высшее профессиональное образование.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственные образовательные стандарты
определяют принципы, структуру, максимальный объем учебной нагрузки обучающихся,
требования к уровню подготовки выпускников на разных уровнях обучения и
приобретаемые ими компетентности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственный стандарт является основой
для проведения оценки качества предоставляемого обучающимся образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственные образовательные стандарты
являются обязательными для выполнения всеми образовательными организациями
независимо от форм собственности и ведомственной принадлежности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственные образовательные стандарты
на уровне дошкольного и школьного образования, а также макеты государственных
образовательных стандартов для всех уровней профессионального образования,
предметные стандарты для общеобразовательных школ и стандарты по направлениям
подготовки и по специальностям для всех уровней профессионального образования
разрабатываются уполномоченным государственным органом в области образования
Кыргызской Республики и утверждаются Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственные образовательные стандарты
по послевузовскому профессиональному медицинскому образованию разрабатываются
уполномоченным государственным органом в области здравоохранения Кыргызской
Республики и утверждаются Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Пересмотр и обновление государственных
образовательных стандартов производятся не реже одного раза в 5 лет.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 6. Язык обучения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Языковая политика в образовательных
организациях осуществляется в соответствии с Конституцией Кыргызской Республики
и законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство создает условия для обучения
каждого гражданина государственному, официальному и одному международному
языкам, начиная с учреждения дошкольного образования до основного общего
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обучение может проводиться также и на
любом другом языке при наличии соответствующих условий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В соответствии с международными договорами
государство содействует получению образования на государственном языке
Кыргызской Республики представителям кыргызского народа, проживающим вне
Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 7. Государственные гарантии прав
граждан Кыргызской Республики на образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Государство в лице Правительства
Кыргызской Республики обеспечивает право граждан на образование путем:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- создания системы образования, соответствующей
интересам личности, общества и государства;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- создания необходимых
социально-экономических и правовых условий для получения бесплатного
обязательного основного общего, общедоступного бесплатного среднего общего,
бесплатного начального профессионального и, на конкурсной основе, среднего
профессионального, высшего профессионального и послевузовского
профессионального образования в государственных образовательных организациях в
пределах государственного заказа и образовательных стандартов, если образование
данного уровня гражданин получает впервые. Бесплатность образования для
обучающихся реализуется через бюджетное финансирование содержания
государственных образовательных организаций, оплату бюджетными средствами
покупки образовательных услуг образовательных организаций либо предоставлением
государственных образовательных грантов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- осуществления социальной и правовой
защиты обучающихся и воспитанников независимо от форм их обучения, воспитания,
типа образовательной организации и форм собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- издания учебников, в том числе
учебников, выпущенных рельефно-точечным шрифтом Брайля, учебных и методических
пособий и обеспечения ими государственных и муниципальных учебных заведений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- предоставления лицам с ограниченными
возможностями здоровья бесплатного начального профессионального, среднего
профессионального и высшего профессионального образования в пределах квот,
ежегодно утверждаемых Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 8. Государственное стимулирование
развития образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Государство проводит приоритетную политику
в вопросах финансирования образования, оплаты труда работников системы
образования государственных образовательных организаций, поддерживает в
обществе престижность педагогической, научной и попечительской деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В Кыргызской Республике учреждаются
государственные награды, почетные звания и специальные знаки за особые заслуги
в области образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 9. Правовой статус образовательной
организации</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательная организация является
юридическим лицом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Правовой статус межгосударственных
образовательных организаций определяется в соответствии с межправительственными
договорами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Права юридического лица, а также
гражданские права образовательных организаций в части ведения всех видов
уставной деятельности возникают с момента их регистрации и получения лицензии
на образовательную деятельность.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Статус образовательной организации (тип,
вид и категория, определяемые в соответствии с уровнем и направленностью
реализуемых образовательных программ) устанавливается (подтверждается) при ее
аккредитации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Отдельным государственным образовательным
организациям, вносящим значительный вклад в воспитание, обучение,
профессиональное становление личности, может быть присвоен статус
"Национальный" в порядке, установленном законодательством Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Права и полномочия образовательной
организации определяются настоящим Законом, иными нормативными правовыми актами
Кыргызской Республики, положениями о соответствующих типах образовательных
организаций, утверждаемыми Правительством и разрабатываемыми на их основе
уставами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 10. Устав образовательной
организации</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Устав образовательной организации
утверждается его учредителем (учредителями), а образовательная организация
регистрируется в порядке, установленном Гражданским кодексом Кыргызской
Республики и Законом Кыргызской Республики "О государственной регистрации
юридических лиц, филиалов (представительств)".</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В уставе образовательной организации
указываются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- наименование, местонахождение
(юридический адрес) и учредитель (учредители);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- предмет и цели деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- перечень образовательных и других услуг,
порядок их предоставления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- порядок приема в образовательную организацию;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- порядок отчисления обучающихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- организация учебного процесса, в том
числе язык (языки) обучения, и воспитания, режим занятий обучающихся, форма
одежды учащихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- порядок комплектования штата работников
образовательной организации, условия и порядок оплаты труда, их права и
обязанности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- структура и порядок финансовой и
хозяйственной деятельности, источники финансирования, материально-технического
обеспечения деятельности образовательной организации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- органы образовательной организации, их
компетенция и порядок управления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- порядок изменения устава;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- порядок реорганизации и ликвидации
образовательной организации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Устав государственных образовательных
организаций помимо сведений, указанных в части второй настоящей статьи, должен
содержать информацию о порядке и сроках проведения общественных слушаний по
вопросу расходования внебюджетных средств, полученных из источников, не
противоречащих законодательству Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Устав образовательной организации подлежит
регистрации в органах юстиции после согласования с уполномоченным
государственным органом в области образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Глава II. Система
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 11. Образовательные программы</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">В Кыргызской Республике реализуются общие
(основные и дополнительные) и профессиональные (основные и дополнительные)
образовательные программы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Общеобразовательные программы направлены
на формирование общей культуры и адаптацию личности к жизни в обществе,
создание основы для осознанного выбора и освоения профессиональных
образовательных программ.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">К общеобразовательным относятся программы:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- дошкольного образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- начального общего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- основного общего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- среднего общего образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- дополнительного образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Профессиональные образовательные программы
направлены на последовательное повышение профессионального уровня, подготовку
специалистов соответствующей квалификации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">К профессиональным относятся программы:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- начального профессионального
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- среднего профессионального образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- высшего профессионального образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- послевузовского профессионального
образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- дополнительного профессионального
образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обязательный минимум содержания и
нормативные сроки освоения каждой основной общеобразовательной или основной
профессиональной образовательной программы устанавливаются соответствующим
государственным образовательным стандартом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 12. Образовательные организации</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">К образовательным организациям относятся
дошкольные образовательные организации, общеобразовательные организации
(общеобразовательная школа, учебно-воспитательный комплекс, авторский
учебно-воспитательный комплекс, школа-гимназия, школа-лицей, школа-комплекс,
специальная школа (интернат), общеобразовательная санаторная школа,
вспомогательная школа, вечерняя школа (вечерняя и сменная), заочная
общеобразовательная школа, школа с экспериментальной площадкой, неполная
школа), внешкольные образовательные организации, специальные образовательные
организации, организации дополнительного образования детей, подростков и
молодежи, организации начального (профессиональный лицей, профессиональное
училище и др.), среднего (училище, колледж, техникум и др.), высшего (институт,
академия, университет, консерватория и др.) и послевузовского профессионального
образования, организации дополнительного профессионального образования.</p><p style="text-align: justify;"><br></p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 13. Учредители образовательных
организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Учредителями образовательных организаций
могут быть органы государственной власти и местного самоуправления, юридические
и физические лица при условии соблюдения государственных образовательных
стандартов, иностранные государства, международные организации в соответствии с
международными договорами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные организации, реализующие
профессиональные образовательные программы для Вооруженных Сил Кыргызской
Республики, министерств и иных органов исполнительной власти, в которых
законодательством Кыргызской Республики предусмотрена военная служба, создаются
в порядке, установленном законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">При создании образовательная организация,
кроме исключительных случаев, получает следующий начальный статус: в школьном
образовании - общеобразовательная школа, в среднем профессиональном образовании
- среднее профессиональное учебное заведение, в высшем профессиональном
образовании - институт.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учредителями государственных
образовательных организаций высшего профессионального образования являются
Правительство Кыргызской Республики, уполномоченный государственный орган в
области образования Кыргызской Республики, министерства и государственные
комитеты.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В случае реорганизации органов
государственной власти, органов государственного управления образованием и
(или) органов местного самоуправления права учредителей переходят к
соответствующим правопреемникам.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Присвоение имен выдающихся личностей
образовательным организациям производится по согласованию с уполномоченным
государственным органом в области образования Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 14. Формы образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательные программы осваиваются с
учетом потребностей и возможностей обучающихся в следующих формах: очной,
очно-заочной (вечерней и сменной), заочной, экстерната, а также семейного и
индивидуального образования, включая обучение на дому, на дошкольном, школьном
и внешкольном уровнях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Перечень профессий и специальностей,
получение которых в очно-заочной (вечерней), заочной формах и в форме
экстерната не допускается, определяется Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">По профессиям и специальностям, получение
которых в очно-заочной (вечерней), заочной формах и в форме экстерната не
допускается, могут быть введены ограничения на их освоение посредством
дистанционных образовательных технологий в порядке, установленном
Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация может
использовать дистанционные образовательные технологии для реализации
образовательной программы частично или в полном объеме в порядке, установленном
Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 15. Дошкольное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Дошкольное образование осуществляется в
семье и в дошкольных образовательных организациях и закладывает основы
физического, интеллектуального и нравственного развития личности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Родители (законные представители) обязаны
заложить основы физического, нравственного и интеллектуального развития
личности ребенка в дошкольном возрасте.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство гарантирует финансовую и
материальную поддержку в воспитании детей дошкольного возраста, обеспечивает
доступность образовательных услуг дошкольных образовательных организаций для
всех слоев населения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для воспитания детей дошкольного возраста,
охраны и укрепления их физического и психического здоровья, развития
индивидуальных способностей и необходимой коррекции нарушений развития этих
детей в помощь семье действует сеть дошкольных образовательных организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Отношения между дошкольными образовательными
организациями и родителями (законными представителями) регулируются договором
между ними, который не может ограничивать установленные законом права сторон.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Органы местного самоуправления организуют
и координируют методическую, диагностическую и консультативную помощь семьям,
воспитывающим детей дошкольного возраста на дому.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Дошкольные образовательные организации
предназначены для детей в возрасте от 6 месяцев до 7 лет.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Дошкольное образование осуществляется в
государственных, муниципальных, частных дошкольных организациях и дошкольных
организациях альтернативных образовательных структур.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагоги дошкольных организаций по статусу
и заработной плате приравниваются к учителям начального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 15-1. Программа предшкольной
подготовки</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Для обеспечения равных стартовых
возможностей детей, не охваченных дошкольным образованием, при
общеобразовательных организациях реализуются программы по предшкольной
подготовке детей 5-7 лет, финансируемые из республиканского бюджета.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 16. Школьное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Школьное образование является основным
звеном системы образования и включает 3 ступени:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- начальное общее - 1 - 4 классы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- основное общее - 5 - 9 классы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- среднее общее - 10 - 11 классы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обучение в начальной общей и основной
общей школах является обязательным для всех граждан Кыргызской Республики, а в
государственных и муниципальных учебных заведениях - бесплатным. Государство
обеспечивает реализацию права граждан на получение в государственных и
муниципальных учебных заведениях бесплатного среднего общего образования на
уровне государственных образовательных стандартов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Школьное образование обеспечивает
соответствующие его ступеням знания, умения, практические навыки и развитие,
достаточные для активной деятельности личности в обществе, и служит базой для
овладения профессией и квалификацией.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Как правило, возраст поступления в школу -
6-7 лет, продолжительность обучения в каждом классе - не менее одного учебного
года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Начальное общее образование имеет целью
формирование личности ребенка, развитие его интеллектуальных способностей,
создание прочных навыков счета, чтения и письма на изучаемом языке, а также
навыков общения на государственном и официальном языках.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Начальное общее и основное общее
образование осуществляется по дневной форме обучения. На обучение по программам
основного общего образования принимаются без конкурса все учащиеся, окончившие
начальную школу. Выпускники начальных специальных школ принимаются с условием
проверки уровня их подготовленности для освоения программ основного общего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, имеющие основное общее образование,
имеют право продолжить обучение по программам начального профессионального и
среднего профессионального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Среднее общее образование обеспечивает
фундаментальную теоретическую подготовку, формирование общей культуры личности
и профильную углубленную подготовку по интересам и способностям обучающихся,
необходимые для продолжения обучения по программам среднего профессионального
или высшего профессионального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В государственную среднюю школу
принимаются бесплатно все желающие выпускники основной общей школы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">С учетом предельно допустимой учебной
нагрузки в общеобразовательных организациях независимо от форм собственности
устанавливается пятидневная учебная неделя.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 17. Дополнительное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Дополнительное образование обучающихся и
воспитанников осуществляется в образовательных организациях, а также
организациях дополнительного образования на бесплатной или платной
(добровольной) основе.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство обеспечивает финансирование
государственных образовательных организаций дополнительного образования в
порядке, установленном законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок и условия предоставления
дополнительных образовательных услуг на платной основе определяются Правительством
Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Требования к оказанию дополнительных
образовательных услуг, в том числе к содержанию образовательных программ,
специальных курсов, определяются сторонами при заключении договоров между
родителями (законными представителями) и образовательной организацией.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Средства, поступившие от оказания
дополнительных образовательных услуг, расходуются образовательной организацией
по согласованию с попечительским советом данной государственной образовательной
организации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Создание классов в государственных и
муниципальных общеобразовательных организациях на платной основе не
допускается.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 18. Внешкольное образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Внешкольное образование осуществляется
сетью внешкольных образовательных организаций культурно-эстетического,
естественно-научного, эколого-натуралистического, технического, спортивного и
других направлений в целях более полного удовлетворения разносторонних
интересов и потребностей детей и подростков, организации свободного времени и
отдыха, укрепления здоровья, профессиональной ориентации, нравственного и
интеллектуального развития личности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство обеспечивает финансирование
государственных внешкольных образовательных организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 19. Профессиональная подготовка</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Профессиональная подготовка осуществляется
в соответствии с национальной системой квалификаций, установленной
Правительством Кыргызской Республики, с учетом национальной рамки квалификаций,
отраслевых/секторальных рамок квалификаций, профессиональных и государственных
образовательных стандартов и процедур их признания, систем оценивания
квалификаций, образовательных организаций и программ.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Профессиональная подготовка может быть
получена в образовательных организациях начального профессионального
образования, других образовательных организациях и в порядке индивидуальной
подготовки у специалистов, имеющих соответствующие лицензии в соответствии с
национальной системой квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 20. Начальное профессиональное
образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Начальное профессиональное образование
включает подготовку, повышение квалификации и переподготовку работников
квалифицированного труда.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">На обучение по программам начального
профессионального образования принимаются лица с основным общим или средним
общим образованием. Подготовка работников квалифицированного труда проводится
по единой интегрированной программе общего и профессионального образования в
соответствии с национальной системой квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В необходимых случаях создаются условия
для получения профессии лицам, не имеющим основного общего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Программы начального профессионального
образования реализуются в образовательных организациях начального
профессионального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам, завершившим обучение по программе
начального профессионального образования, присваивается квалификация по
профессии.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 21. Среднее профессиональное
образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Среднее профессиональное образование
предполагает подготовку и переподготовку специалистов среднего звена на базе
основного общего или среднего общего образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицам, успешно завершившим обучение по
программам среднего профессионального образования, присваивается квалификация
по соответствующей специальности в соответствии с национальной системой
квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Программы среднего профессионального
образования реализуются в образовательных организациях среднего профессионального
и высшего профессионального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 22. Высшее профессиональное
образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Высшее профессиональное образование
включает подготовку и переподготовку бакалавров, специалистов и магистров в
целях удовлетворения потребностей личности в углублении и расширении
образования на базе среднего общего, среднего профессионального и высшего
профессионального образования в соответствии с национальной системой
квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Программы высшего профессионального
образования реализуются в образовательных организациях высшего
профессионального образования (высших учебных заведениях). Программа подготовки
магистров может быть реализована в научно-исследовательских институтах
Национальной академии наук Кыргызской Республики, а также совместно с высшими
учебными заведениями Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, имеющие среднее профессиональное
образование соответствующего профиля, могут получить высшее профессиональное
образование по ускоренным программам.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, имеющие высшее профессиональное
образование, могут получить второе и третье высшее профессиональное образование
по ускоренным программам.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Перечень направлений и специальностей
высшего профессионального образования, нормативные сроки освоения программ,
порядок их реализации определяются государственными образовательными
стандартами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Доступ к высшему профессиональному
образованию возможен при наличии аттестата о среднем общем образовании, диплома
о среднем профессиональном образовании или диплома о высшем профессиональном
образовании (при получении второго, третьего и так далее высшего образования).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 23. Послевузовское профессиональное
образование</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Послевузовское профессиональное
образование предполагает реализацию программ подготовки научных и
научно-педагогических кадров с учеными степенями кандидата и доктора наук,
доктора философии (PhD)/доктора по профилю.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Подготовка научных и научно-педагогических
кадров, как правило, осуществляется через соискательство, аспирантуру,
адъюнктуру, докторантуру и базовую докторантуру (PhD/по профилю), создаваемые в
образовательных организациях высшего профессионального образования и научных
учреждениях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Ученые степени кандидата наук и доктора
наук присуждаются государственным органом аттестации на основе ходатайства
диссертационного совета, принятого по результатам публичной защиты диссертации
соискателем. Квалификация доктора философии (PhD)/доктора по профилю
присуждается в порядке, установленном Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Ученые звания старшего научного
сотрудника, доцента, профессора присваиваются государственным органом
аттестации на основе решения ученого (научно-технического) совета высшего
учебного заведения (научно-исследовательского института) о представлении к
присвоению ученого звания.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок организации послевузовского
профессионального образования определяется законодательством Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 24. Дополнительное образование
взрослых</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Дополнительное образование взрослых (в том
числе переподготовка и повышение квалификации кадров) осуществляется через
систему разных видов и типов образовательных организаций в соответствии с
национальной системой квалификаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Основной задачей дополнительного
образования взрослых является более полное удовлетворение запросов личности в
самосовершенствовании, самореализации и потребности смены квалификации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">К дополнительным образовательным
программам относятся образовательные программы различной направленности,
реализуемые:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- в образовательных организациях общего и
профессионального образования за пределами основных образовательных программ;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- в образовательных организациях
дополнительного образования (на курсах повышения квалификации, в музыкальных и
художественных школах, школах искусств и в иных образовательных организациях,
имеющих соответствующие лицензии);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- посредством индивидуальной педагогической
деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 25. Документы об образовании</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательные организации, кроме
дошкольных и дополнительного образования, прошедшие лицензирование и
последующую аккредитацию, выдают выпускникам, полностью освоившим основные
общеобразовательные и (или) основные профессиональные образовательные программы
и выдержавшим итоговую государственную аттестацию, соответствующий документ об
образовании (не более одного на каждую образовательную организацию) и (или)
квалификации государственного образца.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">При окончании обучающимися филиала или
другого самостоятельного структурного подразделения (юридического лица) высшего
учебного заведения в документе об образовании указываются данный филиал или
структурное подразделение с указанием их местонахождения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Документ государственного образца о
соответствующем уровне образования и квалификации является необходимым условием
для продолжения обучения по программам последующего уровня образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Указанные в документах государственного
образца о начальном профессиональном, среднем профессиональном, высшем
профессиональном образовании и (или) квалификации и в документах о
послевузовском профессиональном образовании ученые степени и звания дают право
их обладателям заниматься профессиональной деятельностью в соответствии с
полученной подготовкой, в том числе занимать должности, для которых в
установленном порядке определены обязательные квалификационные требования к
соответствующему образовательному уровню.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Документы, свидетельствующие о присуждении
и признании квалификаций в рамках национальной системы квалификаций, являются
документами, дающими право для осуществления определенного вида
профессиональной деятельности в государственных органах или любой организации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация осуществляет
индивидуальный учет результатов освоения обучающимися образовательных программ,
а также архивное хранение данных об этих результатах в бумажном и (или)
электронном виде в порядке, установленном уполномоченным государственным
органом в области образования Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Документы об образовании государственного
образца являются документами строгой отчетности, изготовление, хранение и
выдача которых являются прерогативой государственного органа, ответственного за
ведение и обслуживание Государственного реестра персонифицированных документов
Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Глава III. Права и
обязанности обучающихся, педагогов и родителей в системе образования</b></p><p style="text-align: justify;"><b>

</b></p><p align="center" style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 26. Права и обязанности обучающихся</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Права и обязанности обучающихся в
образовательных организациях различных типов и видов определяются настоящим
Законом и положениями об образовательных организациях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обучающиеся в образовательных организациях
любых типов и видов имеют право на выбор образовательной организации на любом
этапе обучения (в высшем профессиональном образовании после первого года
обучения), формы получения образования, получение образования в соответствии с
определенным государственным образовательным стандартом, выбор в рамках этого
стандарта индивидуальных образовательных услуг, уважение их человеческого
достоинства, свободное выражение собственных взглядов и убеждений.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обучающиеся в образовательных
организациях, использующих дистанционные образовательные технологии для
реализации образовательной программы в полном объеме, обладают всеми правами и
обязанностями обучающихся, а при их окончании - правом на получение документов
об образовании данных образовательных организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Граждане, получившие образование в
неаккредитованных образовательных организациях в форме индивидуального
образования и самообразования, имеют право на аттестацию в форме экстерната, за
исключением случаев, определяемых Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">План приема студентов высших учебных
заведений Кыргызской Республики за счет государственного бюджета сохраняется на
уровне не ниже плана приема 2000 года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Студенты высших учебных заведений, имеющих
лицензию или государственную аккредитацию, имеют право на отсрочку от призыва
на действительную воинскую службу.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обучающиеся обязаны освоить
образовательные программы на уровне требований государственных образовательных
стандартов, соблюдать правила внутреннего распорядка образовательной
организации, уважать национальные традиции, нести юридическую ответственность
за нанесенный ущерб образовательной организации в порядке, установленном
законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок распределения и использования
молодых специалистов определяется Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 27. Права и обязанности родителей
(законных представителей)</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Родители (законные представители)
несовершеннолетних детей имеют право:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- выбирать формы обучения, типы и виды
образовательных организаций, а также давать ребенку образование в семье (в
особых, исключительных случаях);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- направлять ребенка в образовательные
организации на любом этапе обучения для продолжения его учебы;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- требовать соблюдения прав обучающегося
на получение образования в рамках государственных образовательных стандартов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Родители (законные представители) имеют
право в исключительных случаях дать ребенку начальное общее, основное общее и
среднее общее образование в семье. Ребенок, получающий образование в семье,
вправе на любом этапе обучения при его положительной аттестации по решению
родителей (законных представителей) продолжить образование в образовательной
организации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Родители (законные представители) обязаны:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- создать детям надлежащие условия для
жизни, учебы, развития их способностей, для получения ими основного
образования, постоянно заботиться о их физическом и психическом здоровье;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- уважать достоинство ребенка, воспитывать
трудолюбие, чувство доброты, милосердие, почтительное отношение к семье,
старшим по возрасту, государственному и родному языкам, народным традициям и
обычаям;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- воспитывать уважение к национальным,
историческим, культурным ценностям народа, бережное отношение к
историко-культурному наследию и окружающей среде, любовь к Отчизне;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- поддерживать постоянное сотрудничество с
общеобразовательной организацией (посещать родительские собрания, выполнять
рекомендации педагогов по обучению и воспитанию ребенка);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- родители (законные представители) несут
полную ответственность за здоровье</p><p style="text-align: justify;">

</p><p style="text-align: justify;">и жизнь детей, находящихся вне территории
образовательной организации, во внеучебное время.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Родители (законные представители) за
неисполнение обязанностей по получению ребенком основного общего образования
несут административную ответственность в соответствии с законодательством
Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 28. Право на занятие педагогической
деятельностью</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Правом на занятие педагогической
деятельностью обладают лица, получившие необходимое образование и
соответствующую педагогическую квалификацию, за исключением случаев,
предусмотренных настоящей статьей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лица, не имеющие педагогического
образования и квалификации, имеют право на педагогическую (преподавательскую)
деятельность в случаях:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- прохождения переподготовки;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- обучения навыкам деятельности,
определяемым Правительством Кыргызской Республики; -проведения занятий в
порядке репетиторства и тренингов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">К педагогической деятельности в
организациях высшего профессионального образования допускаются лица с
образованием, как правило, не ниже магистра.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">К педагогической деятельности не
допускаются лица, имеющие судимость или медицинские противопоказания, перечень
которых определяется законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лишение права на занятие педагогической
деятельностью производится в соответствии с законодательством Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 29. Права и обязанности педагогов</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Педагоги имеют право:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- на свободный выбор методов и форм
организации педагогической деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- на внедрение передового педагогического
опыта в практику;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- на защиту своего достоинства и
профессиональной чести;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- на требование соответствующих условий
для профессиональной деятельности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- на повышение своего профессионального
уровня и квалификации за счет государства в порядке, определяемом
уполномоченным государственным органом в области образования Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагоги обязаны:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- соблюдать нормы педагогической этики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- обеспечивать усвоение учащимися
образовательных программ на уровне не ниже требований государственных
образовательных стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- развивать самостоятельность, творческое
отношение к учебе, формировать высокие нравственные нормы поведения
обучающихся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- постоянно совершенствовать свой
профессиональный уровень и повышать квалификацию не реже одного раза в 5 лет;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- не допускать применение эмоционального,
психического, физического насилия в отношении детей.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Глава IV.
Социальная защита обучающихся и работников системы образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 30. Социальная защита обучающихся</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Государство создает условия для обучения,
предоставляя обучающимся в установленном Правительством Кыргызской Республики
порядке учебные помещения, оборудование, общежития, пособия, материальную
помощь, льготы на питание и проезд на транспорте, медицинское обслуживание и
оздоровление, учебники (студентам, обучающимся за счет средств республиканского
и местного бюджетов, выплачиваются стипендии в порядке и размерах, определяемых
Правительством Кыргызской Республики).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для социальной поддержки студентов,
обучающихся в образовательных организациях начального профессионального,
среднего профессионального, высшего профессионального образования и
послевузовского профессионального образования, могут быть предоставлены
социальные образовательные кредиты.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Социальное образовательное кредитование
осуществляется с процентной ставкой не выше учетной ставки Национального банка
Кыргызской Республики с отсрочкой начала выплат основной суммы кредита до
окончания обучения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Правительство Кыргызской Республики
субсидирует расходы коммерческих банков в виде разницы между учетной ставкой
Национального банка Кыргызской Республики и процентными ставками коммерческих
банков по выданным социальным образовательным кредитам.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Положение об условиях, размерах, порядке
предоставления и приоритетных направлениях социального образовательного
кредитования разрабатывается и утверждается Правительством Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обучающиеся в образовательных
организациях, использующих заочную форму обучения, дистанционные образовательные
технологии в рамках высшего профессионального образования, имеют право на
дополнительные льготы, предоставляемые в порядке, установленном
законодательством Кыргызской Республики о труде.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Чемпионы и призеры Олимпийских игр,
чемпионатов мира и чемпионы Азиатских игр принимаются без вступительных
испытаний (экзаменов, тестирования и собеседований) в государственные и
муниципальные образовательные организации среднего профессионального и высшего
профессионального образования для обучения по направлениям подготовки
(бакалавриат, магистратура) и специальностям в области физической культуры и
спорта.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Спортсмены, имеющие спортивные звания
"Мастер спорта Кыргызской Республики", "Мастер спорта Кыргызской
Республики международного класса", пользуются преимущественным правом при
поступлении в государственные и муниципальные образовательные организации
высшего профессионального образования. Спортсмены, имеющие спортивный разряд
"Кандидат в мастера спорта", спортивные звания "Мастер спорта Кыргызской
Республики", "Мастер спорта Кыргызской Республики международного
класса", пользуются преимущественным правом при поступлении в
государственные и муниципальные образовательные организации среднего
профессионального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образование детей-сирот и детей, оставшихся
без попечения родителей (законных представителей), осуществляется на основе
государственного обеспечения вплоть до их совершеннолетия.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Отвлечение обучающихся от учебных занятий
и учебного процесса допускается с разрешения уполномоченного государственного
органа в области образования Кыргызской Республики. Лица, виновные (прямо или
косвенно) в нарушении учебного процесса, возмещают обучающимся моральный и
материальный ущерб.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 31. Охрана здоровья детей и
учащейся молодежи</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательные организации и органы
местного самоуправления создают условия, гарантирующие охрану и укрепление
здоровья детей и учащейся молодежи.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Учебно-трудовая нагрузка, режим занятий
учащихся, в том числе физической культурой, определяются образовательной
организацией на основе рекомендаций органов государственного управления
образованием Кыргызской Республики по согласованию с государственными органами
Кыргызской Республики в области здравоохранения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для детей, нуждающихся в длительном
лечении, Правительство Кыргызской Республики и органы местного самоуправления
создают условия для обучения в оздоровительных учреждениях. Учебные занятия
могут проводиться также на дому и в лечебных учреждениях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 32. Социальная защита работников
системы образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Заработная плата и должностной оклад
работнику образовательной организации выплачиваются за выполнение им
функциональных обязанностей и работ, предусмотренных трудовым договором
(контрактом). Выполнение работником других работ и обязанностей оплачивается по
дополнительному договору, исходя из объемов работ, за исключением случаев,
предусмотренных законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Условия оплаты труда работников
государственных и муниципальных образовательных организаций определяются
Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные организации в пределах
имеющихся в их распоряжении средств на оплату труда могут самостоятельно
устанавливать лицам, ведущим научные исследования и готовящим
научно-педагогические кадры, дифференцированные надбавки к заработной плате.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Работникам образования устанавливается
доплата:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- за ученую степень доктора или кандидата
наук, доктора философии (PhD)/доктора по профилю - в соответствии с
законодательством Кыргызской Республики;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- за 5 лет стажа педагогической работы - в
размере не менее десяти процентов, 10 лет - не менее двадцати процентов, 15 и
более лет - не менее тридцати процентов от заработной платы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Педагогическим работникам за работу в
образовательных организациях, расположенных в сельской местности,
устанавливается доплата в порядке, определенном Правительством Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация в пределах
имеющихся у нее средств на оплату труда может устанавливать работникам премии,
другие виды материального стимулирования и компенсации, а также выделять
средства для приобретения учебной, методической и научной литературы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Молодым специалистам, прибывающим на
работу в сельские школы, за счет средств местного бюджета предоставляется
единовременное пособие в размере десятикратного должностного оклада на
хозяйственное обзаведение.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Работникам образовательных организаций в
обязательном порядке ежегодно проводится бесплатное амбулаторное медицинское
обследование в государственных лечебно-профилактических учреждениях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 33. Социальная защита особого
контингента учащихся</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Государство проводит политику социальной
защиты детей по вовлечению их в общеобразовательный процесс независимо от
возраста, пола, этнической и религиозной принадлежности, учебных достижений,
социально-экономического статуса и берет на государственное обеспечение
детей-сирот, а также детей с ограниченными возможностями здоровья.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Воспитанники детских домов и
школ-интернатов для детей-сирот и детей, оставшихся без попечения родителей,
после получения основного общего (среднего общего) образования имеют право на
получение бесплатного начального профессионального образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для детей, имеющих нарушения в физическом
или умственном развитии, организуются специальные группы, классы или
организации, обеспечивающие их лечение, воспитание и обучение, социальную
адаптацию и интеграцию в общество.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Открытие и ликвидация организаций для
детей, имеющих нарушения в физическом или умственном развитии, осуществляются
уполномоченным государственным органом в сфере образования или органами
местного самоуправления по согласованию с уполномоченным государственным
органом в порядке, определяемом Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Направление детей в эти организации
проводится по заключению психолого-медико-педагогических консультаций системы
образования и с согласия родителей (законных представителей) в установленном
порядке. Порядок работы психолого-медико-педагогических консультаций
определяется Правительством Кыргызской Республики. Категории детей,
направляемых в эти организации, а также содержащихся на полном государственном
обеспечении, определяются уполномоченными государственными органами в сфере
образования и здравоохранения. При наличии медицинских показаний обучение детей
с нарушениями в физическом или умственном развитии, с согласия родителей,
проводится в индивидуальной форме, включая обучение на дому, в порядке,
определяемом Правительством Кыргызской Республики. Перечень заболеваний
определяется уполномоченными государственными органами в сфере образования и
здравоохранения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для детей, представляющих социальную
опасность и нуждающихся в особых условиях воспитания и обучения, создаются
специальные учебно-вспомогательные организации, обеспечивающие их образование,
профессиональную подготовку и медико-социальную реабилитацию.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Направление учащихся в организации для
детей, представляющих социальную опасность и нуждающихся в особых условиях
воспитания и обучения, осуществляется только по решению суда.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для детей, содержащихся в
исправительно-трудовых учреждениях, администрацией этих учреждений и
уполномоченным государственным органом в области образования Кыргызской
Республики создаются условия для получения основного общего и начального
профессионального образования, а также для самообразования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Глава V.
Управление системой образования</b></p><p style="text-align: justify;"><b>

</b></p><p align="center" style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 34. </b><b>Органы </b><b>государственного
управления системой образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Управление системой образования
осуществляется Правительством Кыргызской Республики, центральным и
региональными органами государственного управления образованием Кыргызской
Республики, органами местного самоуправления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Структура государственного управления
системой образования разрабатывается и утверждается Правительством Кыргызской
Республики в пределах полномочий, отведенных ему законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 35. Компетенция государства в
управлении образованием</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">К компетенции государства в области
образования относятся:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- формирование и осуществление
государственной образовательной политики, стратегии развития образования,
определение приоритетов в этой сфере;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- правовое регулирование отношений в
области образования на общегосударственном уровне;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- формирование государственного бюджета на
нормативной основе в части расходов на образование, определение порядка
финансирования системы образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- общее учебно-научно-методическое
руководство всеми организациями образования, независимо от их ведомственной
подчиненности и форм собственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- определение перечня государственных высших
учебных заведений республиканского и регионального значения для
государственного финансирования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- информационное обеспечение системы
образования, организация издания и выпуска учебной литературы, учебных пособий;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- установление нормативных сроков обучения
по уровням образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- определение перечня профессий и
специальностей для образовательных организаций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- установление государственных
образовательных стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- разработка и реализация государственных
и международных программ развития образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- контроль исполнения законодательства
Кыргызской Республики в области образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- гарантия качества образования через
институты лицензирования, тестирования, аккредитации;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- поддержка и развитие попечительского и
образовательного движений;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- осуществление кадровой политики в
пределах полномочий, отведенных ему законом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 36. Компетенция органов местного
самоуправления</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">К компетенции органов местного
самоуправления в области образования относятся:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- развитие сети образовательных
организаций и обеспечение прав граждан на получение образования;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- осуществление хозяйственного
обслуживания и финансирования подведомственных образовательных организаций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- опека и попечительство
несовершеннолетних сирот и детей, оставшихся без родительского попечительства,
защита их прав, помещение в детские дома, школы-интернаты, в семьи для
воспитания или усыновления;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- бесплатное обеспечение учебниками
учащихся сельских школ - детей из малообеспеченных семей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- координация вопросов профессиональной
подготовки молодежи;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- осуществление систематического учета
детей предшкольного и школьного возраста;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- организация подвоза детей в
общеобразовательные организации и в места их фактического проживания.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Органы местного самоуправления в
установленном порядке за счет средств местного бюджета могут создавать
образовательные организации, обеспечив их соответствующими педагогическими
(научно-педагогическими) кадрами, материально-технической базой.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Органы местного самоуправления в
обязательном порядке осуществляют выделение сельским школам земельных наделов
из Фонда перераспределения сельскохозяйственных угодий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 37. Компетенция образовательных
организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательные организации обладают
самостоятельностью в осуществлении кадровой политики в пределах полномочий,
отведенных им законом, в выборе методов обучения, воспитания, в определении
направлений научных исследований, решении организационных, профессиональных,
финансово-хозяйственных и иных вопросов в пределах устава, учредительного
договора, законодательных и иных нормативных правовых актов Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация самостоятельна
в выборе системы оценок, формы, порядка и периодичности промежуточной
аттестации обучающихся, методик образовательного процесса и образовательных
технологий, в том числе дистанционных образовательных технологий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация может
использовать дистанционные образовательные технологии для реализации
образовательной программы частично или в полном объеме (за исключением
некоторых занятий) в порядке, установленном уполномоченным государственным
органом в области образования Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные организации могут
создавать структурные подразделения со статусом юридического лица или филиала,
наделяя их обособленным имуществом. Структурные подразделения не вправе
создавать филиалы и другие подразделения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В рамках одной образовательной организации
высшего профессионального и среднего профессионального образования создание
дублирующих структурных подразделений (институтов, центров, факультетов и т.д.)
для обучения студентов, подготовки и переподготовки кадров по одной
специальности не допускается.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Тип и статус образовательной организации
устанавливается в процессе институциональной аккредитации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 38. Управление образовательными
организациями</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Управление образовательными организациями
строится на принципах демократизации, децентрализации, самостоятельности и
самоуправления.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Формами соуправления образовательными
организациями являются общее собрание, попечительский, ученый, педагогический и
другие советы или комитеты. Порядок выбора органов соуправления и их
компетенция, разграничения полномочий между советом и руководителем
образовательной организации определяются законодательством Кыргызской Республики
и уставом образовательной организации. Непосредственное руководство
образовательной организацией осуществляет ректор, директор, заведующий или иной
руководитель (администратор).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Руководители государственных дошкольных
образовательных организаций, школ, организаций внешкольного, специального и
дополнительного образования детей, подростков и молодежи, учебных заведений
начального профессионального и среднего профессионального образования,
финансируемых из республиканского бюджета, назначаются уполномоченным
государственным органом в области образования Кыргызской Республики, а
организаций, финансируемых из местного бюджета, - региональным органом
государственного управления образованием.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Руководитель государственного высшего
учебного заведения (ректор), за исключением руководителей специализированных
государственных высших учебных заведений уполномоченных государственных органов
Кыргызской Республики в области внутренних дел, иностранных дел и обороны,
избирается на общем собрании коллектива государственного высшего учебного
заведения на альтернативной основе, из числа специалистов, имеющих ученую
степень и звание, а также соответствующую квалификацию, тайным голосованием
простым большинством голосов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Выдвижение кандидатур на должность
руководителя государственного высшего учебного заведения производится его
учебными и другими структурными подразделениями либо в порядке самовыдвижения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Выборы руководителя государственного
высшего учебного заведения проводятся и считаются состоявшимися, если в них
приняло участие более половины от общего состава коллектива государственного
высшего учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Избранным считается кандидат, набравший
свыше пятидесяти процентов голосов от числа принявших участие в выборах
руководителя государственного высшего учебного заведения. В случае если ни один
из кандидатов не набрал необходимого количества голосов, проводится повторное
голосование, в котором участвуют два кандидата, набравшие наибольшее количество
голосов. Избранным считается кандидат, получивший свыше пятидесяти процентов
голосов от числа принявших участие в повторном голосовании. Избранный кандидат
утверждается в должности руководителя государственного высшего учебного
заведения в течение десяти дней со дня проведения выборов руководителем
уполномоченного государственного органа в области образования. Руководитель
государственного высшего учебного заведения, имеющего статус
"национальный", утверждается Премьер-министром Кыргызской Республики
в течение десяти дней со дня проведения выборов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Руководитель государственного высшего
учебного заведения избирается и утверждается на должность сроком на пять лет.
Одно и то же лицо не может быть избрано и утверждено на должность руководителя
государственного высшего учебного заведения более двух сроков подряд.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Очередные выборы нового руководителя
государственного высшего учебного заведения проводятся не позднее тридцати
календарных дней со дня прекращения полномочий действующего руководителя.
Руководитель государственного высшего учебного заведения осуществляет свои полномочия
до вступления в должность вновь избранного руководителя данного высшего
учебного заведения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Состав и порядок формирования
организационного комитета по проведению выборов определяется ученым советом
высшего учебного заведения и утверждается уполномоченным государственным
органом в области образования Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Полномочия руководителя государственного
высшего учебного заведения могут быть прекращены досрочно в следующих случаях:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- добровольная отставка;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- отзыв, инициированный в порядке, предусмотренном
настоящим Законом;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- невозможность исполнения служебных
обязанностей по причине болезни или в случае смерти;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- привлечение к уголовной ответственности;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- другие основания, предусмотренные
законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Отзыв руководителя государственного
высшего учебного заведения может быть инициирован не менее чем двумя третями
голосов от общего числа членов ученого совета государственного высшего учебного
заведения. Решение об отзыве руководителя государственного высшего учебного заведения
принимается на общем собрании коллектива государственного высшего учебного
заведения простым большинством голосов и утверждается Премьер-министром
Кыргызской Республики. Утверждение решения о досрочном прекращении полномочий
влечет освобождение руководителя государственного высшего учебного заведения от
должности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В случае досрочного прекращения полномочий
руководителя государственного высшего учебного заведения уполномоченный
государственный орган в области образования Кыргызской Республики назначает
исполняющего обязанности руководителя государственного высшего учебного
заведения до проведения выборов руководителя государственного высшего учебного
заведения. Исполняющий обязанности руководителя государственного высшего
учебного заведения не вправе принимать в коллектив государственного высшего
учебного заведения новых сотрудников.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Выборы нового руководителя
государственного высшего учебного заведения должны быть проведены не позднее
шестидесяти дней с момента досрочного прекращения полномочий прежнего
руководителя.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 39. Взаимоотношения образовательных
организаций с общественными, политическими, религиозными организациями,
ассоциациями и союзами</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">В системе образования могут создаваться
общественные организации и объединения (союзы, академии, профессиональные
ассоциации, учебно-методические объединения, научно-методические,
научно-технические и другие советы и организации).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В образовательных организациях запрещается
создание политических и религиозных партий и организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Работники, студенты, учащиеся
образовательных организаций имеют право быть членами политических партий и
организаций, зарегистрированных в установленном законодательством Кыргызской
Республики порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Взаимоотношения образовательных
организаций с общественными организациями, деятельность которых соответствует
основным направлениям деятельности образовательных организаций, регулируются на
основе договора.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Попечительский совет государственной
образовательной организации осуществляет свою деятельность для достижения уставных
целей государственной образовательной организацией.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 40. Лицензирование образовательной
деятельности, аккредитация образовательных организаций и программ, тестирование
обучающихся</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательные организации, кроме
государственных и муниципальных образовательных организаций, реализующих
программы дошкольного, начального общего, основного общего, среднего общего и
внешкольного образования, начинают реализацию образовательных программ только
после получения соответствующих лицензий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицензирование образовательных организаций
осуществляется уполномоченным государственным органом в области образования
Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Прием в высшие учебные заведения
осуществляется на основе результатов общереспубликанского тестирования.
Государственная аттестация выпускников средних школ может быть совмещена с
общереспубликанским тестированием.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Готовность образовательной организации
реализовывать образовательные программы, в том числе с помощью дистанционных
образовательных технологий, устанавливается при выдаче лицензии на право
ведения образовательной деятельности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Лицензии на право ведения образовательной
деятельности образовательным религиозным организациям (объединениям) выдаются
по представлению руководства соответствующей конфессии и с согласия уполномоченного
государственного органа по делам религий.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В целях подтверждения качества
предоставляемых образовательных услуг образовательные организации проходят
институциональную и (или) программную аккредитацию в аккредитационных
агентствах.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">При этом образовательные организации,
реализующие образовательные программы основного и среднего общего образования,
начального и среднего профессионального образования могут проходить
институциональную и (или) программную аккредитацию в уполномоченном
государственном органе в области образования в порядке, установленном
Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Аккредитация образовательных организаций
независимо от форм собственности и ведомственной принадлежности осуществляется
на основании их письменного заявления сроком на 5 лет аккредитационными
агентствами, деятельность которых была признана в порядке, установленном
законодательством в области образования Кыргызской Республики или
уполномоченным государственным органом в области образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательные организации, прошедшие
аккредитацию, имеют право выдавать выпускникам документы государственного
образца или документы собственного образца по решению самих образовательных
организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Аккредитационные агентства, осуществляющие
аккредитацию образовательных организаций, создаются в форме негосударственных,
некоммерческих организаций. Финансирование деятельности аккредитационных
агентств осуществляется преимущественно за счет аккредитационных сборов,
взимаемых с образовательных организаций и других источников, не запрещенных
законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">При уполномоченном государственном органе
в области образования Кыргызской Республики и под председательством его
руководителя создается Национальный аккредитационный совет, функционирующий на
общественных началах, являющийся консультативно-совещательным органом,
созданным для коллегиального и гласного рассмотрения вопроса о признании
деятельности аккредитационных агентств.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Национальный аккредитационный совет
состоит из 15 человек, в число которых входят 3 депутата Жогорку Кенеша
Кыргызской Республики - представители профильного комитета Жогорку Кенеша
Кыргызской Республики, руководители государственных органов, имеющих в своем
ведении организации образования, представители общественных и профессиональных
объединений, организаций образования, общественных советов органов
государственного управления. Депутаты Жогорку Кенеша Кыргызской Республики -
представители профильного комитета Жогорку Кенеша Кыргызской Республики входят
в состав Национального аккредитационного совета с правом совещательного голоса.
Порядок формирования и деятельности Национального аккредитационного совета
определяется Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Признание аккредитационных агентств
осуществляется Национальным аккредитационным советом. Основания и порядок
признания либо отказа в признании определяется Правительством Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Аккредитация образовательных организаций
проводится аккредитационными агентствами за счет собственных средств
аккредитуемой образовательной организации, если иное не предусмотрено
законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В случае несоответствия образовательных
услуг, предоставляемых аккредитуемой организацией, установленным требованиям
аккредитационное агентство или уполномоченный государственный орган в области
образования, проводившие аккредитацию, отказывают образовательной организации в
аккредитации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Порядок проведения процедуры аккредитации,
минимальные требования, предъявляемые к аккредитуемой организации, а также
основания для аккредитации или отказа в аккредитации устанавливаются
Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 41. Возмещение ущерба, причиненного
некачественным образованием</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Физические и юридические лица Кыргызской
Республики в случае некачественной подготовки выпускников образовательной
организацией среднего профессионального или высшего профессионального
образования вправе предъявить ей иск по возмещению дополнительных затрат на
переподготовку этих выпускников в других образовательных организациях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 42. Реорганизация и ликвидация
образовательных организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательная организация может быть
реорганизована, ликвидирована в порядке, установленном законодательством
Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация может быть
реорганизована в образовательную организацию другого типа, если учредитель
принимает на себя обязанность довести показатели образовательной организации до
требуемых норм, обеспечивает их исполнение, равно как и выполнение прав
обучающихся.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Реорганизация или ликвидация
образовательной организации осуществляется, как правило, в конце учебного года.
В этом случае учредитель берет на себя ответственность за перевод обучающихся в
другие образовательные организации по согласованию с их родителями (законными
представителями).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">При ликвидации денежные средства и иное
имущество образовательных организаций, за вычетом платежей по покрытию
обязательств, используются в соответствии с законодательством Кыргызской
Республики и уставом образовательной организации.</p><p style="text-align: justify;">

</p><p align="center" style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Глава VI.
Финансирование и экономическая основа развития образования</b></p><p style="text-align: justify;"><b>

</b></p><p align="center" style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 43. Источники финансирования
образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Источниками финансирования образования
являются:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- республиканский и местные бюджеты - для
государственных и муниципальных образовательных организаций;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- средства физических и юридических лиц,
иностранных государств и граждан, выступающих в качестве учредителей;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- собственные средства образовательных
организаций, в том числе валютные, от консультативной,
научно-исследовательской, издательской, производственной и другой, приносящей
доход деятельности, не запрещенной законодательством Кыргызской Республики, а
также от внебюджетной образовательной деятельности по всем видам основных и
дополнительных образовательных программ, в том числе в пределах требований
государственных образовательных стандартов;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- добровольно внесенные средства
физических и юридических лиц, добровольные пожертвования и целевые взносы
других физических и юридических лиц, в том числе иностранных;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- кредиты;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- государственное финансирование
государственных зданий, сооружений, земельных участков, оборудования, в виде
возмещения затрат образовательных организаций, именных и других форм стипендий,
образовательных грантов, кредитов, предоставления льгот;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- государственные гранты, выдаваемые
обучающимся;</p><p style="text-align: justify;">

</p><p style="text-align: justify;">- другие источники, не противоречащие
законодательству Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 43-1. Привлечение финансовых и иных
материальных средств попечительскими советами государственных или муниципальных
образовательных организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Только попечительские советы
государственных или муниципальных образовательных организаций (далее -
образовательные организации) могут на добровольной основе привлекать финансовые
и иные материальные средства, формируемые из добровольных взносов и
пожертвований от физических и юридических лиц, других поступлений, не
противоречащие законодательству Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для обеспечения деятельности, развития и
укрепления материально-технической базы образовательной организации
попечительский совет осуществляет поиск и привлечение доноров (инвесторов,
меценатов), финансовых и иных материальных средств и вправе объявить об этом
через средства массовой информации, интернет-сайты и иными способами с
последующим обязательным отчетом о поступивших финансовых и иных материальных
средствах и их расходовании.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Информация для родителей учащихся
образовательной организации с обращением об оказании финансовой и иной
материальной помощи для образовательной организации, отчеты о доходах и
расходах должны быть размещены на видном и общедоступном месте образовательной
организации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Запрещается собирать финансовые средства с
лиц с ограниченными возможностями здоровья, в том числе и с родителей (законных
представителей), являющихся лицами с ограниченными возможностями здоровья или
имеющих детей с ограниченными возможностями здоровья, а также с детей-сирот и
детей, оставшихся без попечения родителей (законных представителей).</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Финансовые средства, привлеченные
попечительским советом для образовательной организации, зачисляются на
специальный счет казначейства и используются по целевому назначению в
соответствии с решением попечительского совета.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Председатель попечительского совета несет
ответственность за непредставление отчета о поступивших финансовых и
материальных средствах и их расходовании.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Работники образовательной организации (руководитель,
педагогические работники и другие) не вправе требовать с учащихся и их
родителей (законных представителей) оказания финансовой и иной материальной
помощи для их учреждения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 43-2. Расчеты за услуги образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Оплата образовательных услуг, оказываемых
государственными, муниципальными и частными образовательными организациями на
территории Кыргызской Республики для граждан Кыргызской Республики,
производится в национальной валюте путем зачисления денежных средств на
банковский счет образовательной организации или специальный счет в
казначействе.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Требования образовательных организаций об
оплате образовательных и иных услуг в иностранной валюте являются незаконными и
могут повлечь ответственность, предусмотренную законодательством.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 44. Порядок финансирования
образовательных организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Финансирование государственных
образовательных организаций осуществляется на основе типовых нормативов в
расчете на каждого обучающегося, класс-комплект и группу по всем видам и типам
образовательных организаций, исходя из принципа последовательного увеличения
фактических расходов на одного учащегося.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Объемы финансирования на нужды
образовательных организаций с учетом типовых нормативов на каждого
обучающегося, класс-комплект, группу предусматриваются ежегодно в
республиканском бюджете, утверждаемом Жогорку Кенешем Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государство гарантирует выделение средств
на нужды образования в размере, обеспечивающем его приоритетность, а также
защищенность соответствующих расходных статей в условиях инфляции.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Привлечение дополнительных источников не
влечет за собой снижения нормативов или абсолютных размеров финансирования из
государственного бюджета.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Типовые нормативы в расчете на одного
обучающегося, класс-комплект и группу устанавливаются Правительством Кыргызской
Республики, исходя из условий для устойчивого функционирования и развития
государственных образовательных организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Использование образовательными
организациями при реализации образовательных программ различных методик образовательного
процесса и образовательных технологий, в том числе дистанционных
образовательных технологий, не влечет за собой увеличения нормативов их
финансирования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Для малокомплектных сельских школ норматив
их финансирования составляется с учетом затрат, не зависящих от количества
обучающихся.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Нормативы финансирования негосударственных
образовательных организаций не могут быть ниже нормативов финансирования
государственных образовательных организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственные образовательные
организации среднего профессионального и высшего профессионального образования
вправе осуществлять сверх финансируемых за счет учредителя, в пределах
лицензионных нормативов, подготовку и переподготовку работников
квалифицированного труда (рабочих и служащих) и специалистов соответствующего
уровня образования по договорам с физическими и (или) юридическими лицами с
оплатой ими стоимости.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Средства, выделенные образовательной
организации из государственного бюджета, контролируются казначейством. Все
остальные средства, заработанные образовательной организацией, контролируются
попечительским советом и общественными институтами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Объем приема обучающихся за счет
государства определяется отдельной строкой республиканского бюджета. Перечень
специальностей определяется Правительством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">В пределах имеющихся бюджетных и
внебюджетных средств образовательные организации самостоятельно разрабатывают и
реализуют меры по социальной поддержке обучающихся и педагогов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственные образовательные
организации среднего профессионального и высшего профессионального образования
самостоятельно определяют направления и порядок использования своих средств, в
том числе их долю, направляемую на оплату труда и материальное стимулирование
работников образовательных организаций, с согласия попечительских советов.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 44-1. Общественное слушание отчета
о расходовании денежных средств государственными образовательными организациями</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Государственные образовательные
организации ежегодно до 1 августа года, следующего за отчетным, обязаны проводить
общественное слушание о расходовании внебюджетных средств, полученных из
источников, не противоречащих законодательству Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Участники образовательного процесса
образовательной организации, представители гражданского сектора и все
заинтересованные лица могут принять участие в общественных слушаниях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 44-2.</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Утратила силу в соответствии с Законом
Кыргызской Республики от 30.05.2014 г. №82</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 44-3.</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Утратила силу в соответствии с Законом
Кыргызской Республики от 30.05.2014 г. №82</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 45. Производственная деятельность
образовательных организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Образовательные организации вправе
получать доходы от производственной, в том числе внебюджетной образовательной
деятельности, которые направляются для выполнения деятельности, предусмотренной
уставом.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Аренда учебников в общеобразовательных
организациях осуществляется в установленном законодательством Кыргызской
Республики порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 46. Материально-техническая база
образовательных организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Материально-техническая база
образовательных организаций включает строения, коммуникации, машины и
оборудование, транспортные, а также другие материальные и технические средства,
используемые в образовательной, научно-исследовательской деятельности и решении
других задач в сфере образования.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация обязана
обеспечить содержание закрепленных за ней и (или) принадлежащих ей на праве
собственности зданий, сооружений, оборудования, а также другого имущества
социального, культурного и иного назначения на уровне, не ниже определяемого
нормативами, действующими в Кыргызской Республике.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Материально-техническая база
негосударственной образовательной организации развивается самой образовательной
организацией за счет средств учредителя и собственных средств и является
собственностью образовательной организации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Развитие материально-технической базы
государственной образовательной организации осуществляется самой
образовательной организацией в пределах закрепленных за ней бюджетных и
собственных средств. Размеры расходов на приобретение оборудования, капитальный
ремонт определяются образовательной организацией самостоятельно, без
установления лимитов, исходя из имеющейся потребности и наличия финансовых
средств в пределах утвержденных в установленном порядке смет доходов и расходов
образовательной организации.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Хозрасчетные структурные образовательные
подразделения при головной организации имеют право производить финансовые
затраты, связанные с текущим ремонтом и развитием закрепленной за ними
материально-технической базы, не состоящей на их балансе. Данные финансовые
затраты производятся в пределах утвержденных смет доходов и расходов этих
подразделений и не подлежат изъятию в бюджет.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Центральный и региональные органы
государственного управления образованием Кыргызской Республики обязаны
оказывать помощь подведомственным образовательным организациям в решении
вопросов содержания и развития их материально-технической базы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Материально-техническая база
государственных и муниципальных образовательных организаций, используемая в
образовательной, научно-исследовательской, производственной деятельности и для
решения других задач в сфере образования, в безвозмездное владение и
пользование частным лицам и организациям не передается. Доход, полученный от
передачи материально-технической базы государственных и муниципальных
образовательных организаций в аренду, распределяется в соответствии с
законодательством Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 47. Отношения собственности в
системе образования</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">За государственными образовательными
организациями в целях обеспечения их деятельности, предусмотренной уставом,
закрепляются на праве оперативного управления здания, сооружения, оборудование,
а также иное необходимое имущество потребительского, социального, культурного и
иного назначения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Негосударственным образовательным
организациям в целях обеспечения их деятельности, предусмотренной уставом,
учредитель (учредители) передает в собственность или закрепляет на праве
оперативного управления здания, сооружения, оборудование, а также иное
необходимое имущество потребительского, социального, культурного и иного
назначения.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательной организации принадлежит
право собственности на денежные средства, имущество и иные объекты
собственности, переданные ей физическими и юридическими лицами в форме дара,
пожертвования, на продукты интеллектуального и творческого труда, являющиеся
результатом деятельности образовательной организации, а также на доходы от
собственной деятельности и приобретенные на эти доходы имущество. Вопросы их
отчуждения решаются самостоятельно.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Имущество, приобретенное за счет
внебюджетных средств, поступает в самостоятельное распоряжение образовательной
организации и учитывается на отдельном балансе.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственным образовательным
организациям передаются на праве оперативного управления выделенные им в
установленном порядке земельные участки. Право пользования этими участками
регулируется Земельным кодексом Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Здания и сооружения государственных
образовательных организаций могут передаваться только государственным и
муниципальным образовательным организациям. Здания и сооружения государственных
и муниципальных дошкольных образовательных и общеобразовательных организаций не
подлежат приватизации и продаже. </p><p style="text-align: justify;">

</p><p style="text-align: justify;">Имущество государственных образовательных
организаций не подлежит изъятию для использования в иных, кроме образования,
целях.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственные высшие учебные заведения,
не вошедшие в перечень государственных высших учебных заведений национального и
регионального значения, реорганизуются в государственные некоммерческие
образовательные организации, действующие на принципах самофинансирования, с
сохранением образовательной деятельности в качестве основной. Перечень высших
учебных заведений национального и регионального значения определяется Правительством
Кыргызской Республики по согласованию с профильным комитетом Жогорку Кенеша
Кыргызской Республики. Финансовые ресурсы, высвободившиеся от финансирования
образовательных организаций, не вошедших в перечень высших учебных заведений
национального и регионального значения, направляются на развитие
образовательных организаций.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Образовательная организация несет
ответственность за сохранность и эффективное использование имущества. Контроль
за деятельностью образовательной организации в этой части осуществляется в
установленном законодательством Кыргызской Республики порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Негосударственная образовательная
организация пользуется преимущественным правом на приобретение ранее
закрепленной за ней или арендуемой ею отчуждаемой государственной
собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 48. Интеллектуальная собственность
образовательных организаций</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Интеллектуальная собственность в форме
материальных активов (научные труды, лекции, патенты, программное обеспечение,
образовательные, дистанционные и информационные технологии), служащая источником
образовательной и экономической деятельности образовательных организаций и их
сотрудников, подлежит защите наравне с другими видами собственности.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Глава VII.
Международное сотрудничество и внешнеэкономическая деятельность в области
образования</b></p><p style="text-align: justify;"><b>

</b></p><p align="center" style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 49. Международное сотрудничество</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Международное сотрудничество в области
образования, осуществляемое в рамках внешнеполитической деятельности Кыргызской
Республики, основывается на подлинном партнерстве, взаимном доверии и строится
на основе вступивших в установленном законом порядке в силу международных
договоров, участницей которых является Кыргызская Республика, а также
общепризнанных принципов и норм международного права, являющихся составной
частью законодательства Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Центральный и региональные органы
государственного управления образованием Кыргызской Республики, образовательные
организации, предприятия и организации системы образования имеют право
устанавливать прямые связи с зарубежными и международными учреждениями, предприятиями
и организациями, осуществлять межгосударственные и международные
образовательные научные и научно-исследовательские программы, входить в
межгосударственные и международные общественные образовательные объединения в
установленном законодательством Кыргызской Республики порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Обучение, переподготовка и повышение
квалификации граждан других государств в образовательных организациях
Кыргызской Республики, равно как и граждан Кыргызской Республики в иностранных
образовательных организациях, осуществляются по межгосударственным соглашениям,
заключенным Правительством Кыргызской Республики, а также по договорам между
образовательными организациями или с отдельными гражданами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 50. Внешнеэкономическая
деятельность</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Центральный и региональные органы государственного
управления образованием Кыргызской Республики, образовательные организации,
предприятия и организации системы образования самостоятельно осуществляют
внешнеэкономическую деятельность в установленном законодательством Кыргызской
Республики порядке.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Государственным образовательным
организациям, предприятиям и организациям системы образования остаются валютные
средства, полученные от внешнеэкономической деятельности, принадлежащие им на
праве собственности. Они направляются на развитие системы образования и
укрепление их материально-технической базы.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 51. Оказание образовательных услуг
этническим кыргызам, проживающим за пределами Кыргызской Республики,
иностранным гражданам и лицам без гражданства</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Кыргызская Республика оказывает образовательные
услуги этническим кыргызам, проживающим в других государствах, иным иностранным
гражданам и лицам без гражданства, в том числе в форме создания специальных
образовательных организаций. Порядок оказания услуг регламентируется
межгосударственными договорами, а также договорами с частными лицами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Этническим кыргызам, являющимся гражданами
других государств, предоставляются квоты для обучения в государственных
образовательных организациях за счет государственного бюджета.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Оплата за обучение этнических кыргызов по
контрактной форме взимается в тех же размерах, что и с граждан Кыргызской
Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 52. Международные договоры</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">В случае несоответствия ратифицированного
Жогорку Кенешем Кыргызской Республики международного договора и
законодательства Кыргызской Республики об образовании применяются правила
международного договора, заключенного между Кыргызской Республикой и другими
государствами.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Межгосударственные образовательные
организации создаются, реорганизуются и ликвидируются Правительством Кыргызской
Республики в соответствии с договорами между ним и правительствами других
стран.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 52-1. Ответственность за нарушение
настоящего Закона</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Лица, нарушившие настоящий Закон или
препятствующие его исполнению, несут ответственность в соответствии с законодательством
Кыргызской Республики.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p align="center" style="text-align: center;"><b>Глава VIII.
Заключительные положения</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 53. Вступление в силу настоящего
Закона</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Настоящий Закон вступает в силу со дня
опубликования, за исключением частей шестой - пятнадцатой статьи 40, которые
вступают в силу с 1 сентября 2016 года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Уполномоченному государственному органу в
области образования и науки Кыргызской Республики провести государственную
аккредитацию (аттестацию) образовательных организаций до 1 сентября 2016 года.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Со дня вступления в силу настоящего Закона
признать утратившими силу:</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Закон Республики Кыргызстан "Об
образовании" (Ведомости Верховного Совета Республики Кыргызстан, 1993 г.,
№2, ст.53);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">Закон Кыргызской Республики "О
внесении изменений и дополнений в Закон Кыргызской Республики "Об
образовании" (Ведомости Жогорку Кенеша Кыргызской Республики, 1997 г.,
№12, ст.575);</p><p style="text-align: justify;">

</p><p style="text-align: justify;">статью 3 Закона Кыргызской Республики
"О внесении изменений и дополнений в некоторые законодательные акты
Кыргызской Республики" от 25 июля 2002 года №130.</p><p style="text-align: justify;">

</p><p style="text-align: justify;">&nbsp;</p><p style="text-align: justify;">

</p><p style="text-align: justify;"><b>Статья 54. О приведении нормативных
правовых актов в соответствие с настоящим Законом</b></p><p style="text-align: justify;"><b>

</b></p><p style="text-align: justify;">Правительству Кыргызской Республики в двухмесячный срок привести свои
нормативные правовые акты в соответствие с настоящим Законом.</p></div><p align="right"><b>Президент
Кыргызской Республики</b><b>&nbsp;</b></p><b>

</b><p align="right"><b>А.Акаев</b></p>
</div><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>