<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<p style="text-align: justify;"><b><span class="text">Льготы для поступающих в средние специальные и высшие учебные заведения в 2011 году.</span></b></p>
 
<p style="text-align: justify;"><span class="text">По состоянию законодательства на 12 мая 2011 г.</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">В государственные образовательные учреждения <b>среднего профессионального образования</b> и государственные и муниципальные образовательные учреждения <b>высшего профессионального образования </b>принимаются:</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Вне конкурса при условии успешного прохождения вступительных испытаний:</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<div align="center"> 
  <table class="table" style="text-align: justify;"> 
    <tbody> 
      <tr><td> 
          <p style="text-align: justify;"><span class="table">&middot; дети-сироты и дети, оставшиеся без попечения родителей, а также лица в возрасте до 23 лет из числа детей-сирот и детей, оставшихся без попечения родителей;</span></p>
         </td><td rowspan="3"> 
          <p style="text-align: justify;"><span class="table">п. 3 ст. 16 Закона РФ &laquo;Об образовании&raquo; (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</span></p>
         
          <p> </p>
         
          <p style="text-align: justify;"><span class="table">п. 3 ст. 11 Федерального закона «О высшем и послевузовском профессиональном образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ) </span></p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· дети-инвалиды, инвалиды I и II групп, которым согласно заключению федерального учреждения медико-социальной экспертизы не противопоказано обучение в соответствующих образовательных учреждениях;</span></p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· граждане в возрасте до 20 лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· военнослужащие, проходящие военную службу по контракту (за исключением офицеров), непрерывная продолжительность военной службы по контракту которых составляет не менее трех лет;</span></p>
         </td><td> 
          <p style="text-align: justify;"><span class="table">п. 4 ст. 16 Закона РФ «Об образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</span></p>
         
          <p style="text-align: justify;"><span class="table">Приказ Министра обороны РФ от 28 апреля 2006 г. N 176 «О мерах по реализации в Вооруженных силах Российской Федерации Постановления Правительства Российской Федерации от 7 февраля 2006 г. N 78 (в ред. Приказа Министра обороны РФ от 06.12.2007 N 509)</span></p>
         
          <p style="text-align: justify;"><span class="table">Письмо Рособрнадзора от 8 февраля 2007 г. N 02-55-20 ИН/КК</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· граждане, проходившие в течение не менее трех лет военную службу по контракту в Вооруженных Силах Российской Федерации, других войсках, воинских формированиях и органах на воинских должностях, подлежащих замещению солдатами, матросами, сержантами, старшинами, и уволенные с военной службы по основаниям, предусмотренным подпунктами &quot;б&quot; - &quot;г&quot; пункта 1, подпунктом &quot;а&quot; пункта 2 и пунктом 3 статьи 51 Федерального закона &quot;О воинской обязанности и военной службе&quot;;</span></p>
         </td><td> 
          <p style="text-align: justify;"><span class="table">п. 5.1. ст. 19 Федерального закона от 27 мая 1998 года N 76-ФЗ «О статусе военнослужащих»(в ред. Федерального закона от 25.12.2009 N 339-ФЗ)</span></p>
         
          <p> </p>
         
          <p style="text-align: justify;"><span class="table">п. 5 ст. 16 Закона РФ «Об образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</span></p>
         
          <p style="text-align: justify;"><span class="table">Письмо Рособрнадзора от 8 февраля 2007 г. N 02-55-20 ИН/КК</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· военнослужащие, выполнявшие задачи в условиях вооруженного конфликта немеждународного характера в Чеченской Республике и на непосредственно прилегающих к ней территориях Северного Кавказа, отнесенных к зоне вооруженного конфликта (в гражданские образовательные учреждения профессионального образования)</span></p>
         </td><td> 
          <p style="text-align: justify;"><span class="table">ст. 5 Закона РФ от 21 января 1993 года N 4328-1 «О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах» (в ред. Федерального закона от 22.08.2004 N 122-ФЗ)</span></p>
         
          <p> </p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· граждане, которые уволены с военной службы и поступают в образовательные учреждения, реализующие военные профессиональные образовательные программы, на основании рекомендаций командиров воинских частей, а также участники боевых действий;</span></p>
         </td><td> 
          <p style="text-align: justify;"><span class="table">п. 3 ст. 16 Закона РФ «Об образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</span></p>
         
          <p> </p>
         
          <p style="text-align: justify;"><span class="table">п. 3 ст. 11 Федерального закона «О высшем и послевузовском профессиональном образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ) </span></p>
         
          <p> </p>
         
          <p style="text-align: justify;"><span class="table">п. 5 ст. 19 Федерального закона от 27 мая 1998 года N 76-ФЗ «О статусе военнослужащих» (в ред. Федерального закона от 25.12.2009 N 339-ФЗ)</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· дети военнослужащих - граждан, проходящих военную службу по контракту и имеющих общую продолжительность военной службы 20 лет и более (при зачислении в суворовские военные, нахимовские военно-морские училища и кадетские корпуса);</span></p>
         </td><td rowspan="3"> 
          <p style="text-align: justify;"><span class="table">п. 6 ст. 19 Федерального закона от 27 мая 1998 года N 76-ФЗ «О статусе военнослужащих» (в ред. Федерального закона от 25.12.2009 N 339-ФЗ)</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· дети граждан, уволенных с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, общая продолжительность военной службы которых составляет 20 лет и более (при зачислении в суворовские военные, нахимовские военно-морские училища и кадетские корпуса);</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· дети военнослужащих - граждан, погибших при исполнении ими обязанностей военной службы или умерших вследствие увечья (ранения, травмы, контузии) либо заболевания, полученных ими при исполнении обязанностей военной службы(при зачислении в суворовские военные, нахимовские военно-морские училища и кадетские корпуса);</span></p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· граждане, получившие или перенесшие лучевую болезнь, другие заболевания, и инвалидов вследствие чернобыльской катастрофы. Также имеют право на предоставление общежития в случае нуждаемости в нем и повышенной на 50 % стипендии;</span></p>
         </td><td> 
          <p style="text-align: justify;"><span class="table">пп. 11 ст. 14 Закона РФ от 15 мая 1991 года № 1244-1 &ldquo;О социальной защите граждан, подвергшихся воздействию</span></p>
         
          <p style="text-align: justify;"><span class="table">радиации вследствие катастрофы на Чернобыльской АЭС&rdquo; (в ред. Федерального закона от 24.07.2009 N 213-ФЗ) </span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· инвалиды войны. Также имеют право на получение специальных стипендий, устанавливаемых Правительством Российской Федерации. </span></p>
         
          <p> </p>
         
          <p> </p>
         </td><td> 
          <p style="text-align: justify;"><span class="table">абз. 15 п. 1 ст. 14 Федерального закона от 12 января 1995 года № 5-ФЗ «О ветеранах» (в ред. Федерального закона от 21.12.2009 N 327-ФЗ)</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;"><span class="table">· ветераны боевых действий. Также имеют право на получение специальных стипендий, устанавливаемых Правительством Российской Федерации. </span></p>
         
          <p> </p>
         
          <p> </p>
         </td><td> 
          <p style="text-align: justify;"><span class="table">абз. 18 п. 1 ст. 16 Федерального закона от 12 января 1995 года № 5-ФЗ «О ветеранах» (в ред. Федерального закона от 21.12.2009 N 327-ФЗ)</span></p>
         
          <p> </p>
         </td></tr>
     </tbody>
   </table>
 </div>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>