<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<p style="text-align: justify;"><b><span class="text">Льготы для поступающих в средние специальные и высшие учебные заведения в 2011 году.</span></b></p>
 
<p style="text-align: justify;"><span class="text">По состоянию законодательства на 12 мая 2011 г.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">В государственные образовательные учреждения <b>среднего профессионального образования</b> и государственные и муниципальные образовательные учреждения <b>высшего профессионального образования </b>принимаются:</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Без вступительных испытаний:</span></p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<div align="center" class="table"> 
  <table style="text-align: justify;"> 
    <tbody> 
      <tr><td> 
          <p style="text-align: justify;">&middot; победители и призеры заключительного этапа всероссийской олимпиады школьников(для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), соответствующим профилю всероссийской олимпиады школьников);</p>
         </td><td rowspan="3"> 
          <p style="text-align: justify;">п. 3 ст. 16 Закона РФ &laquo;Об образовании&raquo; (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</p>
         
          <p> </p>
         
          <p style="text-align: justify;">п. 3 ст. 11 Федерального закона «О высшем и послевузовском профессиональном образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ) </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;">· члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам (для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям), соответствующим профилю международной олимпиады);</p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;">· чемпионы и призеры Олимпийских игр, Паралимпийских игр и Сурдлимпийских игр(для обучения по программам бакалавриата и программам подготовки специалиста по направлениям подготовки (специальностям) в области физической культуры и спорта);</p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;">· военнослужащие, выполнявшие задачи в условиях вооруженного конфликта немеждународного характера в Чеченской Республике и на непосредственно прилегающих к ней территориях Северного Кавказа, отнесенных к зоне вооруженного конфликта (при приеме в военные образовательные учреждения профессионального образования, в том числе и в образовательные учреждения Министерства внутренних дел Российской Федерации);</p>
         </td><td> 
          <p style="text-align: justify;">ст. 5 Закона РФ от 21 января 1993 года N 4328-1 «О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах» (в ред. Федерального закона от 22.08.2004 N 122-ФЗ)</p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;">· граждане, проходившие военную службу по контракту и уволенные с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями при соблюдении следующих условий: на первый курс и последующие курсы государственных образовательных учреждений среднего профессионального образования - окончившие средние военные образовательные учреждения; на первый курс государственных образовательных учреждений среднего профессионального образования - с образованием не ниже основного общего образования; на первый курс и последующие курсы государственных образовательных учреждений высшего профессионального образования - имеющие незаконченное высшее или высшее военное профессиональное образование.</p>
         </td><td rowspan="2"> 
          <p style="text-align: justify;">п. 5 ст. 19 Федерального закона от 27 мая 1998 года N 76-ФЗ «О статусе военнослужащих» (в ред. Федерального закона от 25.12.2009 N 339-ФЗ)</p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p style="text-align: justify;">· военнослужащие, проходящие военную службу по контракту и имеющие общую продолжительность военной службы 15 лет и более, при соблюдении следующих условий: на первый курс и последующие курсы государственных образовательных учреждений среднего профессионального образования - окончившие средние военные образовательные учреждения; на первый курс государственных образовательных учреждений среднего профессионального образования - с образованием не ниже основного общего образования; на первый курс и последующие курсы государственных образовательных учреждений высшего профессионального образования - имеющие незаконченное высшее или высшее военное профессиональное образование.</p>
         </td></tr>
     </tbody>
   </table>
 </div>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>