<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<p style="text-align: justify;"><b><span class="text">Льготы для поступающих в средние специальные и высшие учебные заведения в 2011 году.</span></b></p>
 
<p style="text-align: justify;"><span class="text">По состоянию законодательства на 12 мая 2011 г.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">В государственные образовательные учреждения <b>среднего профессионального образования</b> и государственные и муниципальные образовательные учреждения <b>высшего профессионального образования </b>принимаются:</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">С использованием преимущественного права (при прочих равных условиях):</span></p>
 
<p> 
  <br />
 </p>
 
<p> </p>
 
<table class="table"> 
  <tbody> 
    <tr><td> 
        <p style="text-align: justify;">&middot; граждане, которым присвоены спортивный разряд кандидата в мастера спорта, первый спортивный разряд или спортивное звание по военно-прикладному виду спорта (при поступлении в военные учебные заведения);</p>
       </td><td> 
        <p style="text-align: justify;">п. 3 ст. 16 Закона РФ &laquo;Об образовании&raquo; (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</p>
       
        <p> </p>
       </td></tr>
   
    <tr><td> 
        <p style="text-align: justify;">· граждане, прошедшие подготовку в военно-патриотических молодежных и детских объединениях, (при поступлении в военные учебные заведения);</p>
       </td><td> 
        <p style="text-align: justify;">п. 3 ст. 16 Закона РФ «Об образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</p>
       
        <p> </p>
       
        <p style="text-align: justify;">п. 2 Указа Президента РФ от 16 мая 1996 года N 727 «О мерах государственной поддержки общественных</p>
       
        <p style="text-align: justify;">объединений, ведущих работу по военно-патриотическому</p>
       
        <p style="text-align: justify;">воспитанию молодежи</p>
       
        <p style="text-align: justify;">(в ред. Указа Президента РФ от 21.04.1997 N 391)</p>
       </td></tr>
   
    <tr><td> 
        <p style="text-align: justify;">· дети лиц, погибших или умерших вследствие военной травмы либо заболеваний, полученных ими при участии в проведении контртеррористических операций и (или) иных мероприятий по борьбе с терроризмом.К таким лицам относятся: военнослужащие, сотрудники и специалисты федеральных органов исполнительной власти и иных государственных органов, осуществляющих борьбу с терроризмом; лица, содействующие на постоянной или временной основе федеральным органам исполнительной власти, осуществляющим борьбу с терроризмом, в выявлении, предупреждении, пресечении, раскрытии и расследовании террористических актов и минимизации их последствий; члены семей вышеуказанных лиц, если необходимость в обеспечении их защиты вызвана участием указанных лиц в борьбе с терроризмом.</p>
       </td><td> 
        <p style="text-align: justify;">п. 3 ст. 16 Закона РФ «Об образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</p>
       
        <p> </p>
       
        <p style="text-align: justify;">п. 1 ст. 20 Федерального закона от 6 марта 2006 года N 35-ФЗ «О противодействии терроризму» (в ред. Федерального закона от 30.12.2008 N 321-ФЗ).</p>
       </td></tr>
   
    <tr><td> 
        <p style="text-align: justify;">· граждане, постоянно проживающие (работающие) на территории зоны проживания с правом на отселение. Также имеют право на предоставление общежития в случае нуждаемости в нем и повышенной на 50 % стипендии.</p>
       </td><td> 
        <p style="text-align: justify;">пп. 12 ст. 18 Закона РФ от 15 мая 1991 года № 1244-1 &ldquo;О социальной защите граждан, подвергшихся воздействию</p>
       
        <p style="text-align: justify;">радиации вследствие катастрофы на Чернобыльской АЭС&rdquo; (в ред. Федерального закона от 24.07.2009 N 213-ФЗ) </p>
       
        <p> </p>
       </td></tr>
   
    <tr><td> 
        <p style="text-align: justify;">· граждане, уволенные с военной службы, не имеющие рекомендации командиров воинских частей;</p>
       </td><td rowspan="4"> 
        <p style="text-align: justify;">п. 5 и п. 6 ст. 19 Федерального закона от 27 мая 1998 года N 76-ФЗ «О статусе военнослужащих» (в ред. Федерального закона от 25.12.2009 N 339-ФЗ)</p>
       
        <p> </p>
       
        <p style="text-align: justify;">п. 3 ст. 16 Закона РФ «Об образовании» (в ред. Федерального закона от 27.12.2009 N 374-ФЗ)</p>
       
        <p> </p>
       </td></tr>
   
    <tr><td> 
        <p style="text-align: justify;">· дети военнослужащих - граждан, проходящих военную службу по контракту и имеющих общую продолжительность военной службы 20 лет и более (при поступлении в военные образовательные учреждения высшего и среднего профессионального образования);</p>
       </td></tr>
   
    <tr><td> 
        <p style="text-align: justify;">· дети граждан, уволенных с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, общая продолжительность военной службы которых составляет 20 лет и более (при поступлении в военные образовательные учреждения высшего и среднего профессионального образования);</p>
       </td></tr>
   
    <tr><td> 
        <p style="text-align: justify;">· дети военнослужащих - граждан, погибших при исполнении ими обязанностей военной службы или умерших вследствие увечья (ранения, травмы, контузии) либо заболевания, полученных ими при исполнении обязанностей военной службы(при поступлении в военные образовательные учреждения высшего и среднего профессионального образования);</p>
       </td></tr>
   </tbody>
 </table>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>