<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<div> 
  <p align="center"><b>Новый статус образовательных учреждений:</b></p>
 
  <p align="center"><b>комментарий к Федеральному закону от 8 мая 2010 г. № 83-ФЗ</b></p>
 
  <p align="center"><b>&laquo;О внесении изменений в отдельные законодательные акты</b></p>
 
  <p align="center"><b>Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений&raquo;</b></p>
 
  <p align="center"> </p>
 
  <p align="center"><i>Автор комментария &ndash; Чеха Вадим Витальевич</i></p>
 
  <p align="center"> </p>
 
  <p align="center"><i>Комментарий дан с учетом состояния законодательства РФ</i></p>
 
  <p align="center"><i>на 01 июня 2011 года</i></p>
 
  <p align="center"><i> 
      <br />
     </i></p>
 
  <p align="center"> </p>
 
  <p align="center"> </p>
 
  <p><span class="text" style="text-align: justify;">Федеральный закон от 08 мая 2010 г. № 83-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений» (в ред. Федерального закона от 07 февраля 2011 г. № 3-ФЗ)<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn1" name="_ftnref1" >[1]</a> (далее – «Федеральный закон № 83-ФЗ») предусматривает существенные изменения финансового и имущественного статуса бюджетных учреждений, в том числе и образовательных учреждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Прежде всего, необходимо отметить значительный масштаб изменений – изменения вносятся в 29 законодательных актов, включая Гражданский, Бюджетный, Налоговый кодексы, Закон РФ «Об образовании», Федеральные законы: «О высшем и послевузовском профессиональном образовании», «О некоммерческих организациях», «О науке и государственной научно-технической политике», «О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд», «Об автономных учреждениях», «О защите конкуренции» и некоторые другие.</span></p>
 
  <p><span class="text" style="text-align: justify;">К числу задач, которые призван решить рассматриваемый закон, на наш взгляд, необходимо отнести следующие:</span></p>
 
  <p><span class="text" style="text-align: justify;">- повышение эффективности и результативности расходования бюджетных средств при сохранении или возможном уменьшении темпов роста объема финансирования. Возрастающая с течением времени степень неэффективности расходования бюджетных средств связывается при этом с особенностями сметного финансирования бюджетных учреждений от фактически сложившихся расходов;</span></p>
 
  <p><span class="text" style="text-align: justify;">- активизация поиска дополнительных источников финансирования деятельности бюджетных учреждений;</span></p>
 
  <p><span class="text" style="text-align: justify;">- предоставление учреждениям возможностей по свободному использованию внебюджетных средств с учетом того, что большинство бюджетных учреждений уже включены в хозяйственный оборот и получают достаточно значительные финансовые средства за счет приносящей доход деятельности;</span></p>
 
  <p><span class="text" style="text-align: justify;">- создание дополнительных условий для оптимизации сети бюджетных учреждений на муниципальном, региональном и федеральном уровнях<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn2" name="_ftnref2" >[2]</a>;</span></p>
 
  <p><span class="text" style="text-align: justify;">- формирование стимулов для повышения эффективности деятельности бюджетных учреждений;</span></p>
 
  <p><span class="text" style="text-align: justify;">- повышение открытости бюджетных учреждений перед потребителями услуг, предоставляемых этими учреждениями.</span></p>
 
  <p><span class="text" style="text-align: justify;">Важным представляется также отметить существующие проблемы при реализации Федерального закона от 3 ноября 2006 г. № 174-ФЗ «Об автономных учреждениях»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn3" name="_ftnref3" >[3]</a>, в результате которых на федеральном уровне к моменту принятия комментируемого закона (то есть более чем за два года, прошедших с момента вступления в силу Федерального закона «Об автономных учреждениях») было создано всего лишь 4 автономных учреждения. Данное обстоятельство также использовалось в качестве аргумента для принятия комментируемого закона.</span></p>
 
  <p><span class="text" style="text-align: justify;">Президент России Дмитрий Медведев в своем Бюджетном послании Федеральному Собранию от 29 июня 2010 г. «О бюджетной политике в 2011–2013 годах»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn4" name="_ftnref4" >[4]</a> указал на необходимость обеспечения нацеленности бюджетной системы на достижение конкретных результатов. В связи с этим, практическая реализация изменений в правовом положении государственных и муниципальных учреждений, по словам Президента РФ, позволит, наконец, уйти от платы только за сам факт существования учреждения, вне зависимости от результатов его работы. Президент РФ также отметил, что необходимо со всей серьезностью подойти к совершенствованию правового положения государственных учреждений субъектов Российской Федерации и муниципальных учреждений, чтобы в результате реально повысилось качество предоставляемых ими государственных и муниципальных услуг, а затраты на эти цели были оптимальными.</span></p>
 
  <p><span class="text" style="text-align: justify;">В соответствии с этим изменения, вносимые Федеральным законом № 83-ФЗ, касаются, прежде всего, финансово-имущественного статуса учреждений и в меньшей степени затрагивают собственно содержательный аспект деятельности. Тем не менее, данные изменения призваны повысить эффективность деятельности, в том числе и образовательных учреждений. Как указывает профессор В. М. Сырых «&hellip;образовательное учреждение … выступает участником финансовых, трудовых, управленческих, гражданско-правовых и других правоотношений. Однако все такие правоотношения и участие в них образовательного учреждения имеют смысл в той мере, в какой они способствуют выполнению его обязанностей как участника образовательных отношений»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn5" name="_ftnref5" >[5]</a>.</span></p>
 
  <p><span class="text" style="text-align: justify;">Общий смысл изменений, вносимых в нормативные правовые акты комментируемым федеральным законом, сводится к тому, что вместо двух типов учреждений, существующих в настоящее время – автономных и бюджетных, будут действовать три типа – бюджетные, автономные и казенные. При этом предполагается изменение финансово-имущественного статуса нынешних бюджетных учреждений в части изменения режима финансирования (вместо финансирования на основе сметы – финансирование на основе задания учредителя и предоставление свободы в использовании самостоятельно заработанных финансовых средств и приобретенного за счет этих средств имущества).</span></p>
 
  <p><span class="text" style="text-align: justify;">Предполагается, что это должно повлечь повышение эффективности предоставления государственных и муниципальных услуг, при условии сохранения (либо снижения темпов роста) расходов бюджетов на их предоставление, путем создания условий и стимулов для органов власти различного уровня для оптимизации подведомственной сети.</span></p>
 
  <p><span class="text" style="text-align: justify;">Согласно пункту 1 статьи 31 комментируемого закона казенные учреждения должны создаваться путем изменения типа следующих федеральных государственных учреждений, действующих на день опубликования закона:</span></p>
 
  <p><span class="text" style="text-align: justify;">а) управления объединений, управления соединений и воинские части Вооруженных Сил Российской Федерации, военные комиссариаты, органы управления внутренними войсками, органы управления войсками гражданской обороны, соединения и воинские части внутренних войск, а также других войск и воинских формирований;</span></p>
 
  <p><span class="text" style="text-align: justify;">б) учреждения, исполняющие наказания, следственные изоляторы уголовно-исполнительной системы, учреждения, специально созданные для обеспечения деятельности уголовно-исполнительной системы, выполняющие специальные функции и функции управления;</span></p>
 
  <p><span class="text" style="text-align: justify;">в) специализированные учреждения для несовершеннолетних, нуждающихся в социальной реабилитации;</span></p>
 
  <p><span class="text" style="text-align: justify;">г) учреждения Министерства внутренних дел Российской Федерации, Главного управления специальных программ Президента Российской Федерации, Федеральной миграционной службы, Федеральной таможенной службы, Федеральной службы безопасности Российской Федерации, Службы внешней разведки Российской Федерации, Федеральной службы охраны Российской Федерации, специальные, воинские, территориальные, объектовые подразделения федеральной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, аварийно-спасательные формирования федеральных органов исполнительной власти;</span></p>
 
  <p><span class="text" style="text-align: justify;">д) психиатрические больницы (стационары) специализированного типа с интенсивным наблюдением, лепрозории и противочумные учреждения.</span></p>
 
  <p><span class="text" style="text-align: justify;">Таким образом, применительно к федеральным государственным учреждениям определены сферы, в которых федеральные полномочия будут реализовываться посредством деятельности казенных учреждений. Выделение тех ныне существующих бюджетных учреждений, которые приобретут статус казенных, осуществлено на основании содержательного критерия – в соответствии с направлением деятельности учреждения.</span></p>
 
  <p><span class="text" style="text-align: justify;">Применительно к федеральному уровню сфера образования не включена в перечень, который предусматривает создание казенных учреждений. В связи с этим для образовательных учреждений федерального уровня более актуальным является статус именно бюджетных учреждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Не совсем понятной остается ситуация с региональными и муниципальными образовательными учреждениями. Однако совершенно нелогичной видится ситуация, при которой, например, учреждение начального или среднего профессионального образования федерального уровня будет обладать статусом бюджетного учреждения, а региональное учреждение аналогичного типа и вида – уже статусом казенного учреждения. То же самое можно сказать и о ситуации, когда, например, в одном из субъектов федерации дошкольные образовательные учреждения будут финансироваться на основании муниципальных заданий, а в ином субъекте на основе сметы – как казенные учреждения. Похожая ситуация в принципе возможна также и в рамках одного субъекта федерации применительно к различным муниципальным образованиям. На наш взгляд, подобный подход будет противоречить такому принципу государственной политики в области образования, закрепленному в статье 2 Закона Российской Федерации от 10 июля 1992 г. № 3266-1 «Об образовании» (в ред. Федерального закона от 02.02.2011 N 2-ФЗ) <a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn6" name="_ftnref6" >[6]</a> (далее – Закон РФ «Об образовании»), как единство федерального образовательного пространства.</span></p>
 
  <p><span class="text" style="text-align: justify;">Более того, если переход образовательных учреждений на новые механизмы финансирования призван повысить эффективность деятельности данных учреждений, то в таком случае получается, что обучающиеся в учреждениях соответствующего типа и вида, перешедших на новый способ финансирования, расположенных в одном субъекте, будут находиться в более выгодном положении, нежели чем обучающиеся, проживающие в ином регионе, в котором образовательные учреждения аналогичного типа и вида будут обладать статусом казенных учреждений. И такие ситуации будут обусловлены исключительно соответствующей позицией органов власти того или иного региона или муниципального образования, которые вынуждены будут постоянно и публично доказывать (в том числе и населению, проживающему на своей территории) преимущества казенных учреждений в сфере образования и обосновывать невозможность перехода для учреждений образования в новый статус бюджетных учреждений на своей территории. Учитывая изложенное, применительно к образовательным учреждениям наиболее актуальным выглядит рассмотрение вопроса нового статуса бюджетных учреждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Принятие Федерального закона № 83-ФЗ принципиально изменяет систему деятельности государственных и муниципальных образовательных учреждений. В связи с этим значительная нагрузка по исполнению закона ляжет на руководителей органов управления образованием различных уровней, а также на руководителей образовательных учреждений. В этом отношении уместно привести слова Председателя Правительства РФ В. В. Путина на совместном заседании коллегий Минфина и Минэкономразвития России 14 мая 2010 г. о том, что «введение в действие нового механизма должно стать одним из основных критериев оценки должностных лиц всех уровней и, конечно, непосредственных руководителей бюджетных учреждений»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn7" name="_ftnref7" >[7]</a>.</span></p>
 
  <p> </p>
 
  <p l=""> </p>
 
  <p align="center"><b><span class="text" style="text-align: justify;"> 
        <br />
       </span></b></p>
 
  <p align="center"><b><span class="text" style="text-align: justify;">1. Образовательная деятельность: содержание изменений</span></b></p>
 
  <p align="center"><b><span class="text" style="text-align: justify;"> 
        <br />
       </span></b></p>
 
  <p align="center"> </p>
 
  <p><span class="text" style="text-align: justify;">1.1. В преамбуле действующего Закона РФ «Об образовании» закреплено, что под образованием понимается целенаправленный процесс воспитания и обучения в интересах человека, общества, государства, сопровождающийся констатацией достижения гражданином (обучающимся) установленных государством образовательных уровней (образовательных цензов). Под получением гражданином (обучающимся) образования понимается достижение и подтверждение им определенного образовательного ценза, которое удостоверяется соответствующим документом.</span></p>
 
  <p><span class="text" style="text-align: justify;">Таким образом, из Закона РФ «Об образовании» следует, что образовательная деятельность предполагает наличие следующих признаков:</span></p>
 
  <p><span class="text" style="text-align: justify;">- целенаправленность;</span></p>
 
  <p><span class="text" style="text-align: justify;">- констатация достижения обучающимся соответствующего уровня образования;</span></p>
 
  <p><span class="text" style="text-align: justify;">- установленный уровень образования, достигаемый обучающимся;</span></p>
 
  <p><span class="text" style="text-align: justify;">- выдача субъектом, оказывающим образовательные услуги, соответствующего документа по окончании обучения.</span></p>
 
  <p><span class="text" style="text-align: justify;">Вопрос о формулировании тех или иных признаков образовательной деятельности, при которых возможно констатировать наличие таковой, неоднократно поднимался в судебной практике.</span></p>
 
  <p><span class="text" style="text-align: justify;">В частности, Судебная коллегия по гражданским делам Верховного Суда РФ 16 октября 2007 г. рассмотрела дело по заявлениям прокурора Чувашской Республики и прокурора г. Новочебоксарска о ликвидации религиозной организации «Библейский Центр Чувашской Республики христиан веры евангельской (пятидесятников)», которая вела образовательную деятельность без создания соответствующего образовательного учреждения и при отсутствии необходимой лицензии. В своем Определении № 31-Г07-8<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn8" name="_ftnref8" >[8]</a> коллегия указала, что образовательной деятельностью является «целенаправленный процесс воспитания и обучения по различным направлениям подготовки учащихся с итоговой аттестацией результатов обучения», что подпадает под данное в Законе РФ «Об образовании» понятие образовательной деятельности, право на ведение которой требует получения лицензии. К доказательствам фактического осуществления указанным Библейским Центром образовательной деятельности были отнесены представленные суду документы: штатные расписания Библейского Центра; заявления о приеме на работу в качестве преподавателей; отзывы и характеристики с мест, откуда прибывали учащиеся; распорядок дня; расписания семинаров; рабочие графики занятий; листы успеваемости; дипломы с указанием оценок, выдаваемые студентам. После итоговой аттестации студентам выдавались дипломы об окончании полного курса Библейского колледжа, подписанные директором Библейского колледжа и заведующим учебной частью колледжа, содержащие указание на направление подготовки (квалификацию) – евангелисты-проповедники и результаты сдачи экзаменов и зачетов<i>.</i></span></p>
 
  <p><span class="text" style="text-align: justify;">Таким образом, ключевой признак наличия образовательной деятельности с точки зрения рассматриваемого Определения Верховного Суда РФ – непрерывность процесса обучения с завершением в виде какой-либо формы констатации результатов обучения, предполагающей выдачу обучающемуся документа, подтверждающего факт данной констатации.</span></p>
 
  <p><span class="text" style="text-align: justify;">Субъектами, осуществляющими образовательную деятельность, выступают, прежде всего, образовательные учреждения различных типов и видов. Научная деятельность осуществляется также научными организациями, под которыми понимаются юридические лица независимо от организационно-правовой формы и формы собственности, а также общественное объединение научных работников, осуществляющие в качестве основной научную и (или) научно-техническую деятельность, подготовку научных работников и действующие в соответствии с учредительными документами научной организации (п. 1 ст. 5 Федерального закона от 23 августа 1996 г. № 127-ФЗ «О науке и государственной научно-технической политике»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn9" name="_ftnref9" >[9]</a> (в ред. Федерального закона от 01 марта 2011 г. № 22-ФЗ) (далее – Федеральный закон «О науке и государственной научно-технической политике»).</span></p>
 
  <p><span class="text" style="text-align: justify;">1.2. С учетом вышеизложенного подхода к определению понятия «образование» можно сделать вывод о том, что содержание рассматриваемых изменений в Закон РФ «Об образовании» и Федеральный закон от 22 августа 1996 г. № 125-ФЗ «О высшем и послевузовском профессиональном образовании»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn10" name="_ftnref10" >[10]</a> (в ред. Федерального закона от 02 февраля 2011 г. № 2-ФЗ) (далее – Федеральный закон «О высшем и послевузовском профессиональном образовании») определяется следующими факторами:</span></p>
 
  <p><span class="text" style="text-align: justify;">- образовательная деятельность регламентируется множеством нормативных правовых актов, из которых основными являются Закон РФ «Об образовании» и Федеральный закон «О высшем и послевузовском профессиональном образовании». Данные законы направлены в первую очередь на регулирование образовательных отношений – то есть отношений, в которые вступают в процессе обучения и воспитания обучающиеся и образовательные учреждения, педагоги на различных уровнях российской образовательной системы – дошкольного, основного общего, среднего (полного) общего, начального профессионального, среднего профессионального, высшего и послевузовского профессионального, дополнительного образования<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn11" name="_ftnref11" >[11]</a>;</span></p>
 
  <p><span class="text" style="text-align: justify;">- Закон РФ «Об образовании», выступающий основным нормативным правовым актом, регламентирующим отношения в области образования, с 1992 г. претерпел многочисленные существенные изменения, отражающие те или иные потребности развития образования за последние 17 лет. Данный закон направлен на регулирование вопросов разграничения компетенции в области образования между федеральными органами власти, органами власти субъектов Российской Федерации и органами местного самоуправления, обеспечение и защиту конституционного права граждан Российской Федерации на образование, создание правовых гарантий для свободного функционирования и развития системы образования Российской Федерации, определение прав, обязанностей, полномочий и ответственности физических и юридических лиц в области образования (ст. 4);</span></p>
 
  <p><span class="text" style="text-align: justify;">- Закон РФ «Об образовании» содержит положения, которые направлены не только на регулирование образовательных отношений, но и на регулирование финансовой и экономической деятельности образовательных учреждений. В связи с этим, любое изменение финансово-экономического статуса учреждений, как правило, предусматривает внесение тех или иных изменений в названный закон. Как отмечается в литературе, «объектом правового регулирования в российских законах об образовании становятся не столько собственно образовательные отношения, в которые вступают в процессе обучения и воспитания обучающиеся и образовательные учреждения, педагоги на различных уровнях российской образовательной системы, сколько отношения по управлению образованием и его экономикой»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn12" name="_ftnref12" >[12]</a>.</span></p>
 
  <p><span class="text" style="text-align: justify;">- многие нормы Закона РФ «Об образовании», Федерального закона «О высшем и послевузовском профессиональном образовании», регулирующие имущественные отношения, устарели и не отвечают потребностям сегодняшнего дня как по структуре, так и по содержанию. Более того, некоторые нормы данных законодательных актов зачастую противоречат нормам основополагающих актов, направленных на регулирование имущественных и финансовых отношений, в частности Гражданскому кодексу РФ, Бюджетному кодексу РФ<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn13" name="_ftnref13" >[13]</a>. В ряде источников отмечалось, что Закон РФ «Об образовании» представляет собой «лоскутное одеяло», дальнейшее «латание» которого без изменения концептуальных подходов с учетом современных требований к образованию является имитацией бурной деятельности»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn14" name="_ftnref14" >[14]</a>.</span></p>
 
  <p><span class="text" style="text-align: justify;">Учитывая изложенное, многие изменения, вносимые в Закон РФ «Об образовании», Федеральный закон «О высшем и послевузовском профессиональном образовании», направлены на приведение формулировок в соответствие с требованиями Гражданского, Бюджетного кодексов, иных законодательных актов, уточнение содержания некоторых положений.</span></p>
 
  <p><span class="text" style="text-align: justify;"> 
      <br />
     </span></p>
 
  <p> </p>
 
  <p><b><span class="text" style="text-align: justify;">2. Общее содержание изменений, вносимых в законодательные акты, регламентирующие отношения в сфере образования</span></b></p>
 
  <p><b><span class="text" style="text-align: justify;"> 
        <br />
       </span></b></p>
 
  <p><span class="text" style="text-align: justify;">2.1. Прежде всего, следует обратить внимание на изменения, вносимые в статью 11 Закона РФ «Об образовании», направленные на регулирование статуса учредителя образовательного учреждения.</span></p>
 
  <p><span class="text" style="text-align: justify;">Согласно действовавшей на момент принятия Федерального закона № 83-ФЗ редакции пункта 1 статьи 11 Закона РФ «Об образовании» учредителями образовательного учреждения могли выступать:</span></p>
 
  <p><span class="text" style="text-align: justify;">- органы государственной власти, органы местного самоуправления;</span></p>
 
  <p><span class="text" style="text-align: justify;">- отечественные и иностранные организации всех форм собственности, их объединения (ассоциации и союзы);</span></p>
 
  <p><span class="text" style="text-align: justify;">- отечественные и иностранные общественные и частные фонды, общественные и религиозные организации (объединения), зарегистрированные на территории Российской Федерации;</span></p>
 
  <p><span class="text" style="text-align: justify;">- граждане Российской Федерации и иностранные граждане.</span></p>
 
  <p><span class="text" style="text-align: justify;">Новая редакция пункта 1 статьи 11 Закона РФ «Об образовании» устанавливает, что учредителями образовательного учреждения могут выступать:</span></p>
 
  <p><span class="text" style="text-align: justify;">- Российская Федерация, субъекты Российской Федерации, муниципальные образования;</span></p>
 
  <p><span class="text" style="text-align: justify;">- российские и иностранные коммерческие организации, а также объединения указанных юридических лиц (ассоциации и союзы);</span></p>
 
  <p><span class="text" style="text-align: justify;">- российские и иностранные некоммерческие организации, в том числе общественные объединения и религиозные организации, а также объединения указанных юридических лиц (ассоциации и союзы);</span></p>
 
  <p><span class="text" style="text-align: justify;">- физические лица.</span></p>
 
  <p><span class="text" style="text-align: justify;">Изменения также предусматривают дополнение статьи 11 Закона РФ «Об образовании» пунктом 2.1, согласно которому функции учредителя образовательного учреждения, созданного Российской Федерацией, субъектом Российской Федерации, муниципальным образованием, в случае, если иное не установлено соответствующими нормативными правовыми актами, осуществляются соответственно уполномоченным федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации, органом местного самоуправления.</span></p>
 
  <p><span class="text" style="text-align: justify;">Изменения коснулись и требований к определению учредителя образовательного учреждения. Так, в новой редакции пункта 2 статьи 11 Закона РФ «Об образовании» исключено положение о том, что «учредителем образовательных учреждений всех типов и видов, реализующих военные профессиональные образовательные программы, может быть только Правительство Российской Федерации». Кроме того, в этом же пункте слова «федеральные органы исполнительной власти и (или) органы исполнительной власти субъектов Российской Федерации», обозначающие учредителей, заменяются на более правильные – «Российская Федерация или субъекты Российской Федерации».</span></p>
 
  <p><span class="text" style="text-align: justify;">Неудачность перечня субъектов, которые могут выступать учредителями, содержащегося в «старой» редакции Закона РФ «Об образовании», на наш взгляд, проявляется в отсутствии четких критериев дифференциации между названными категориями учредителей. К примеру, фонд представляет собой отдельную организационно-правовую форму некоммерческой организации. Согласно пункту 1 статьи 118 Гражданского кодекса Российской Федерации<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn15" name="_ftnref15" >[15]</a>(далее – ГК РФ), пункту 1 статьи 7 Федерального закона от 12 января 1996 г. № 7-ФЗ «О некоммерческих организациях»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn16" name="_ftnref16" >[16]</a> (в ред. Федерального закона от 29 декабря 2010 г. № 437-ФЗ) (далее – Федеральный закон «О некоммерческих организациях») под фондом понимается не имеющая членства некоммерческая организация, учрежденная гражданами и (или) юридическими лицами на основе добровольных имущественных взносов и преследующая социальные, благотворительные, культурные, образовательные или иные общественно полезные цели. Таким образом, фонд является именно организацией, которая включается в группу учредителей, обозначенных как «отечественные и иностранные организации всех форм собственности».</span></p>
 
  <p><span class="text" style="text-align: justify;">Органы государственной власти и органы местного самоуправления не могут выступать учредителями, так как согласно пункту 1 статьи 124 ГК РФ в отношениях, регулируемых гражданским законодательством, выступают Российская Федерация, субъекты Российской Федерации, муниципальные образования – субъекты гражданского права.</span></p>
 
  <p><span class="text" style="text-align: justify;">Соответствующие органы государственной власти и органы местного самоуправления в рамках компетенции, установленной актами, определяющими их статус, могут выступать от имени Российской Федерации и субъектов Российской Федерации, муниципальных образований (п.п. 1, 2 ст. 125 ГК РФ).</span></p>
 
  <p><span class="text" style="text-align: justify;">Таким образом, учредителями образовательных учреждений могут выступать Российская Федерация, субъекты Российской Федерации, муниципальные образования. Именно такого рода подход был отражен еще в Инструктивном письме Минобразования РФ от 08 июня 1998 г. № 30 «О статусе образовательных учреждений»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn17" name="_ftnref17" >[17]</a>, которым предписывалось рассматривать в роли собственника – учредителя не органы государственной власти (ибо в гражданско-правовых отношениях они сами являются учреждениями – несобственниками), а соответствующие публично-правовые образования в целом – Российскую Федерацию, ее субъекты, муниципальные образования.</span></p>
 
  <p><span class="text" style="text-align: justify;">Характерно, что некоторые типовые положения об образовательных учреждениях соответствующих типов и видов при регулировании отношений между учредителем и образовательным учреждением уже содержат правильный подход, сформулированный в соответствии с рассматриваемыми изменениями.</span></p>
 
  <p><span class="text" style="text-align: justify;">Так, например, в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении), утвержденном постановлением Правительства РФ от 14 февраля 2008 г. № 71<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn18" name="_ftnref18" >[18]</a>указывается, что полномочия учредителя федерального государственного высшего учебного заведения осуществляет федеральный орган исполнительной власти, если иное не предусмотрено актом Правительства Российской Федерации в отношении отдельных федеральных государственных высших учебных заведений (п. 4).</span></p>
 
  <p><span class="text" style="text-align: justify;">Типовое положение об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), утвержденное постановлением Правительства РФ от 18 июля 2008 г. № 543<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn19" name="_ftnref19" >[19]</a> в абзацах четвертом и пятом пункта 3 содержит указание на то, что полномочия учредителя федерального образовательного учреждения осуществляет федеральный орган исполнительной власти. Полномочия учредителя образовательного учреждения субъекта Российской Федерации осуществляет орган исполнительной власти субъекта Российской Федерации.</span></p>
 
  <p><span class="text" style="text-align: justify;">Типовое положение об образовательном учреждении начального профессионального образования, утвержденное постановлением Правительства РФ от 14 июля 2008 г. № 521<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn20" name="_ftnref20" >[20]</a> устанавливает, что полномочия учредителя федерального образовательного учреждения осуществляет федеральный орган исполнительной власти, а полномочия учредителя образовательного учреждения субъекта Российской Федерации осуществляет орган исполнительной власти субъекта Российской Федерации (п. 3).</span></p>
 
  <p><span class="text" style="text-align: justify;">В то же время в Типовом положении о дошкольном образовательном учреждении, утвержденном постановлением Правительства РФ от 12 сентября 2008 г. № 666<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn21" name="_ftnref21" >[21]</a> указывается на то, что учредителем государственного дошкольного образовательного учреждения являются именно федеральные органы исполнительной власти и органы исполнительной власти субъектов Российской Федерации, а учредителем муниципального дошкольного образовательного учреждения являются органы местного самоуправления (п. 15).</span></p>
 
  <p><span class="text" style="text-align: justify;">Из приведенного следует, что новая редакция Закона РФ «Об образовании» предполагает необходимость внесения изменений в это и иные типовые положения об образовательных учреждениях.</span></p>
 
  <p><span class="text" style="text-align: justify;">Создание учреждения осуществляется по решению учредителей (учредителя) (п. 2 ст. 13 Федерального закона «О некоммерческих организациях»). Таким образом, принятие решения (в форме, например, приказа о создании учреждения и поручении конкретным лицам осуществить действия по согласованию устава, передаче имущества и т. д.) о создании учреждения соответствующим органом, выполняющим функции учредителя, выступает в роли механизма создания учреждения.</span></p>
 
  <p><span class="text" style="text-align: justify;">Необходимыми условиями для создания образовательного учреждения того или иного типа или вида является, на наш взгляд, совокупность определенного рода обстоятельств, к числу которых следует относить:</span></p>
 
  <p><span class="text" style="text-align: justify;">- наличие у соответствующего органа государственной власти или местного самоуправления полномочия на создание учреждения;</span></p>
 
  <p><span class="text" style="text-align: justify;">- наличие подтвержденной потребности у граждан, проживающих на той или иной территории, обладающих правом на получение образования согласно пункту 2 статьи 43 Конституции РФ, в соответствующих образовательных услугах;</span></p>
 
  <p><span class="text" style="text-align: justify;">- наличие материальных, финансовых и трудовых ресурсов, позволяющих создавать учреждение, включая передачу ему имущества.</span></p>
 
  <p><span class="text" style="text-align: justify;">К сожалению, понятие «учредитель» в законе не определяется. Тем не менее, полномочия на осуществление функций учредителя подведомственных образовательных учреждений закрепляются соответствующим нормативным правовым актом за тем или иным органом федеральной, региональной, муниципальной власти. Так, например, Положение о Министерстве образования и науки Российской Федерации, утвержденное постановлением Правительства РФ от 15 мая 2010 г. № 337<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn22" name="_ftnref22" >[22]</a> (в ред. Постановления Правительства РФ от 24 марта 2011 г. № 210), закрепляет за Министерством образования и науки Российской Федерации полномочие на осуществление функций учредителя в отношении подведомственных учреждений (п. 5.5.2). Региональные и муниципальные нормативные правовые акты закрепляют данные полномочия за соответствующими органами управления.</span></p>
 
  <p><span class="text" style="text-align: justify;">Закон РФ «Об образовании»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn23" name="_ftnref23" >[23]</a>, иные нормативные правовые акты позволяют сформулировать перечень некоторых полномочий учредителя образовательного учреждения. К числу таких полномочий предлагается отнести следующие:</span></p>
 
  <p><span class="text" style="text-align: justify;">- определение языка обучения в образовательном учреждении (п. 3 ст. 6 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- создание образовательного учреждения, его реорганизация (включая утверждение передаточного акта или разделительного баланса) и ликвидация (включая назначение ликвидационной комиссии), а также утверждение устава образовательного учреждения (п. 1 ст. 52, п. 1 ст. 57, п. 2 ст. 59, п. 2 ст. 61, п. 2 ст. 120 ГК РФ, п. 2 ст. 13 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- определение и (или) изменение типа и вида образовательного учреждения (п. 6 ст.12 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- определение правил приема в образовательное учреждение в соответствии с законодательством Российской Федерации (п. 1.1. ст. 16 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- утверждение перечня дополнительных испытаний и условий зачисления в государственные образовательные учреждения среднего профессионального образования и государственные образовательные учреждения высшего профессионального образования, обучение в которых связано с поступлением на государственную службу и наличием у граждан допуска к сведениям, составляющим государственную тайну (п. 3 ст. 16 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- выдача разрешения на обучение детей в образовательном учреждении, реализующем образовательную программу начального общего образования в более раннем возрасте по заявлению родителей (п. 2 ст. 19 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- принятие ежегодного отчета образовательного учреждения о поступлении и расходовании финансовых и материальных средств, а также отчета о результатах самооценки деятельности образовательного учреждения (самообследовании) (пп. 3 п. 2 ст. 32 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- получение предписания об устранении выявленного нарушения лицензионных требований и условий лицензирующим органом, представление в лицензирующий орган отчета об исполнении указанного предписания (п.п. 23, 24, ст. 33.1 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- определение порядка создания, реорганизации и ликвидации подведомственных образовательных учреждений (п.п. 1, 4 ст. 34 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- утверждение и (или) назначение руководителя образовательного учреждения, освобождение его от должности, согласование кандидатуры при избрании руководителя коллективом (ст. 275 Трудового кодекса Российской Федерации<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn24" name="_ftnref24" >[24]</a>, п. 4 ст. 35 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- осуществление руководства негосударственным образовательным учреждением или делегирование права на такое руководство попечительскому совету (п. 1 ст. 36 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- закрепление за образовательным учреждением имущества в целях обеспечения образовательной деятельности, а также его отчуждение и изъятие в установленных случаях (ст. ст. 296, 298 ГК РФ, п.п. 1, 4, 6 ст. 39 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- осуществление контроля за сохранностью и эффективным использованием закрепленной за образовательным учреждением собственности (п. 3 ст. 39 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- выдача согласия на предоставление в пользование медицинскому учреждению имущества, находящегося в ведении образовательного учреждения (п. 11 ст. 39 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- организация финансового обеспечения образовательных учреждений (ст. 41 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- изъятие средств, заработанных образовательным учреждением за счет предоставления платных образовательных услуг, оказанных вместо образовательной деятельности, финансируемой за счет средств бюджета (п. 3 ст. 45 Закона «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- приостановление приносящей доход деятельности, если она идет в ущерб образовательной деятельности, предусмотренной уставом, до решения суда по этому вопросу (п. 5 ст. 47 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- обеспечение обучающихся, воспитанников в пределах своей компетенции стипендиями, местами в общежитиях и интернатах, а также осуществление иных мер социальной поддержки (п. 6 ст. 50 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- установление категорий отбора детей, подростков и молодых людей, проявивших выдающиеся способности, в нетиповые образовательные учреждения и доведение этих условий до сведения общественности (п. 13 ст. 50 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- определение порядка и условий предоставления длительного отпуска сроком до одного года (не реже чем через каждые 10 лет непрерывной преподавательской работы) (п. 5 ст. 55 Закона РФ «Об образовании»);</span></p>
 
  <p><span class="text" style="text-align: justify;">- иные полномочия, предусмотренные соответствующими нормативными правовыми актами.</span></p>
 
  <p><span class="text" style="text-align: justify;">В отношении обязанностей учредителя уместно будет привести примеры из судебной практики, характеризующей осуществление учредителем своих полномочий в отношении образовательных учреждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Так, в Определении Высшего Арбитражного Суда РФ от 25 июня 2009 г. № ВАС-5594/07 по делу № А08-3452/06-8-19<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn25" name="_ftnref25" >[25]</a> по иску Белгородского областного союза потребительских обществ к образовательному учреждению высшего профессионального образования Центрального союза потребительских обществ Российской Федерации «Белгородский университет потребительской кооперации» и Центральному союзу потребительских обществ Российской Федерации о признании недействительным пункта 1.4 устава образовательного учреждения, признании областного потребсоюза учредителем университета и внесении соответствующих изменений в его устав. При рассмотрении материалов дела было установлено, что областной потребсоюз с момента образования университета и по настоящее время исполняет обязанности по финансированию и организации учебного процесса образовательного учреждения, его содержанию, то есть фактически исполняет обязанности, возложенные законом на учредителя юридического лица. Разрешая данное дело, суд указал, что одним из основных признаков, характеризующих учредителя юридического лица, является участие учредителя в формировании имущественной основы вновь создаваемого юридического лица<i>.</i></span></p>
 
  <p><span class="text" style="text-align: justify;">2.2. Принципиально важным является исключение из пункта 3статьи 11 Закона РФ «Об образовании» положения о том, что «отношения между учредителем и образовательным учреждением определяются договором, заключенным между ними в соответствии с законодательством Российской Федерации».</span></p>
 
  <p><span class="text" style="text-align: justify;">В свое время Генеральная прокуратура РФ в Представлении от 28 сентября 2000 г. № 21-19-2000 «Об устранении нарушений федерального законодательства о начальном и среднем профессиональном образовании»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn26" name="_ftnref26" >[26]</a>, сформулированном по результатам проверок образовательных учреждений более чем в 30 субъектах федерации, указывала на то, что «в нарушение п. 3 ст. 11 Закона многие образовательные учреждения до настоящего времени не заключили с учредителями договоры, определяющие их отношения, в том числе по вопросам финансирования, реорганизации, ликвидации». Данное обстоятельство было также обусловлено существовавшей до 2004 г. редакцией пункта 1 статьи 41 Закона РФ «Об образовании», согласно которой деятельность образовательного учреждения должна финансироваться его учредителем в соответствии с договором между ними и при этом по договору между учредителем и образовательным учреждением последнее может функционировать на условиях самофинансирования.</span></p>
 
  <p><span class="text" style="text-align: justify;">Письмо Госкомимущества РФ от 26 марта 1996 г. № ОК-6/2279 «О порядке использования закрепленного за государственными образовательными учреждениями федерального имущества»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn27" name="_ftnref27" >[27]</a> содержало вариант примерного договора между комитетами по управлению государственным имуществом субъектов Российской Федерации, органами государственной власти и управления, выступающими от имени Российской Федерации в качестве учредителей учебных заведений, и государственными образовательными учреждениями. Однако данная примерная форма договора не имела никаких положений, направленных на регламентирование процесса финансирования.</span></p>
 
  <p><span class="text" style="text-align: justify;">Ныне действующая редакция Бюджетного кодекса, равно как и вносимые комментируемым законом изменения, не предполагает никакой договорной природы финансирования учредителем подведомственных учреждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Гражданский и Бюджетный кодексы РФ в настоящее время не предусматривают в качестве необходимого элемента регулирования отношений между учреждением и учредителем наличие договора. Более того, как показывает практика, образовательные учреждения, как правило, функционируют без данных договоров, что никак не сказывается на результатах их деятельности.</span></p>
 
  <p><span class="text" style="text-align: justify;">Отношения между любым учреждением и учредителем не предполагают в качестве обязательного элемента наличие договора – учредитель, реализуя свои функции, утверждает устав учреждения, в котором содержатся все основные положения, регламентирующие деятельность учреждения. Создание учреждения и реализация учредителем своих полномочий имеют скорее не договорную, а административную природу. Как отмечается в литературе, «право оперативного управления, содержание которого раскрывается в ГК РФ, не предусматривает договорного оформления в силу его вещной природы, а не обязательственной»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn28" name="_ftnref28" >[28]</a>. Помимо этого, Порядок создания, реорганизации, изменения типа и ликвидации федеральных государственных учреждений, а также утверждения уставов федеральных государственных учреждений и внесения в них изменений, утвержденный Постановлением Правительства РФ от 26 июля 2010 г. № 539<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn29" name="_ftnref29" >[29]</a> не содержит никаких положений, предусматривающих заключение договора между учредителем и подведомственным учреждением. В литературе также была высказана позиция о том, что нормы Закона РФ «Об образовании», упоминающие о договоре учредителя с образовательной организацией, являются своего рода «недоразумением»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn30" name="_ftnref30" >[30]</a>.</span></p>
 
  <p><span class="text" style="text-align: justify;">Вышесказанное позволяет сделать вывод о том, что договоры между образовательными учреждениями и учредителями (там, где они есть), как правило, имеют скорее формально-демонстрационный и предельно обобщенный по содержанию характер<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn31" name="_ftnref31" >[31]</a>.</span></p>
 
  <p><span class="text" style="text-align: justify;">Учитывая изложенное, следует признать обоснованным и целесообразным исключение нормы о том, что отношения между образовательным учреждением и учредителем определяются договором.</span></p>
 
  <p><span class="text" style="text-align: justify;">2.3. Заслуживают внимания изменения статей 12, 13 Закона РФ «Об образовании». Новая редакция пункта 3 статьи 12 Закона РФ «Об образовании» предусматривает уточнение понятия «государственное образовательное учреждение». В редакции, действовавшей до вступления в силу Федерального закона № 83-ФЗ, наличествует определение только федерального государственного образовательного учреждения (образовательное учреждение, находящееся в федеральной собственности и финансируемое за счет средств федерального бюджета).</span></p>
 
  <p><span class="text" style="text-align: justify;">В новой редакции определение государственного образовательного учреждения представлено как образовательное учреждение, созданное Российской Федерацией или субъектом Российской Федерации; муниципальное образовательное учреждение – учреждение, созданное муниципальным образованием, а негосударственное образовательное учреждение – учреждение, созданное собственником (гражданином (гражданами) и (или) юридическим лицом (юридическими лицами), за исключением Российской Федерации, субъектов Российской Федерации и муниципальных образований.</span></p>
 
  <p><span class="text" style="text-align: justify;">Изменения в статье 13 Закона РФ «Об образовании», на наш взгляд, касаются юридико-технических вопросов, предусматривающих замену отдельных слов и словосочетаний, не изменяющих смысл текста закона.</span></p>
 
  <p><span class="text" style="text-align: justify;">Изменения также вносятся и в статьи Закона РФ «Об образовании», регламентирующие распределение полномочий между уровнями власти в сфере образования. Так, в частности, в абзаце третьем подпункта 16 статьи 29 Закона РФ «Об образовании» слова «образовательные услуги» заменены на слова «образовательная деятельность». Таким образом, к полномочиям федеральных органов государственной власти в сфере образования будет относиться не установление «общих принципов финансирования образовательных услуг», а установление «общих принципов финансового обеспечения образовательной деятельности». Данные изменения сами по себе не порождают расширения или уменьшения объема полномочий федеральных органов управления в сфере образования. То же возможно сказать и об изменениях, вносимых в статью 29 Закона РФ «Об образовании», регламентирующую полномочия органов государственной власти субъекта Российской Федерации в сфере образования.</span></p>
 
  <p><span class="text" style="text-align: justify;">К более серьезным следует отнести изменения, внесенные в подпункт 17 статьи 28 Закона РФ «Об образовании», согласно которым в число полномочий федеральных органов государственной власти в сфере образования включается финансовое обеспечение выполнения государственного задания федеральными государственными бюджетными и автономными учреждениями. Предыдущая редакция данного подпункта имела несколько иную формулировку полномочия («финансирование федеральных государственных образовательных учреждений и образовательных услуг»). Таким образом, внесенные изменения четко предусматривают объем финансовой ответственности федеральных органов государственной власти в отношении подведомственных бюджетных и автономных учреждений – финансирование в пределах и на основе исключительно государственного задания.</span></p>
 
  <p><span class="text" style="text-align: justify;">В этом отношении необходимо отметить то, что пункт 1 статьи 78.1 Бюджетного кодекса Российской Федерации<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn32" name="_ftnref32" >[32]</a> (далее – БК РФ) в редакции комментируемого федерального закона предусматривает возможность предоставления субсидий автономным и бюджетным учреждениям на иные, кроме связанных с оказанием ими в соответствии с государственным (муниципальным) заданием государственных (муниципальных) услуг (выполнением работ), цели. Кроме того, к числу бюджетных ассигнований на оказание государственных (муниципальных) услуг относятся и бюджетные инвестиции в объекты государственной (муниципальной) собственности, которые не связаны с финансированием в рамках государственного (муниципального) задания. В связи с этим считаем не совсем приемлемой формулировку, которая вносится комментируемым федеральным законом. Более точной, на наш взгляд, была бы формулировка следующего содержания: «финансирование учреждений в рамках установленных требований».</span></p>
 
  <p><span class="text" style="text-align: justify;">2.4. Поправки в статью 33 Закона РФ «Об образовании» («Порядок создания образовательных учреждений и регламентация образовательной деятельности») предусматривают изменение пункта 1 данной статьи, согласно которым порядок создания федеральных государственных образовательных учреждений может также устанавливаться не только Правительством РФ, но и иными органами в случаях, предусмотренных федеральными законами. Порядок создания государственных образовательных учреждений, находящихся в ведении субъекта Российской Федерации, устанавливается именно высшим (а не просто органом исполнительной власти субъекта федерации, как было в предшествующей редакции) исполнительным органом государственной власти субъекта федерации, порядок создания муниципальных образовательных учреждений определяется местной администрацией (а не органами местного самоуправления, как это было в предшествующей редакции).</span></p>
 
  <p><span class="text" style="text-align: justify;">По сути, те же самые изменения, касающиеся наименования органов власти, принимающих решения в отношении образовательных учреждений того или иного уровня, внесены в статью 34 Закона РФ «Об образовании», регламентирующую вопросы реорганизации и ликвидации образовательного учреждения.</span></p>
 
  <p><span class="text" style="text-align: justify;">Федеральный закон от 06 октября 1999 г. № 184-ФЗ «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» <a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn33" name="_ftnref33" >[33]</a> (в ред. Федерального закона от 21 апреля 2011 г. № 69-ФЗ) (далее – Федеральный закон № 184-ФЗ) в пунктах 1, 2 статьи 20 устанавливает, что высший исполнительный орган государственной власти субъекта Российской Федерации является постоянно действующим органом исполнительной власти субъекта Российской Федерации, который обеспечивает исполнение Конституции Российской Федерации, федеральных законов и иных нормативных правовых актов Российской Федерации, Конституции (устава), законов и иных нормативных правовых актов субъектов Российской Федерации на территории субъекта Российской Федерации.</span></p>
 
  <p><span class="text" style="text-align: justify;">Наименование высшего исполнительного органа государственной власти субъекта Российской Федерации, его структура, порядок его формирования устанавливаются Конституцией (уставом) и законами субъекта Российской Федерации с учетом исторических, национальных и иных традиций субъекта Российской Федерации (п. 3 ст. 20 Федерального закона № 184-ФЗ).</span></p>
 
  <p><span class="text" style="text-align: justify;">При этом именно высший орган исполнительной власти субъекта федерации формирует иные органы исполнительной власти субъекта Российской Федерации (пп. «г» п. 2 ст. 21 Федерального закона № 184-ФЗ).</span></p>
 
  <p><span class="text" style="text-align: justify;">Федеральный закон от 06 октября 2003 г. № 131-ФЗ «Об общих принципах организации местного самоуправления в Российской Федерации»<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn34" name="_ftnref34" >[34]</a> (в ред. Федерального закона от 21 апреля 2011 г. № 69-ФЗ) (далее – Федеральный закон № 131-ФЗ) в пункте 1 статьи 34 устанавливает норму, согласно которой структуру органов местного самоуправления составляют представительный орган муниципального образования, глава муниципального образования, местная администрация (исполнительно-распорядительный орган муниципального образования), контрольный орган муниципального образования, иные органы и выборные должностные лица местного самоуправления, предусмотренные уставом муниципального образования и обладающие собственными полномочиями по решению вопросов местного значения.</span></p>
 
  <p><span class="text" style="text-align: justify;">При этом местная администрация, в соответствии с уставом муниципального образования, наделяется полномочиями по решению вопросов местного значения и полномочиями для осуществления отдельных государственных полномочий, переданных органам местного самоуправления федеральными законами и законами субъектов Российской Федерации, и вправе издавать соответствующие муниципальные правовые акты (п. 1 ст. 37, пп. 3 п. 1 ст. 37 Федерального закона № 131-ФЗ). Таким образом, порядок создания муниципальных государственных образовательных учреждений должен определяться именно исполнительно-распорядительным органом муниципального образования, а не каким-либо иным органом местного самоуправления.</span></p>
 
  <p><span class="text" style="text-align: justify;">2.5. Следует также обратить внимание на изменения, вносимые в статьи 41, 42 Закона РФ «Об образовании». Помимо изменения наименования статьи 41 и изменения пункта 1 данной статьи, имеющих скорее юридико-технический характер, речь идет о включении в пункт 2 статьи 41 термина «государственное задание», финансовое обеспечение которого осуществляется на основе федеральных, региональных, муниципальных нормативов финансового обеспечения образовательной деятельности.</span></p>
 
  <p><span class="text" style="text-align: justify;">Согласно изменениям, вносимым в пункт 3 статьи 41 Закона РФ «Об образовании», федеральные нормативы финансового обеспечения образовательной деятельности устанавливаются в порядке, определенном Правительством РФ (согласно прежней редакции – нормативы должны устанавливаться самим Правительством РФ). То есть, в новой редакции нормативы финансового обеспечения могут устанавливаться и иным органом, например, Министерством образования и науки РФ, если оно будет наделено соответствующим полномочием в рамках постановления Правительства РФ.</span></p>
 
  <p><span class="text" style="text-align: justify;">Изменения, вносимые в пункт 5 статьи 42 Закона РФ «Об образовании», предусматривают, что образовательные учреждения могут обладать правом на самостоятельное определение направлений расходования бюджетных средств на условиях, предусмотренных порядком предоставления средств. В прежней редакции пункта 5 статьи 42 Закона РФ «Об образовании» было закреплено право образовательных учреждений на самостоятельное определение направлений и порядка расходования бюджетных и внебюджетных средств, в том числе и долю, направляемую на оплату труда и материальное стимулирование работников. Однако это право имело фактически декларативный характер. В то же время изменения, вносимые комментируемым федеральным законом в Гражданский, Бюджетный кодексы, Федеральный закон «О некоммерческих организациях», предусматривают более реальную свободу бюджетных учреждений в части использования внебюджетных средств.</span></p>
 
  <p><span class="text" style="text-align: justify;">2.6. Значительные по объему изменения вносятся в статью 47 Закона РФ «Об образовании», регламентирующую приносящую доход деятельность образовательных учреждений. Данные изменения предусматривают исключение из текста Закона РФ «Об образовании» понятия «предпринимательская деятельность образовательных учреждений».</span></p>
 
  <p><span class="text" style="text-align: justify;">В старой редакции наименование статьи 47 Закона РФ «Об образовании» звучит как «Предпринимательская и иная приносящая доход деятельность образовательного учреждения». Более того, согласно старой редакции под предпринимательской деятельностью образовательных учреждений понимается: торговля покупными товарами, оборудованием; оказание посреднических услуг; долевое участие в деятельности других учреждений (в том числе образовательных) и организаций.</span></p>
 
  <p><span class="text" style="text-align: justify;">Указанный перечень предпринимательской деятельности не вполне соответствует требованиям ГК РФ. Согласно пункту 3 статьи 50 ГК РФ некоммерческие организации, в том числе и учреждения, могут осуществлять предпринимательскую деятельность лишь постольку, поскольку это служит достижению целей, ради которых они созданы, и соответствующую этим целям.</span></p>
 
  <p><span class="text" style="text-align: justify;">Любая предпринимательская деятельность, с точки зрения российского законодательства (ст. 2 ГК РФ), предполагает наличие нескольких признаков: самостоятельность; осуществление деятельности на свой риск; направленность на получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг; регистрация в установленном порядке.</span></p>
 
  <p><span class="text" style="text-align: justify;">При этом согласно пункту 2 статьи 46 Закона РФ «Об образовании» платная образовательная деятельность образовательных учреждений не рассматривается по общему правилу как предпринимательская.</span></p>
 
  <p><span class="text" style="text-align: justify;">Однако, по сути, предоставление платных образовательных услуг образовательными учреждениями обладает всеми вышеперечисленными признаками предпринимательской деятельности. В связи с этим, отраженное в Законе РФ «Об образовании» понимание предпринимательской деятельности неоднократно подвергалось критике в литературе<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn35" name="_ftnref35" >[35]</a>.</span></p>
 
  <p><span class="text" style="text-align: justify;">К сожалению, рассматриваемый закон не вносит никаких изменений в пункт 1 статьи 48 Закона РФ «Об образовании», согласно которому так называемая индивидуальная трудовая педагогическая деятельность физических лиц, сопровождающаяся получением доходов, рассматривается именно как предпринимательская, что сохраняет ситуацию правовой неопределенности в этом вопросе.</span></p>
 
  <p><span class="text" style="text-align: justify;">Принимая во внимание изложенное, получается, что образовательная услуга в виде, например, репетиторства, которую, согласно пункту 4 Правил оказания платных образовательных услуг, утвержденных постановлением Правительства РФ от 05 июля 2001 г. № 505 (в ред. Постановления Правительства РФ 15 сентября 2008 г. № 682)<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn36" name="_ftnref36" >[36]</a>, могут предоставлять как физические лица, так и государственные и муниципальные образовательные учреждения, может быть одновременно и предпринимательской деятельностью, и «приносящей доход деятельностью», в зависимости от того, кто ее предоставляет – физическое лицо или государственное или муниципальное образовательное учреждение.</span></p>
 
  <p><span class="text" style="text-align: justify;">Таким образом, изменения, касающиеся приносящей доход деятельности образовательных учреждений, не устраняют прежнюю высокую степень правовой неопределенности, характерную для регулирования приносящей доход деятельности образовательных учреждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">2.7. Изменения, вносимые в Федеральный закон «О высшем и послевузовском профессиональном образовании», во многом имеют скорее юридико-технический характер (как, например, замена слов в пп. 1 п. 3 ст. 2, пп. 1 п. 2 ст. 2.1: слово «финансирования» на слова «финансовое обеспечение» и др.).</span></p>
 
  <p><span class="text" style="text-align: justify;">Обращают на себя внимание изменения, вносимые в статью 24, регулирующую полномочия федеральных органов государственной власти в сфере высшего и послевузовского профессионального образования. Сформулированные в подпункте 6 пункта 2 статьи 24 полномочия федеральных органов государственной власти – «создание, реорганизация и ликвидация высших учебных заведений, находящихся в ведении Российской Федерации, по согласованию с органами законодательной и исполнительной власти субъектов Российской Федерации» заменяются на полномочие «установление порядка создания, реорганизации и ликвидации высших учебных заведений, являющихся федеральными государственными учреждениями, за исключением федеральных университетов». Таким образом, из Федерального закона «О высшем и послевузовском профессиональном образовании» исключается положение о необходимости согласования с органами законодательной и исполнительной власти при создании или ликвидации учреждений высшего профессионального образования.</span></p>
 
  <p><span class="text" style="text-align: justify;">Тем не менее, необходимость такого рода согласования может быть предусмотрена в тех или иных федеральных законах, Указах Президента РФ или в постановлениях Правительства РФ. Характерно, что при создании федеральных университетов Правительство РФ должно учитывать предложения органов законодательной и исполнительной власти субъектов Российской Федерации, подготовленные на основании программ социально-экономического развития субъектов Российской Федерации (п. 2.1. ст. 10 Федерального закона «О высшем и послевузовском профессиональном образовании» в новой редакции). Таким образом, в части, касающейся создания и деятельности федеральных университетов, у органов государственной власти будет наличествовать возможность влияния на ситуацию в сфере высшего профессионального образования определенного региона.</span></p>
 
  <p><span class="text" style="text-align: justify;">Финансирование подведомственных высших учебных заведений в новой редакции подпункта 18 пункта 3 статьи 24 Федерального закона «О высшем и послевузовском профессиональном образовании» является полномочием федерального органа исполнительной власти, осуществляющего функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования (в настоящее время в качестве такового, согласно п. 1 Положения о Министерстве образования и науки Российской Федерации, утвержденного Постановлением Правительства РФ от 15 мая 2010 г. № 337<a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftn37" name="_ftnref37" >[37]</a> выступает Министерство образования и науки Российской Федерации), и привязано к выполнению государственного задания указанным учреждением.</span></p>
 
  <p><span class="text" style="text-align: justify;">Наиболее объемные по масштабу изменения вносятся в статьи 28, 29 Федерального закона «О высшем и послевузовском профессиональном образовании», регулирующие вопросы финансового обеспечения деятельности высших учебных заведений. Среди указанных изменений следует выделить следующие:</span></p>
 
  <p><span class="text" style="text-align: justify;">- исключается норма абзаца второго пункта 1 статьи 28, согласно которой высшие учебные заведения вправе осуществлять в пределах контрольных цифр, финансируемых за счет средств учредителя, целевой прием обучающихся в соответствии с договорами с органами государственной власти, органами местного самоуправления в целях содействия им в подготовке специалистов соответствующего уровня образования. При этом в силе остаются нормы пункта 11 статьи 41 Закона РФ «Об образовании» и пункта 2 статьи 11 Федерального закона «О высшем и послевузовском профессиональном образовании», регламентирующие целевой прием в соответствии с договорами с органами государственной власти, органами местного самоуправления в целях содействия им в подготовке специалистов соответствующего уровня образования. Это не дает оснований говорить о том, что с введением финансирования на основании государственного задания в высших учебных заведениях исчезнет целевой прием, хотя, безусловно, встанет вопрос о повышении его эффективности. По сути, целевой прием должен выступать в роли элемента государственного (муниципального) задания, формируемого на основе информации, передаваемой органами власти субъектов федерации учредителю федерального государственного учреждения высшего профессионального образования;</span></p>
 
  <p><span class="text" style="text-align: justify;">- согласно изменениям, вносимым в пункт 3 статьи 28, регламентирующий финансовое обеспечение проведения научных исследований высшими учебными заведениями, такого рода финансовое обеспечение будет осуществляться «отдельно» от финансового обеспечения образовательной деятельности (ранее использовался термин «независимо» от образовательной деятельности);</span></p>
 
  <p><span class="text" style="text-align: justify;">- в пункт 1 статьи 29, регламентирующий платную деятельность высших учебных заведений, включается норма, допускающая платную деятельность высшего учебного заведения в области образования и в других областях, при условии, если это не противоречит федеральным законам и лишь постольку, поскольку это служит достижению целей, ради которых оно создано, и соответствует указанным целям, при условии, что такая деятельность указана в его учредительных документах (в предшествующей редакции применялась юридически неопределенная формулировка «если это не идет в ущерб его основной деятельности»).</span></p>
 
  <p><span class="text" style="text-align: justify;">2.8. Изменения, вносимые в Федеральный закон «О науке и государственной научно-технической политике», касаются только статьи 5, регламентирующей статус научной организации, практически минимальны и не затрагивают сущностные вопросы регулирования научной и научно-технической деятельности. Признается утратившим силу абзац четвертый пункта 3 статьи 5, согласно которому доходы от сдачи в аренду имущества, находящегося в федеральной собственности, в полном объеме учитываются в доходах федерального бюджета и используются указанными организациями в качестве источника дополнительного бюджетного финансирования, содержания и развития их материально-технической базы.</span></p>
 
  <p><span class="text" style="text-align: justify;">И в завершении хотелось бы обратить внимание на то, что изменения, вносимые в Закон РФ «Об образовании» и Федеральный закон «О высшем и послевузовском профессиональном образовании», не затрагивают вопросов, связанных с собственно образовательной деятельностью образовательных учреждений различных типов и видов. Правоотношение «образовательное учреждение – обучающийся» в самой малой степени затрагивается рассматриваемыми изменениями, вносимыми Федеральным законом № 83-ФЗ.</span></p>
 
  <p><span class="text" style="text-align: justify;">В силу этого образовательный процесс в образовательных учреждениях всех типов и видов в своих основных чертах должен осуществляться в прежнем режиме, сложившемся до принятия рассматриваемого закона, но при этом изменение финансово-имущественного статуса бюджетных учреждений должно создать возможности для повышения эффективности деятельности образовательных учреждений и, соответственно, улучшить качество образования. Более того, по нашему мнению, на первоначальном этапе реализации закона – в 2011–2012 гг. большинство педагогических, научно-педагогических работников образовательных учреждений практически никак не заметит перехода на новые механизмы финансирования, которые будут затрагивать в первую очередь административно-управленческий персонал образовательных учреждений.</span></p>
 
  <p><span class="text" style="text-align: justify;">Кроме того, изменения, вносимые в Закон РФ «Об образовании» и Федеральный закон «О высшем и послевузовском профессиональном образовании», в целом не связаны с ключевыми направлениями изменений, предусмотренных комментируемым федеральным законом, и предполагают в основном некоторые уточнения и изменения отдельных формулировок в связи с изменением финансово-экономического статуса образовательных учреждений как таковых.</span></p>
 
  <p><span class="text" style="text-align: justify;">Следует также отметить, что комментируемые изменения по своему содержанию не нарушают установленных в статье 43 Конституции РФ гарантий общедоступности и бесплатности дошкольного, основного общего и среднего профессионального образования в государственных или муниципальных образовательных учреждениях и на предприятиях, а также гарантий бесплатного получения на конкурсной основе высшего образования в государственном или муниципальном образовательном учреждении и на предприятии. Тем не менее, одним из последствий принятия рассматриваемого закона, скорее всего, будет выступать система действий по оптимизации сети образовательных учреждений на федеральном, региональном и муниципальном уровнях. Такого рода оптимизация будет предусматривать, прежде всего, реорганизацию государственных и муниципальных учреждений в виде присоединения одних учреждений к другим, которая должна быть обоснована потребностью в улучшении качества предоставляемого образования в реорганизуемых учреждениях.</span></p>
 
  <p><span class="text" style="text-align: justify;">В связи с этим важной и перспективной задачей для органов управления образованием различного уровня должно, на наш взгляд, выступить формирование и дальнейшее развитие механизмов, обеспечивающих возможность получения качественного образования вне зависимости от места жительства обучающегося (в частности, развитие дистанционных образовательных технологий, нормативно-подушевого финансирования, единого государственного экзамена, введение новых механизмов оценки качества профессионального образования с использованием, например, потенциала объединений работодателей и т. д.). Важное значение приобретает совершенствование системы прогнозирования развития образования (с учетом демографических, социально-экономических и иных факторов) как в федеральном масштабе, так и в масштабе региона и муниципального образования, предполагающее установление соответствующих правовых норм не только на федеральном, но и на региональном уровнях. Среднесрочное и долгосрочное прогнозирование должно обеспечить получение более или менее точной информации о потенциальном количестве обучающихся и, соответственно, о потребностях в количестве мест в образовательном учреждении, информации о характере и содержании перспективных потребностей населения в образовательных услугах и т. д.</span></p>
 
  <p align="center"> </p>
 </div>
 
<div><span class="text" style="text-align: justify;"> 
    <br clear="all" />
   </span><hr align="left" size="1" width="33%" style="text-align: justify;" /> 
  <div id="ftn1"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref1" name="_ftn1" >[1]</a> См.: СЗ РФ. 2010. № 19. Ст. 2291.</span></p>
   </div>
 
  <div id="ftn2"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref2" name="_ftn2" >[2]</a> В этом отношении показательно то, что оптимизация сети бюджетных учреждений и сокращение прямых получателей бюджетных средств рассматриваются в литературе как способы совершенствования системы учреждений, участвующих в процессе исполнения бюджета. См.: Акперов И. Г. Казначейская система исполнения бюджета в Российской Федерации: Учебное пособие / И. Г. Акперов, И. А. Коноплева, С. П. Головач; под ред. проф. И. Г. Акперова. М.: КНОРУС, 2009. С. 103.</span></p>
   </div>
 
  <div id="ftn3"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref3" name="_ftn3" >[3]</a> См.: СЗ РФ.2006. № 45. Ст. 4626.</span></p>
   </div>
 
  <div id="ftn4"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref4" name="_ftn4" >[4]</a> Пенсия. 2010. № 7.</span></p>
   </div>
 
  <div id="ftn5"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref5" name="_ftn5" >[5]</a> Сырых В. М. Образовательные услуги и образовательные правоотношения: дискуссионные взгляды и действительное содержание // Журнал российского права. 2010. № 4. С. 77.</span></p>
   </div>
 
  <div id="ftn6"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref6" name="_ftn6" >[6]</a> См.: Российская газета. 1992. № 172..</span></p>
   </div>
 
  <div id="ftn7"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref7" name="_ftn7" >[7]</a> Высказывания Председателя Правительства РФ о Федеральном законе № 83-ФЗ, опубликованные на официальном сайте Министерства финансов РФ [Электронный ресурс]. URL: <a href="http://www1.minfin.ru/ru/budget/83-fz/index.php?pg4=4&id4=9980" >http://www1.minfin.ru/ru/budget/83-fz/index.php?pg4=4&amp;id4=9980</a> (дата обращения: 14.11.2010 г.).</span></p>
   </div>
 
  <div id="ftn8"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref8" name="_ftn8" >[8]</a> Бюллетень Верховного Суда РФ. 2008. № 12.</span></p>
   </div>
 
  <div id="ftn9"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref9" name="_ftn9" >[9]</a> См.: СЗ РФ. 1996. № 35. Ст. 4137.</span></p>
   </div>
 
  <div id="ftn10"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref10" name="_ftn10" >[10]</a> См.: СЗ РФ. 1996. № 35. Ст. 4135.</span></p>
   </div>
 
  <div id="ftn11"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref11" name="_ftn11" >[11]</a> Комментарий к Закону Российской Федерации «Об образовании» / Отв. ред. А. Н. Козырин, В. В. Насонкин. М.: Юристъ, 2006. С. 10.</span></p>
   </div>
 
  <div id="ftn12"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref12" name="_ftn12" >[12]</a>Пуляева Е. В. Концепция развития законодательства об образовании // Журнал Российского права. 2010. № 8. С. 11.</span></p>
   </div>
 
  <div id="ftn13"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref13" name="_ftn13" >[13]</a> Подробнее об этом: Кванина В. В. Гражданско-правовое регулирование в сфере высшего профессионального образования в Российской Федерации: Автореф. дис. … д-ра юрид. наук: 12.00.03. М., 2006. С. 21-22; Куров С. В., Насонкин, В. В. Экономическая деятельность высших учебных заведений: гражданско-правовой аспект. М.: Готика, 2005. С. 64; Рудник Б. Л., Шишкин С. В., Якобсон Л. И. Формы государственных и муниципальных учебных заведений: причины и последствия предполагаемых нововведений // Вопросы образования. 2006. № 1. С. 27.</span></p>
   </div>
 
  <div id="ftn14"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref14" name="_ftn14" >[14]</a> Шудегов В. Е., Буслов Е. В., Аржанцев В. И. Формирование функционально полного и прогрессивного законодательства в области образования – основополагающее условие эффективного развития российской системы образования // Право и образование. 2007. № 9. С. 9.</span></p>
   </div>
 
  <div id="ftn15"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref15" name="_ftn15" >[15]</a> См.: СЗ РФ. 1994. № 32. Ст. 3301.</span></p>
   </div>
 
  <div id="ftn16"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref16" name="_ftn16" >[16]</a> См.: СЗ РФ. 1996. № 3. Ст. 145.</span></p>
   </div>
 
  <div id="ftn17"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref17" name="_ftn17" >[17]</a> Образование в документах. 1998. № 15</span></p>
   </div>
 
  <div id="ftn18"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref18" name="_ftn18" >[18]</a> См.: СЗ РФ. 2001. № 13. Ст.1252.</span></p>
   </div>
 
  <div id="ftn19"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref19" name="_ftn19" >[19]</a> См.: СЗ РФ. 2008. № 30 (ч.2). Ст.3631.</span></p>
   </div>
 
  <div id="ftn20"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref20" name="_ftn20" >[20]</a> См.: СЗ РФ. 2008. № 29 (ч.2). Ст. 3519.</span></p>
   </div>
 
  <div id="ftn21"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref21" name="_ftn21" >[21]</a> См.: СЗ РФ.2008. № 39. № 4432.</span></p>
   </div>
 
  <div id="ftn22"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref22" name="_ftn22" >[22]</a> См.: СЗ РФ. 2010. № 21. Ст.2603.</span></p>
   </div>
 
  <div id="ftn23"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref23" name="_ftn23" >[23]</a> С учетом ряда положений, вносимых Федеральным законом от 08 ноября 2010 г. № 293-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием контрольно-надзорных функций и оптимизацией предоставления государственных услуг в сфере образования» // СЗ РФ. 2010. № 46. Ст. 5918.</span></p>
   </div>
 
  <div id="ftn24"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref24" name="_ftn24" >[24]</a> См.: СЗ РФ. 2002. № 1 (ч. 1). Ст. 3.</span></p>
   </div>
 
  <div id="ftn25"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref25" name="_ftn25" >[25]</a> [Электронный ресурс]. Документ опубликован не был. Доступ из справочно-правовой системы «КонсультантПлюс» / «Судебная практика».</span></p>
   </div>
 
  <div id="ftn26"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref26" name="_ftn26" >[26]</a> Официальные документы в образовании. 2001. № 1.</span></p>
   </div>
 
  <div id="ftn27"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref27" name="_ftn27" >[27]</a> Панорама приватизации. 1996. № 6.</span></p>
   </div>
 
  <div id="ftn28"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref28" name="_ftn28" >[28]</a> Куров С. В. Образование и гражданское право. М.: Готика, 2004. С. 48.</span></p>
   </div>
 
  <div id="ftn29"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref29" name="_ftn29" >[29]</a> См.: СЗ РФ. 2010. № 31. Ст. 4238.</span></p>
   </div>
 
  <div id="ftn30"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref30" name="_ftn30" >[30]</a> Гражданское право: Учебник: В 4 т. / Под ред. Е. А. Суханова. Т. 1: Общая часть. М.: «Волтерс Клувер», 2008. С. 369.</span></p>
   </div>
 
  <div id="ftn31"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref31" name="_ftn31" >[31]</a> Характерно, что типовые положения об образовательных учреждениях также упоминают о договоре между учредителем и образовательным учреждением, в соответствии с которым строятся отношения (См., напр., п. 11 Типового положения об образовательном учреждении дополнительного образования детей, утв. постановлением Правительства РФ от 07 марта 1995 г. № 233 // СЗ РФ. 1995. № 12. Ст. 1053; п. 16 Типового положения о дошкольном образовательном учреждении, утв. постановлением Правительства РФ от 12 сентября 2008 г. № 666 // СЗ РФ. 2008. № 39. Ст. 4432; п. 3 Типового положения об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), утв. постановлением Правительства РФ от 18 июля 2008 г. № 543 // СЗ РФ. 2008. № 30 (ч. 2). Ст. 3631; п. 3 Типового положения об образовательном учреждении начального профессионального образования, утв. постановлением Правительства РФ от 14 июля 2008 г. № 521 // СЗ РФ. 2008. № 29 (ч. 2). Ст. 3519; п. 5 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении), утв. постановлением Правительства РФ от 14 февраля 2008 г. № 71 // СЗ РФ. 2008. № 8. Ст. 731 и др.).</span></p>
   </div>
 
  <div id="ftn32"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref32" name="_ftn32" >[32]</a> См.: СЗ РФ. 1998. № 31. Ст. 3823.</span></p>
   </div>
 
  <div id="ftn33"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref33" name="_ftn33" >[33]</a> См.: СЗ РФ. 1999. № 42. Ст. 5005.</span></p>
   </div>
 
  <div id="ftn34"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref34" name="_ftn34" >[34]</a> См.: СЗ РФ. 2003. № 40. Ст. 3822.</span></p>
   </div>
 
  <div id="ftn35"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref35" name="_ftn35" >[35]</a> См., напр.: Жилинский С. Э. Предпринимательское право (правовая основа предпринимательской деятельности): Учебник для вузов. М.: Норма, 2005. С. 61–62; Комментарий к Закону Российской Федерации «Об образовании» / Отв. ред. А. Н . Козырин, В. В. Насонкин. М.: Юристъ, 2006. С. 389.</span></p>
   </div>
 
  <div id="ftn36"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref36" name="_ftn36" >[36]</a> См.: СЗ РФ. 2001. № 29. Ст. 3016.</span></p>
   </div>
 
  <div id="ftn37"> 
    <p><span class="text" style="text-align: justify;"><a href="/zakonodatelstvo-ob-obrazovanii/kommentarii/arkhiv/newstat.php#_ftnref37" name="_ftn37" >[37]</a> См.: СЗ РФ.2010.№ 21.Ст.2603.</span></p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>