<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Правовое регулирование образования в Крыму");
$APPLICATION->SetPageProperty("keywords", "Республика Крым; Севастополь; система образования; Федеральный закон № 84-ФЗ");
$APPLICATION->SetPageProperty("description", "Практический комментарий к Федеральному закону от 5 мая 2014 г. № 84-ФЗ «Об особенностях правового регулирования отношений в сфере образования в связи с принятием в Российскую Федерацию Республики Крым и образованием в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя и о внесении изменений в Федеральный закон «Об образовании в Российской Федерации»");
$APPLICATION->SetTitle("Особенности вхождения вновь образованных субъектов Российской Федерации Республики Крым и города федерального значения Севастополь в систему образования Российской Федерации. Комментарий к Федеральному закону № 84-ФЗ");
?> <b>Особенности вхождения вновь образованных субъектов Российской Федерации Республики Крым и города федерального значения Севастополь в систему образования Российской Федерации</b>  
<p> </p>
 
<p><i>Практический комментарий к </i><a href="http://8687.vps.hc.ru/search/detail.php?ELEMENT_ID=1411" >Федеральному закону</a><i> от 5 мая 2014 г. № 84-ФЗ &laquo;Об особенностях правового регулирования отношений в сфере образования в связи с принятием в Российскую Федерацию Республики Крым и образованием в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя и о внесении изменений в Федеральный закон «Об образовании в Российской Федерации&raquo; </i></p>
 <i>Смирнова М. В., к.ю.н., LLM, старший научный сотрудник Федерального центра образовательного законодательства. </i> 
<br />
 
<p></p>
 
<p><i> 
    <br />
   </i></p>
 
<p> </p>

<p>Основным нормативным правовым актом, регулирующим особенности переходного периода для Республики Крым и города федерального значения Севастополь в части адаптации к системе образования России, является <a href="http://8687.vps.hc.ru/search/detail.php?ELEMENT_ID=1411" >Федеральный закон </a>от 5 мая 2014 г. № 84-ФЗ «Об особенностях правового регулирования отношений в сфере образования в связи с принятием в Российскую Федерацию Республики Крым и образованием в составе Российской Федерации новых субъектов - Республики Крым и города федерального значения Севастополя и о внесении изменений в Федеральный закон «Об образовании в Российской Федерации»  (далее &ndash; Федеральный закон № 84-ФЗ).</p>
 
<br />
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>