<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<div> 
  <p><i><span class="text">Комментарий подготовлен специалистами ЦК Профсоюза работников народного образования и науки РФ В.Н. Понкратовой (эксперт) и Ж.П. Осипцовой (зав. правовым отделом).</span></i></p>
 
  <p> 
    <br />
   </p>
 
  <p> </p>
 
  <p> </p>
 
  <p align="center"><b>КОММЕНТАРИЙ </b></p>
 
  <p align="center"><b>к нормативным правовым актам, регулирующим работу по совместительству, при совмещении профессий (должностей), расширении зон обслуживания, </b><b>увеличении объема работы, исполнении обязанностей временно </b><b>отсутствующего работника в образовательных учреждениях</b></p>
 
  <p align="center"><b> 
      <br />
     </b></p>
 
  <p align="center"> </p>
 
  <p style="text-align: justify;"><span class="text">Применяемые в трудовых отношениях с работниками образовательных учреждений такие формы организации труда, как совместительство, совмещение профессий (должностей), расширение зон обслуживания, увеличение объема работы, исполнение обязанностей временно отсутствующего работника, имеют свои принципиальные отличия и особенности регулирования, которые, к сожалению, не всегда учитываются работодателями при решении вопросов расстановки кадров.</span></p>
 
  <p style="text-align: justify;"><span class="text">Можно, например, встретить такие случаи, когда фактически работник выполняет в том же образовательном учреждении работу в порядке совместительства, т.е. работает за пределами основного рабочего времени с начислением заработной платы исходя из размера оклада по второй должности, но трудовые отношения не оформлены должным образом. Работодатель вместо заключения с работником другого трудового договора о работе по совместительству ограничивается либо изданием приказа о разрешении работы по совместительству, либо приказа о разрешении совмещения должностей и т.п.</span></p>
 
  <p style="text-align: justify;"><span class="text">Эта публикация имеет целью дать подробные разъяснения по всем имеющимся различиям и особенностям при применении указанных форм организации работы, в том числе в отношении педагогических работников.</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует отметить, что в настоящее время вопросы привлечения работников к работе по совместительству, совмещению профессий (должностей), расширению зон обслуживания, увеличению объема работы, исполнению обязанностей временно отсутствующего работника в основном урегулированы <b>Трудовым кодексом Российской Федерации (в редакции Федерального закона от 30 июня 2006 г. № 90-ФЗ, вступившей в силу с 6 октября 2006 г.)</b> (далее сокращенно &ndash; ТК РФ).</span></p>
 
  <p style="text-align: justify;"><span class="text">Кроме того, в соответствии с постановлением Правительства Российской Федерации от 4 апреля 2003 г. № 197 &quot;Об особенностях работы по совместительству педагогических, медицинских, фармацевтических работников и работников культуры&quot; особенности работы по совместительству этих категорий работников определены <b>постановлением Министерства труда и социального развития Российской Федерации от 30 июня 2003 г. № 41 &laquo;Об особенностях работы по совместительству педагогических, медицинских, фармацевтических работников и работников культуры&raquo;</b> (зарегистрировано Минюстом России 7 августа 2003 г. Регистрационный № 4963) (далее - постановление Минтруда России от 30 июня 2003 г. № 41).</span></p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">I. РЕГУЛИРОВАНИЕ ТРУДА ЛИЦ,</span></b></p>
 
  <p align="center"><b><span class="text">РАБОТАЮЩИХ ПО СОВМЕСТИТЕЛЬСТВУ</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p align="center"> </p>
 
  <p style="text-align: justify;"><span class="text">При использовании такой формы организации труда как совместительство необходимо исходить из того, что совместительство – это выполнение работником другой регулярной работы на условиях трудового договора в свободное от основной работы время.</span></p>
 
  <p style="text-align: justify;"><span class="text">Регулирование труда лиц, работающих по совместительству, в ТК РФ предусмотрено в статьях <b>11</b> (регулирование особенностей работы по совместительству), <b>59</b> (возможность заключения с совместителем срочного трудового договора), <b>60&sup1;</b> (о праве выполнения работы по совместительству как внутреннему, так и внешнему), <b>65 </b>(документы, предъявляемые при поступлении на работу по совместительству), <b>66</b> (о записи в трудовой книжке работы по совместительству), <b>229</b> (формирование комиссий по расследованию несчастных случаев с работающими по совместительству), <b>276</b>(работа руководителя по совместительству у другого работодателя), <b>282-288</b> (особенности регулирования труда лиц, работающих по совместительству: продолжительность рабочего времени, оплата, отпуск, гарантии, дополнительные основания для прекращения трудового договора), <b>321</b> (отпуска для лиц, работающих по совместительству в районах Крайнего Севера и в приравненных к ним местностях), <b>329</b> (запрещение работы по совместительству, связанную с управлением транспортных средств, для работников, труд которых по основному месту работы связан с управлением транспортных средств), <b>332</b> (случаи замещения научно-педагогических работников без избрания по конкурсу при приеме на работу совместителей) <b>350</b> (продолжительность работы по совместительству медицинских работников).</span></p>
 
  <p align="center"> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Заключение и прекращение трудового договора о работе</span></b></p>
 
  <p align="center"><b><span class="text"> по совместительству</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text">При заключении трудового договора о работе по совместительству необходимо основываться на новой статье 60¹ ТК РФ, которая определяет понятие работы по совместительству, разграничивает совместительство на внутреннее (у того же работодателя) и внешнее (у другого работодателя).</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии с этой статьей работник имеет право заключать трудовые договоры о выполнении в свободное от основной работы время другой регулярной оплачиваемой работы как у того же работодателя в порядке внутреннего совместительства, так и (или) у другого работодателя в порядке внешнего совместительства.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом следует обратить внимание на то, что была признана утратившей силу статья 98 ТК РФ, в соответствии с которой до 6 октября 2006 года внутреннее совместительство разрешалось только по иной профессии (должности), из-за чего работодатель не имел права привлекать для работы в порядке внутреннего совместительства работников по профессии и должности, имеющей такое же наименование. Например, с помощником воспитателя, уборщиком служебных помещений нельзя было по основному месту работы заключить другой трудовой договор о работе по совместительству по аналогичной профессии, а с лаборантом, инженером и т.п. – по такой же должности, что создавало необоснованные дополнительные трудности в обеспечении нормальной работы образовательных учреждений либо приводило к нарушениям законодательства.</span></p>
 
  <p style="text-align: justify;"><span class="text">Исключение устанавливалось только для педагогических, медицинских, фармацевтических работников, а также работников культуры, поскольку ТК РФ для них предусматривались особенности работы по совместительству.</span></p>
 
  <p style="text-align: justify;"><span class="text">Например, педагогическим работникам в соответствии со статьей 333 ТК РФ разрешалось внутреннее совместительство по аналогичной должности. Теперь ст. 333 ТК РФ не содержит этого исключения, поскольку в общем сняты ограничения на работу по совместительству по аналогичной профессии (должности), поэтому работодатели могут беспрепятственно привлекать к работе по совместительству работников как по профессии (должности) с другим наименованием, так и по аналогичной профессии (должности).</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии со статьей 282 ТК РФ заключение трудовых договоров о работе по совместительству допускается с неограниченным числом работодателей, если иное не предусмотрено федеральным законом. Это означает, что работник вправе выполнять работу по совместительству у нескольких работодателей на основе заключаемых ими трудовых договоров.</span></p>
 
  <p style="text-align: justify;"><span class="text">У того же работодателя помимо основного трудового договора может быть заключен только один трудовой договор о работе в порядке внутреннего совместительства.</span></p>
 
  <p style="text-align: justify;"><span class="text">В трудовом договоре (при внутреннем и внешнем совместительстве) обязательно указание на то, что работа осуществляется по совместительству.</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии с частью 2 статьи 59 ТК РФ с лицами, работающими по совместительству, по соглашению сторон <b>может заключаться</b> срочный трудовой договор. Это означает, что работодатель может, но не обязан заключать с лицами, претендующими на работу по совместительству, срочный трудовой договор, из чего вытекает, что трудовой договор о работе по совместительству может быть заключен и на неопределенный срок.</span></p>
 
  <p style="text-align: justify;"><span class="text">Некоторые работодатели, принимая на работу совместителей, все же предпочитают заключать с ними срочный трудовой договор, с тем чтобы было проще прекращать с такими работниками трудовые отношения и, наоборот, сталкиваются с проблемами, когда до окончания срока трудового договора еще очень далеко, а появилась возможность принять на работу работника, для которого работа была бы основной.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом следует иметь в виду, что срочный трудовой договор при отсутствии виновных действий со стороны работника не может быть прекращен до истечения срока по инициативе работодателя, если только сам работник не изъявит желание прекратить трудовые отношения по собственной инициативе. </span></p>
 
  <p style="text-align: justify;"><span class="text">Трудовой договор, заключенный с лицом, работающим по совместительству, <b>на неопределенный срок</b>, помимо оснований, предусмотренных ТК РФ и иными федеральными законами, в соответствии со статьей 288 ТК РФ может быть прекращен в случае приема на работу работника, для которого эта работа будет являться основной, <b>о чем работодатель в письменной форме предупреждает указанное лицо не менее чем за две недели до прекращения трудового договора</b>. Срочный трудовой договор о работе по совместительству не может быть прекращен по этому основанию.</span></p>
 
  <p style="text-align: justify;"><span class="text">Таким образом, если должность вакантна, но пригласить постоянного работника пока не удается, более целесообразным в такой ситуации является заключение с совместителем трудового договора на неопределенный срок.</span></p>
 
  <p style="text-align: justify;"><b><span class="text"> 
        <br />
       </span><span class="text">Пример.</span></b></p>
 
  <p style="text-align: justify;"><span class="text">В начале учебного года уволился учитель физкультуры. Преподавать этот предмет другие учителя не могут. Тренер-преподаватель детско-юношеской спортивной школы соглашается вести уроки физкультуры по совместительству, в то же время директор школы считает необходимым пригласить на работу постоянного работника с соответствующей квалификацией, но это вопрос времени.</span></p>
 
  <p style="text-align: justify;"><span class="text">В такой ситуации заключение срочного трудового договора с совместителем может быть сдерживающим фактором при приеме работу постоянного работника. Двухнедельный срок, требуемый для предупреждения работника-совместителя, с которым заключен трудовой договор на неопределенный срок, не окажет существенного влияния на решение вопроса расстановки кадров.</span></p>
 
  <p align="center"> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Документы, необходимые при заключении трудового договора о работе по совместительству</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text">При приеме на работу по совместительству к другому работодателю работник в соответствии со статьей 283 ТК РФ обязан предъявить паспорт или иной документ, удостоверяющий личность. При приеме на работу по совместительству, требующую специальных знаний, работодатель имеет право потребовать от работника предъявления диплома или иного документа об образовании или профессиональной подготовке либо их надлежаще заверенных копий, а при приеме на тяжелую работу, работу с вредными и (или) опасными условиями труда – справку о характере и условиях труда по основному месту работы.</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии со статьей 66 ТК РФ по желанию работника сведения о работе по совместительству вносятся в трудовую книжку по месту основной работы на основании документа, подтверждающего работу по совместительству.</span></p>
 
  <p style="text-align: justify;"><span class="text">Если в трудовую книжку работника вносилась запись о работе по совместительству, то запись об основании и о причине прекращения трудового договора должна производиться в точном соответствии с формулировками ТК РФ или иного федерального закона со ссылкой на соответствующие статью, часть статьи, пункт статьи ТК РФ или иного федерального закона.</span></p>
 
  <p align="center"> </p>
 
  <p align="center" style="text-align: center;"><b> 
      <br />
     </b></p>
 
  <p align="center" style="text-align: center;"><b>Ограничения работы по совместительству</b></p>
 
  <p align="center" style="text-align: center;"><b> 
      <br />
     </b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text"><b>Ограничения работы по совместительству прежде всего связаны с продолжительностью рабочего времени,</b> которая по общему правилу в соответствии со статьей 284 ТК РФ у одного и того же работодателя <b>не должна превышать четырех часов в день</b>. В дни, когда по основному месту работы работник свободен от исполнения трудовых обязанностей, он может работать по совместительству полный рабочий день (смену). В течение одного месяца (другого учетного периода) продолжительность рабочего времени при работе по совместительству не должна превышать половины месячной нормы рабочего времени (нормы рабочего времени за другой учетный период), установленной для соответствующей категории работников.</span></p>
 
  <p style="text-align: justify;"><span class="text">Ограничения продолжительности рабочего времени при работе по совместительству, установленные частью 1 статьи 284 ТК РФ, не применяются в случаях, когда по основному месту работы работник приостановил работу в соответствии с частью второй статьи 142 ТК РФ (т.е. в случае задержки работодателем выплаты заработной платы работнику на срок более 15 дней, если работник известил об этом работодателя в письменной форме) или отстранен от работы в соответствии с частями 2 или 4 статьи 73 ТК РФ (в связи с отказом от перевода на другую работу по медицинскому заключению либо с отсутствием соответствующей работы у работодателя).</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом необходимо подчеркнуть, что ограничения работы по совместительству связаны именно с продолжительностью рабочего времени, а не с размером оплаты труда, который в большей степени зависит от объема и качества выполняемой работы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Кроме того, с лицами, работающими по совместительству, трудовой договор заключается о работе в соответствующей должности, а не в ее части или части ставки (например, в должности ведущего инженера, а не на 0,5 ставки или 0,5 должности ведущего инженера). В разделах трудового договора, определяющих продолжительность рабочего времени и условия оплаты труда, указывается, соответственно, конкретная продолжительность рабочего времени в день, в неделю, в месяц, размер и условия оплаты труда пропорционально проработанному времени (например, с оплатой труда в размере 0,5 должностного оклада, предусмотренного по должности ведущего инженера), другие выплаты, если они имеются.</span></p>
 
  <p style="text-align: justify;"><span class="text">К существенным ограничениям, предусмотренным статьей 282 ТК РФ при привлечении к работе по совместительству (помимо ограничения, связанного с продолжительностью работы по совместительству), относится также запрет для работодателей по привлечению для выполнения работы по совместительству лиц в возрасте до 18 лет, а также лиц на тяжелых работах, работах с вредными и (или) опасными условиями труда, если основная работа связана с такими же условиями труда, и в других случаях, установленных федеральными законами.</span></p>
 
  <p style="text-align: justify;"><span class="text"><b>Другие ограничения</b>, которые до 6 октября 2006 г. были предусмотрены статьей 98 ТК РФ, к которым относится запрещение внутреннего совместительства по аналогичной профессии (должности), а также работы в порядке внутреннего совместительства, когда установлена сокращенная продолжительность рабочего времени, <b>не применяются в связи с признанием этой статьи утратившей силу.</b></span></p>
 
  <p style="text-align: justify;"><span class="text">При этом следует обратить внимание на некоторые другие ограничения, связанные с возвращением прежней нормы о работе по совместительству в объеме не более половины месячной нормы (т.е. нормы, действовавшей до 1 февраля 2002 года).</span></p>
 
  <p style="text-align: justify;"><span class="text">С одной стороны, установленная в новой редакции статьи 284 ТК РФ предельная продолжительность работы по совместительству в объеме половины месячной нормы рабочего времени предоставляет работодателю возможность привлекать к работе по совместительству работников, для которых установлена 36 или 40-часовая рабочая неделя, в большем объеме (т.е. в пределах 18 или 20 часов в неделю, соответственно, 82,75 или 74,45 часа в месяц исходя из среднемесячной нормы рабочего времени в 2007 году при пятидневной рабочей неделе), а с другой стороны, ограничивает возможность работы по совместительству для педагогических работников, продолжительность рабочего времени которых составляет 30 и менее часов в неделю. </span></p>
 
  <p style="text-align: justify;"><span class="text">Например, если прежняя норма работы по совместительству, определенная в объеме 16 часов в неделю, для большинства работников была менее выгодной, поскольку составляла менее половины месячной нормы рабочего времени (менее половины ставки), то для учителей, для которых нормируемая часть рабочего времени за ставку заработной платы составляет 18 часов в неделю, такая продолжительность работы по совместительству у другого работодателя на условиях тарификации значительно превышала половину ставки.</span></p>
 
  <p style="text-align: justify;"><span class="text">Со вступлением в силу указанных поправок норма работы по совместительству, составлявшая 16 часов в неделю, из ТК РФ исключена, в связи с чем постановление Минтруда России от 30 июня 2003 г. № 41 в этой части противоречит ТК РФ.</span></p>
 
  <p style="text-align: justify;"><span class="text">В указанное постановление Минтруда России, по всей видимости, должны быть внесены соответствующие изменения, уточняющие особенности работы по совместительству педагогических и других работников, для которых они были установлены этим постановлением, в том числе и потому, что часть из них стали уже нормами, которые непосредственно регулируются ТК РФ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Вместе с тем, до внесения в данное постановление необходимых изменений оно может применяться в части, не противоречащей ТК РФ. </span></p>
 
  <p style="text-align: justify;"><span class="text">Из этого следует, что работа по совместительству на условиях тарификации у другого работодателя учителями может осуществляться только в объеме половины месячной нормы рабочего времени, что в пересчете на недельную норму составляет 9 часов. Больший объем преподавательской работы в той школе, в которой осуществляется работа по совместительству, может иметь место только на условиях почасовой оплаты в количестве 300 часов в год, как это установлено подпунктом «в» пункта 2 постановления Минтруда России от 30 июня 2003 г. № 41.</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует также учитывать ограничения работы по совместительству, предусмотренные статьей 329 Трудового кодекса РФ (в редакции Федерального закона от 30 июня 2006 г. № 90-ФЗ). Указанной статьей предусматривается, что работникам, труд которых непосредственно связан с управлением транспортными средствами или управлением движением транспортных средств (по перечню работ, профессий, должностей, утверждаемому Правительством РФ с учетом мнения РТК), не разрешается работа по совместительству, непосредственно связанная с управлением транспортными средствами или управлением движением транспортных средств.</span></p>
 
  <p style="text-align: justify;"><span class="text"> Перечень таких работ, профессий и должностей утвержден постановлением Правительства Российской Федерации от 19 января 2008 г. № 16 «Об утверждении Перечня работ, профессий, должностей, непосредственно связанных с управлением транспортными средствами или управлением движением транспортных средств».</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует учитывать, что в утвержденный этим постановлением Перечень включены профессии и должности работников автомобильного и железнодорожного транспорта, гражданской авиации, морского и речного транспорта, которые могут предусматриваться и в штатных расписаниях образовательных учреждений различных типов и видов для практического обучения студентов и обучающихся соответствующим профессиям, а также для обеспечения деятельности учреждений (подразделений) (например, водители автомобилей, водители мототранспортных средств, пилоты-инструкторы, капитаны, помощники капитана, механики судовые, мотористы, радиооператоры, матросы и другие), т.е. профессии и должности работников, которые предусматриваются в том числе и в штатных расписания образовательных учреждений.</span></p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Ограничения работы по совместительству для отдельных категорий работников (руководителей организации, государственных</span></b></p>
 
  <p align="center"><b><span class="text">и муниципальных служащих)</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text">Следует отметить, что для отдельных категорий работников федеральными законами предусматриваются и другие ограничения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Так, в соответствии со статьей 35 Закона РФ «Об образовании» руководителям государственных и муниципальных образовательных учреждений совмещение их должностей с другими руководящими должностями (кроме научного и научно-методического руководства) внутри или вне образовательных учреждений не разрешается. Должностные обязанности руководителей этих же учреждений, их филиалов (отделений) не могут исполняться по совместительству.</span></p>
 
  <p style="text-align: justify;"><span class="text">Для руководителей других организаций, входящих в систему образования, подобного запрета законодательство не предусматривает.</span></p>
 
  <p style="text-align: justify;"><span class="text">Вместе с тем, в соответствии со статьей 276 ТК РФ руководитель организации может работать по совместительству у другого работодателя только с разрешения уполномоченного органа юридического лица либо собственника имущества организации, либо уполномоченного собственником лица (органа). При этом данная статья не предусматривает никакого регулирования работы по совместительству руководителя у того же работодателя.</span></p>
 
  <p style="text-align: justify;"><span class="text">По всей видимости, с нашей точки зрения, регулирование работы руководителя по совместительству только у другого работодателя связано с тем, что у того же работодателя, т.е. в собственном учреждении, для руководителя фактически отсутствует сторона для заключения трудового договора, а также объективного контроля выполняемой работы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Так, с одной стороны, руководитель учреждения, уполномоченный заключать трудовые договоры с работниками учреждения от имени работодателя, не может быть стороной при заключении трудового договора с самим собой по другой должности. С другой стороны, учредитель или орган исполнительной власти, уполномоченный заключать трудовой договор с руководителем образовательного учреждения, не вправе заключать трудовые договоры с работниками образовательного учреждения, в том числе в должности, на которую мог бы претендовать руководитель помимо основной работы. </span></p>
 
  <p style="text-align: justify;"><span class="text">В то же время, в соответствии с подпунктом «ж» пункта 2 постановления Минтруда России от 30 июня 2003 г. № 41 руководителям образовательных учреждений может быть разрешена преподавательская работа, которая выполняется без занятия штатной должности и не требует заключения трудового договора, в связи с чем условия выполнения преподавательской работы (в т.ч. в кружках) и оплата за нее предусматриваются путем внесения учредителем или иным уполномоченным органом соответствующих дополнений в трудовой договор, заключенный с руководителем.</span></p>
 
  <p style="text-align: justify;"><span class="text">Выполнение другой оплачиваемой работы муниципальными служащими регулируется статьями 11 и 14 Федерального закона от 2 марта 2007 г. N 25-ФЗ &quot;О муниципальной службе в Российской Федерации<b>&quot;. </b>В отличие от прежнего порядка, в соответствии с которым муниципальные служащие не вправе были заниматься другой оплачиваемой деятельностью, кроме педагогической, научной или иной творческой деятельности, с 1 июня 2007 г. (дата вступления в силу указанного федерального закона) помимо этой деятельности смогут выполнять и иную оплачиваемую работу с предварительного уведомления представителя нанимателя, если это не повлечет за собой конфликт интересов. </span></p>
 
  <p style="text-align: justify;"><span class="text">При применении указанного Федерального закона следует также обратить внимание на подпункт «в» пункта 2 статьи 14, в соответствии с которым муниципальному служащему запрещается замещать должность муниципальной службы в случае избрания на оплачиваемую выборную должность в органе профессионального союза, в том числе в выборном органе первичной профсоюзной организации, созданной в органе местного самоуправления, аппарате избирательной комиссии муниципального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Другой порядок выполнения иной оплачиваемой работы по сравнению с ранее действовавшим порядком установлен также и для государственных должностей Российской Федерации и государственных должностей субъектов Российской Федерации, т.е. должностей, устанавливаемых для непосредственного исполнения полномочий федеральных государственных органов, и должностей, устанавливаемых для непосредственного исполнения полномочий государственных органов субъектов Российской Федерации.</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии с пунктом 2 статьи 14 Федерального закона от 27 июля 2004 г. № 79-ФЗ «О государственной службе Российской Федерации» (с изменениями и дополнениями) гражданские служащие вправе с предварительного уведомления представителя нанимателя выполнять иную оплачиваемую работу, если это не повлечет за собой конфликт интересов (ранее для них тожеустанавливался запрет на любую другую оплачиваемую работу, кроме педагогической, научной или иной творческой деятельности).</span></p>
 
  <p> </p>
 
  <div style="text-align: justify;"><span><span class="text">Согласно статье 14 Федерального закона от 27 июля 2004 г. № 79-ФЗ, а также статье 11 Федерального закона от 2 марта 2007 г. N 25-ФЗ</span></span></div>
 
  <div style="text-align: justify;"><span><span class="text">под конфликтом интересов понимается ситуация, при которой личная заинтересованность гражданского или муниципального служащего влияет или может повлиять на объективное исполнение ими должностных обязанностей и при которой возникает или может возникнуть противоречие между их личной заинтересованностью и законными интересами граждан, организаций, общества, субъекта Российской Федерации или Российской Федерации, способное привести к причинению вреда этим законным интересам граждан, организаций, общества, субъекта Российской Федерации или Российской Федерации.</span></span></div>
 
  <p></p>
 
  <p> </p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Особенности работы по совместительству.</span></b></p>
 
  <p align="center"><b><span class="text">Продолжительность работы по совместительству</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p><span class="text" style="text-align: justify;">К категориям работников, для которых устанавливаются особенности работы по совместительству, в соответствии со статьей 282 ТК РФ отнесены педагогические, медицинские, фармацевтические работники и работники культуры. </span></p>
 
  <p><span class="text" style="text-align: justify;">Особенности работы по совместительству для этих категорий работников, о чем уже говорилось выше, определены постановлением Минтруда России от 30 июня 2003 г. № 41.</span></p>
 
  <p><span class="text" style="text-align: justify;">Во-первых, особенности заключаются в том, что для отдельных педагогических, медицинских, фармацевтических работников и работников культуры работа по совместительству разрешена большей продолжительности, чем это предусматривается статьей 284 ТК РФ.</span></p>
 
  <p><span class="text" style="text-align: justify;">Во-вторых, наиболее существенной особенностью, установленной для педагогических, медицинских, фармацевтических работников и работников культуры, является то, что <b>отдельные виды работы, выполняемой помимо основной, не считаются совместительством и не требуют заключения (оформления) трудового договора.</b></span></p>
 
  <p><span class="text" style="text-align: justify;">Более подробно остановимся на особенностях работы по совместительству педагогических работников.</span></p>
 
  <p><span class="text" style="text-align: justify;">Следует отметить, что <b>другая педагогическая работа, осуществляемая <u>в том же</u> образовательном учреждении, <u>не для всех</u> педагогических работников является совместительством.</b></span></p>
 
  <p><span class="text" style="text-align: justify;">Рассмотрим случаи, когда для педагогических работников другая регулярная педагогическая работа <b><u>в том же или другом образовательном учреждении является совместительством.</u></b> </span></p>
 
  <p><span class="text" style="text-align: justify;">К таким педагогическим работникам относятся:</span></p>
 
  <p><span class="text" style="text-align: justify;">&middot; работники из числа профессорско-преподавательского состава учреждений высшего профессионального образования (вузов) либо образовательных учреждений дополнительного профессионального образования (повышения квалификации) специалистов (ИПК);</span></p>
 
  <p><span class="text" style="text-align: justify;">· другие педагогические работники вузов и ИПК (методисты, педагоги-психологи, педагоги дополнительного образования и др.).</span></p>
 
  <p><span class="text" style="text-align: justify;">Для указанных категорий педагогических работников педагогическая работа, выполняемая на другой штатной должности в том же или ином образовательном учреждении, является совместительством и оформляется путем заключения другого трудового договора.</span></p>
 
  <p><span class="text" style="text-align: justify;">Для учителей, преподавателей, учителей-дефектологов, учителей-логопедов, преподавателей-организаторов (основ безопасности жизнедеятельности, допризывной подготовки), руководителей физического воспитания, мастеров производственного обучения, воспитателей и других педагогических работников учреждений начального или среднего профессионального образования, дошкольных образовательных учреждений, образовательных учреждений общего образования, учреждений дополнительного образования детей и иных детских учреждений выполнение другой регулярной педагогической работы <b><u>совместительством является только в других</u></b> перечисленных выше образовательных учреждениях, а также в учреждениях высшего профессионального образования (вузах) либо образовательных учреждениях дополнительного профессионального образования (повышения квалификации) специалистов (ИПК).</span></p>
 
  <p><span class="text" style="text-align: justify;">Как правило, сразу же возникают вопросы: «Почему только в других?», «А в том же учреждении эти работники разве не могут работать по совместительству?». Ответ содержится непосредственно в постановлении Минтруда России от 30 июня 2003 г. № 41.</span></p>
 
  <p><span class="text" style="text-align: justify;">Так, в соответствии с пунктом 2 этого постановления другая регулярная педагогическая работа <b><u>в том же учреждении</u></b> начального или среднего профессионального образования, дошкольном образовательном учреждении, образовательных учреждениях общего образования, учреждениях дополнительного образования детей и иных детских учреждениях <b><u>не является совместительством вообще.</u></b></span></p>
 
  <p><span class="text" style="text-align: justify;">Об особенностях выполнения педагогической работы сверх установленных норм либо педагогической работы на разных педагогических должностях, либо преподавательской работы без занятия штатной должности помимо основной работы в одном и том же учреждении начального или среднего профессионального образования, дошкольном образовательном учреждении, образовательном учреждении общего образования, учреждении дополнительного образования детей и ином детском учреждении речь пойдет в разделе «Условия выполнения работ, не считающихся совместительством».</span></p>
 
  <p><span class="text" style="text-align: justify;">Как уже отмечалось в разделе об ограничениях работы по совместительству», продолжительность рабочего времени при работе по совместительству в соответствии со статьей 284 ТК РФ у одного и того же работодателя не должна превышать в общей сложности половины месячной нормы рабочего времени.</span></p>
 
  <p><b><span class="text" style="text-align: justify;">Примеры.</span></b></p>
 
  <p><span class="text" style="text-align: justify;">1. Методист ИПК работает на штатной должности доцента в том же учреждении. Продолжительность его рабочего времени по должности доцента не должна превышать 18 часов в неделю, т.е. половины месячной нормы рабочего времени, установленной по преподавательской должности, исчисленной из его 36-часовой рабочей недели.</span></p>
 
  <p><span class="text" style="text-align: justify;">2. Доцент вуза в том же и/или в другом вузе принимается на другую штатную преподавательскую должность по совместительству.</span></p>
 
  <p><span class="text" style="text-align: justify;">С таким преподавателем и в том же и в другом вузе (одном или нескольких) с каждым работодателем должен быть заключен трудовой договор о работе по совместительству на преподавательской должности (ассистента, преподавателя, старшего преподавателя, доцента, профессора) с продолжительностью рабочего времени, не превышающей 18 часов в неделю, что соответствует при оплате труда половине должностного оклада, предусмотренного по занимаемой в порядке совместительства должности (в т.ч. с учетом доплат и надбавок).</span></p>
 
  <p><span class="text" style="text-align: justify;">В соответствии с <b>подпунктом «б» пункта 1 постановления Минтруда России от 30 июня 2003 г. № 41</b> работники культуры, привлекаемые по совместительству в качестве педагогических работников дополнительного образования, концертмейстеров, балетмейстеров, хормейстеров, аккомпаниаторов, художественных руководителей, могут выполнять эту работу продолжительностью, не превышающей месячной нормы рабочего времени, исчисленной из установленной по соответствующей должности продолжительности рабочей недели.</span></p>
 
  <p><span class="text" style="text-align: justify;">К работникам культуры относятся работники, основной работой которых является работа в должностях руководителей и специалистов в различных учреждениях культуры (театры, музеи, клубы, цирки, галереи, концертные организации, библиотеки и др.).</span></p>
 
  <p><span class="text" style="text-align: justify;">К педагогическим работникам дополнительного образования, в качестве которых могут привлекаться работники культуры (наряду с работниками, прямо перечисленными в абзаце 8 подпункта &quot;б&quot; пункта 1 постановления Минтруда России от 30 июня 2003 г. № 41) могут быть отнесены работники образовательных учреждений, чья педагогическая деятельность непосредственно связана с реализацией дополнительных образовательных программ: педагоги дополнительного образования, тренеры-преподаватели, педагоги-организаторы, методисты учреждений дополнительного образования детей.</span></p>
 
  <p><b><span class="text" style="text-align: justify;">Примеры.</span></b></p>
 
  <p><span class="text" style="text-align: justify;">1. Артист театра работает по совместительству в должности педагога дополнительного образования в общеобразовательной школе. Объем преподавательской работы, а следовательно и нормируемая часть его педагогической работы в порядке совместительства в этой должности может составлять 18 часов в неделю, что не превышает месячную норму рабочего времени, исчисленную из установленной педагогу дополнительного образования недельной нормы часов педагогической работы. Заработная плата при 18-часовой недельной нагрузке будет выплачиваться в размере месячной ставки заработной платы педагога дополнительного образования (в т.ч. с учетом возможных доплат или надбавок).</span></p>
 
  <p><span class="text" style="text-align: justify;">2. Артист балета работает по совместительству в должности художественного руководителя ансамбля в детском доме творчества. Продолжительность его рабочего времени в указанной должности не должна превышать 40 часов в неделю с соответствующей оплатой труда пропорционально отработанному времени. При 40-часовой рабочей неделе заработная плата художественного руководителя образовательного учреждения должна выплачиваться в размере должностного оклада применительно к условиям оплаты труда указанных работников в системе культуры (в т.ч. с учетом доплат и надбавок).</span></p>
 
  <p><span class="text" style="text-align: justify;"><b>Подпунктом «в» пункта 1 постановления Минтруда России от 30 июня 2003 г. № 41</b> в образовательных учреждениях повышения квалификации и переподготовки кадров разрешена педагогическая работа высококвалифицированных специалистов на условиях совместительства с согласия работодателя по основному месту работы и с сохранением заработной платы по основному месту работы.</span></p>
 
  <p><span class="text" style="text-align: justify;">Следует отметить, что указанным постановлением не предусмотрен перечень высококвалифицированных специалистов, которые в указанных образовательных учреждениях могут выполнять педагогическую работу по совместительству, в связи с чем работодатель, по всей видимости, вправе сам определиться в оценке квалификации специалиста, которому он разрешит выполнять по совместительству педагогическую работу в основное рабочее время, сохраняя за ним заработную плату по основному месту работы. </span></p>
 
  <p><span class="text" style="text-align: justify;">Не предусмотрен также конкретный перечень образовательных учреждений повышения квалификации и переподготовки кадров, что позволяет предположить возможность выполнения высококвалифицированными специалистами педагогической работы на таких условиях во всех образовательных учреждениях, реализующих образовательные программы повышения квалификации и переподготовки кадров.</span></p>
 
  <p><span class="text" style="text-align: justify;">Постановлением Минтруда России не регулируется также продолжительность их педагогической работы по совместительству в таких образовательных учреждениях, а также вопрос, связанный с тем, в какой форме (устной или письменной) должно быть выражено согласие работодателя по основному месту работы на выполнение высококвалифицированными специалистами педагогической работы в основное рабочее время с сохранением заработной платы по месту основной работы.</span></p>
 
  <p><span class="text" style="text-align: justify;">В то же время в целях защиты прав высококвалифицированных специалистов и во избежание возможных недоразумений и последствий целесообразно оформлять разрешение о выполнении указанной работы в письменной форме (возможно в форме дополнительного условия, содержащегося в письменной форме трудового договора по основной работе). </span></p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Оплата труда за работу по совместительству</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text">В соответствии со статьей 285 ТК РФ оплата труда лиц, работающих по совместительству, производится:</span></p>
 
  <p style="text-align: justify;"><span class="text">· пропорционально отработанному времени;</span></p>
 
  <p style="text-align: justify;"><span class="text">· в зависимости от выработки;</span></p>
 
  <p style="text-align: justify;"><span class="text">· на других условиях, определенных трудовым договором.</span></p>
 
  <p style="text-align: justify;"><span class="text">При установлении лицам, работающим по совместительству с повременной оплатой труда, нормированных заданий оплата труда производится по конечным результатам за фактически выполненный объем работ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Лицам, работающим по совместительству в районах, где установлены районные коэффициенты и надбавки к заработной плате, оплата труда производится с учетом этих коэффициентов и надбавок.</span></p>
 
  <p style="text-align: justify;"><span class="text">Как уже было отмечено выше, никаких ограничений в размере оплаты труда при работе по совместительству не установлено. Лицам, работающим по совместительству на половину месячной нормы рабочего времени, но выполняющим работу в большем объеме, чем предусмотрено по должности работника, занятого на половину месячной нормы, оплата труда может производиться за фактически выполненную работу, в том числе путем установления доплаты за увеличение объема выполняемой работы либо других доплат или надбавок.</span></p>
 
  <p style="text-align: justify;"><span class="text">Преподаватель вуза, с которым заключен другой трудовой договор о работе на условиях внутреннего или внешнего совместительства по аналогичной или иной преподавательской штатной должности, требующей наличие ученой степени, имеет право получать надбавку (доплату)[1] за ученую степень по другому трудовому договору. В соответствии с письмом Минтруда России и Миннауки России от 23 августа 1994 г. № 1623-РБ «Об установлении доплат за ученые степени доктора наук и кандидата наук» работникам, занимающим штатные должности с неполным рабочим днем (0,5 и 0,25 ставки), указанные доплаты устанавливаются в размере, пропорционально отработанному времени. С 1 ноября 2006 г. в соответствии с Федеральным законом от 16.10.2006 г. № 161-ФЗ ежемесячная надбавка доктора наук составляет 7000 руб., кандидата наук – 3000 руб.</span></p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Ежегодные основные и дополнительные отпуска</span></b></p>
 
  <p align="center"><b><span class="text"> работающих по совместительству</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p align="center"> </p>
 
  <p><span class="text" style="text-align: justify;"><span class="text"><span class="text">В соответствии со статьей 286 ТК РФ лицам, работающим по совместительству, ежегодные оплачиваемые отпуска <span>предоставляются одновременно с отпуском по основной работе. Если на работе по совместительству работник не отработал шести месяцев, то отпуск предоставляется авансом, т.е. полной продолжительности, установленной по занимаемой в порядке совместительства должности. Пропорциональное исчисление продолжительности отпуска за проработанное по совместительству время не допускается.</span></span></span></span></p>
 
  <p style="text-align: justify;"><span class="text">В случае когда на работе по совместительству ежегодный оплачиваемый отпуск работника установлен меньшей продолжительности, чем продолжительность отпуска по основному месту работы, то работодатель по просьбе работника предоставляет ему отпуск без сохранения заработной платы недостающей продолжительности.</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии со статьей 321 ТК РФ общая продолжительность ежегодных оплачиваемых отпусков работающим по совместительству устанавливается на общих основаниях, в том числе лицам, работающим в районах Крайнего Севера, предоставляются дополнительные оплачиваемые отпуска продолжительностью 24 календарных дня, а лицам, работающим в местностях, приравненных к районам Крайнего Севера, - 16 календарных дней.</span></p>
 
  <p style="text-align: justify;"><span class="text">Если для работников организации законами и иными нормативными правовыми актами, коллективными договорами, соглашениями, локальными нормативными актами организаций предусмотрены гарантии и компенсации, то в соответствии со статьей 287 ТК РФ лицам, работающим по совместительству, они предоставляются в полном объеме (за исключением гарантий и компенсаций, установленных для лиц, совмещающих работу с обучением, а также лиц, работающих в районах Крайнего Севера и в приравненных к ним местностях.</span></p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Условия выполнения работ, не считающихся</span></b></p>
 
  <p align="center"><b><span class="text"> совместительством</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text"><b>Пунктом 2 постановления Минтруда России от 30 июня 2003 г. № 41</b> для педагогических, медицинских, фармацевтических работников и работников культуры, т.е. категорий работников, предусмотренных в пункте 1 этого постановления, определены <b> виды работ, которые не являются совместительством и не требуют заключения трудового договора.</b></span></p>
 
  <p style="text-align: justify;"><span class="text">К таким работам относятся следующие виды работ.</span></p>
 
  <p style="text-align: justify;"><b><span class="text">1. Педагогическая работа на условиях почасовой оплаты в объеме не более 300 часов в год (подпункт «в» пункта 2 постановления Минтруда России).</span></b></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии с подпунктом «в» пункта 2 указанного постановления Минтруда России педагогическая работа может осуществляться:</span></p>
 
  <p style="text-align: justify;"><span class="text">- профессорско-преподавательским составом учреждений высшего профессионального образования (вузов) либо образовательных учреждений дополнительного профессионального образования (повышения квалификации) специалистов (ИПК), другими педагогическими работниками этих учреждений (методистами, педагогами-психологами и др.). Данная работа может выполняться этими работниками <b><u>в том же или другом</u></b> образовательном учреждении, в т.ч. помимо внутреннего или внешнего совместительства;</span></p>
 
  <p style="text-align: justify;"><span class="text">- учителями, преподавателями, воспитателями и другими педагогическими работниками <b>учреждений начального и среднего профессионального образования, дошкольных образовательных учреждений, образовательных учреждений общего образования, образовательных учреждений дополнительного образования детей и иных детских учреждений, <u>но</u></b><u> <b>только в другом образовательном учреждении</b></u>, поскольку педагогическая работа в том же учреждении в любом объеме сама по себе не считается совместительством и оплачивается за всю педагогическую работу на условиях тарификации (за исключением замены отсутствующих педагогических работников, продолжавшейся не более двух месяцев);</span></p>
 
  <p style="text-align: justify;"><span class="text">- педагогическими работниками из числа работников учреждений, организаций (в том числе работников органов управления образованием), с которыми первоначально заключен образовательным учреждением трудовой договор о работе на условиях совместительства (в любом объеме, но не превышающем половины месячной нормы).</span></p>
 
  <p style="text-align: justify;"><span class="text">Например, специалист органа управления образованием заключил со школой трудовой договор о работе по совместительству в должности учителя с объемом преподавательской работы 1 час в неделю или более. Поскольку в этом случае он уже будет являться педагогическим работником, то в этот трудовой договор может быть внесено дополнительное условие о выполнении педагогической работы в объеме 300 часов в год на условиях почасовой оплаты, которая не будет являться совместительством.</span></p>
 
  <p style="text-align: justify;"><span class="text">300 часов в год в пересчете на недельный объем учебной нагрузки составляет 8-9 часов (в зависимости от количества учебных недель), что также может быть отражено в дополнении к указанному трудовому договору. Оплата за всю педагогическую работу в данном случае будет производиться за количество часов фактически выполненной педагогической работы в месяц на условиях почасовой оплаты по ставкам заработной платы, установленным по должности учителя с учетом стажа педагогической работы и образования, либо имеющейся квалификационной категории, присвоенной по результатам аттестации.</span></p>
 
  <p style="text-align: justify;"><b><span class="text">2. Педагогическая работа (в аналогичной или в другой должности <u>в одном и том ж</u>е учреждении начального или среднего профессионального образования, в дошкольном образовательном учреждении, в образовательном учреждении общего образования, учреждении дополнительного образования детей и ином детском учреждении (подпункт «е» пункта 2 постановления Минтруда России).</span></b></p>
 
  <p style="text-align: justify;"><span class="text">Применительно к подпункту &ldquo;е&rdquo; может выполняться педагогическая работа:</span></p>
 
  <p style="text-align: justify;"><span class="text">- <b>на штатных должностях</b> (с одним и тем же или иным наименованием), по которым установлена не норма часов за ставку, а конкретная продолжительность рабочего времени (например, педагог-психолог может работать в том же образовательном учреждении социальным педагогом, мастером производственного обучения, методистом (имеется в виду методист, состоящий в штате образовательного учреждения); мастер производственного обучения вправе работать на другой должности мастера производственного обучения; старший воспитатель дошкольного или другого детского учреждения - воспитателем, педагогом-психологом, социальным педагогом);</span></p>
 
  <p style="text-align: justify;"><span class="text">- в должностях, по которым (по одной или обеим) установлены нормы часов за ставку заработной платы (например, воспитатель дошкольного образовательного учреждения может работать в том же учреждении музыкальным руководителем и/или учителем-логопедом; преподаватель музыкального педколледжа – концертмейстером, воспитателем в общежитии этого же учреждения). </span></p>
 
  <p style="text-align: justify;"><span class="text">Возможны и другие варианты выполнения педагогической работы в том же учреждении. Все указанные выше и другие педагогические работники могут вести в том же образовательном учреждении <b>преподавательскую работу</b>, занятия в кружках и других объединениях обучающихся.</span></p>
 
  <p style="text-align: justify;"><b><span class="text">3. Работа без занятия штатной должности <u>в том же</u> учреждении по выполнению педагогическими работниками образовательных учреждений обязанностей по заведованию кабинетами, лабораториями и отделениями, преподавательская работа руководящих и других работников образовательных учреждений, руководство предметными и цикловыми комиссиями, работа по руководству производственным обучением и практикой студентов и иных обучающихся и др. (подпункт «ж» пункта 2 постановления Минтруда России).</span></b></p>
 
  <p style="text-align: justify;"><span class="text">В образовательных учреждениях видами работ без занятия штатной должности (помимо перечисленных) являются:</span></p>
 
  <p style="text-align: justify;"><span class="text">- дополнительная работа, которая по ее содержанию связана с образовательным процессом, но не входит в должностные обязанности педагогических работников (классное руководство, руководство группами, проверка письменных работ, заведование учебно-опытными участками, внеклассная работа по физвоспитанию, руководство учебно-консультационными пунктами, интернатами при общеобразовательных учреждениях, исполнение обязанностей мастера учебных мастерских);</span></p>
 
  <p style="text-align: justify;"><span class="text">- другие виды дополнительной работы (при отсутствии штате учреждения работников, в чьи обязанности входит ее выполнение).</span></p>
 
  <p style="text-align: justify;"><span class="text">Преподавательская работа (в том числе в кружках и других объединениях обучающихся) в соответствии с этим подпунктом может выполняться директорами, их заместителями, библиотекарями, лаборантами, другими работниками из числа административно-хозяйственного и учебно-вспомогательного персонала. Объем преподавательской работы определяется при заключении трудового договора по основной работе путем внесения в него соответствующих дополнений). Например, в трудовой договор, заключенный с директором школы, может быть внесено дополнение о возможности выполнения преподавательской работы в определенном объеме (указывается предельный объем преподавательской работы, поскольку конкретный объем определяется при распределении нагрузки в образовательном учреждении на общих условиях с учителями), а также о выполнении дополнительной работы по проверке письменных работ и др. </span></p>
 
  <p style="text-align: justify;"><b><span class="text">4. Работа <u>в том же</u> образовательном учреждении или ином детском учреждении сверх установленной нормы часов педагогической работы за ставку заработной платы, в том числе за часы замены педагогических работников, отсутствующих по болезни и другим причинам (подпункт «з» пункта 2 постановления Минтруда России).</span></b></p>
 
  <p style="text-align: justify;"><span class="text">Например:</span></p>
 
  <p style="text-align: justify;"><span class="text">- учитель школы выполняет преподавательскую работу в объеме 27 часов в неделю, т.е. сверх установленной 18-часовой нормы педагогической работы в неделю, за которую выплачивается ставка заработной платы;</span></p>
 
  <p style="text-align: justify;"><span class="text">- преподаватель колледжа ведет преподавательскую работу в объеме 1000 часов в год, т.е. в объеме, превышающем установленную годовую норму учебной нагрузки, составляющую 720 часов педагогической работы в год;</span></p>
 
  <p style="text-align: justify;"><span class="text">- воспитатель дошкольного образовательного учреждения, норма часов которого за ставку заработной платы составляет 36 часов в неделю, выполняет педагогическую работу в этой должности в объеме 72 или 60 часов в неделю.</span></p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Время выполнения работы, которая не считается</span></b></p>
 
  <p align="center"><b><span class="text">совместительством, и ее объем</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text">В соответствии <b>с абзацем одиннадцатым пункта 2 постановления Минтруда России от 30 июня 2003 г. № 41</b> выполнение работ, указанных в подпунктах &quot;б&quot;-&quot;з&quot;, которые не считаются совместительством, <b>допускается в основное рабочее время </b>с согласия работодателя. Следовательно, работодатель вправе самостоятельно определить виды работ из предусмотренных в подпунктах &quot;б&quot;-&quot;з&quot;, которые без ущерба для основной работы могут выполняться в течение основного рабочего времени, а также их объем.</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует также отметить, что несмотря на содержащуюся в указанном абзаце норму о возможности выполнения работ, предусмотренных в подпунктах «е» и «з», в основное рабочее время, на самом деле в основное рабочее время выполнять некоторые виды педагогической работы практически невозможно.</span></p>
 
  <p style="text-align: justify;"><span class="text">Так, учитель одновременно не может работать в группе продленного дня (ГПД) воспитателем, а воспитатель при выполнении работы в ГПД не может вести в свое рабочее время преподавательскую работу и т.п.</span></p>
 
  <p style="text-align: justify;"><span class="text">Наряду с этим не может в основное рабочее время выполняться педагогическая работа, предусмотренная подпунктом «з», поскольку эта работа заранее обусловлена выполнением сверх установленной нормы часов, за которую выплачивается ставка заработной платы.</span></p>
 
  <p style="text-align: justify;"><span class="text">В то же время <b>отдельным педагогическим работникам</b> по сложившейся практике работодатель вправе разрешить выполнение другой педагогической работы в свое основное рабочее время (например, старшие вожатые могут вести преподавательскую работу в установленном объеме (полностью или частично) в основное рабочее время. Решение по данному вопросу должно приниматься с учетом выполняемого объема, сменности занятий, других условий ее выполнения.</span></p>
 
  <p style="text-align: justify;"><span class="text">С учетом этих же условий в том же учреждении может выполняться преподавательская работа и другими педагогическими работниками, которым постановлением Правительства Российской Федерации от 3 апреля 2002 г. № 191 «О продолжительности рабочего времени (норме часов педагогической работы за ставку заработной платы) педагогических работников образовательных учреждений» (с изменениями и дополнениями) установлены не нормы часов педагогической (преподавательской) работы за ставку заработной платы, а конкретная продолжительность рабочего времени 30 или 36 часов в неделю (пункт 1 приложения к указанному постановлению Правительства РФ), т.е. старшими воспитателями, педагогами-психологами, социальными педагогами, педагогами-организаторами, а также руководителями физвоспитания, педагогами-организаторами ОБЖ сверх учебной нагрузки, входящей в их должностные обязанности.</span></p>
 
  <p style="text-align: justify;"><span class="text">В основное рабочее время может быть разрешена преподавательская работа без занятия штатной должности руководителям образовательных учреждений, их заместителям, другим работникам (например, библиотекарям, лаборантам) в том же образовательном учреждении (подпункт «ж»). В то же время выполнение дополнительной работы по классному руководству, проверке письменных работ и другой дополнительной работы, о которой идет речь в этом же подпункте, в основное рабочее время вряд ли возможно.</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует отметить, что постановлением Минтруда России от 30 июня 2003 г. № 41 для видов педагогической (преподавательской) работы, предусмотренной в подпунктах «е», «ж», «з», не установлено ее предельного объема, поскольку в соответствии со статьей 333 ТК РФ учебная нагрузка педагогического работника образовательного учреждения, оговариваемая в трудовом договоре, может ограничиваться верхним пределом только в случаях, предусмотренных типовым положением об образовательном учреждении соответствующих типа и вида, утверждаемым Правительством Российской Федерации.</span></p>
 
  <p style="text-align: justify;"><span class="text">В настоящее время верхний предел учебной нагрузки (т.е. объем преподавательской (педагогической) работы) для педагогических работников учреждений начального профессионального образования, дошкольных образовательных учреждений, образовательных учреждений общего образования, образовательных учреждений дополнительного образования детей и иных детских учреждений в соответствующих типовых положениях не установлен.</span></p>
 
  <p style="text-align: justify;"><span class="text">Для преподавателей учреждений среднего профессионального образования верхним пределом учебной нагрузки, установленным Типовым положением, утвержденным постановлением Правительства РФ от 03.03.2001 № 160 (с изменениями и дополнениями), является 1440 часов преподавательской работы в год.</span></p>
 
  <p style="text-align: justify;"><span class="text">Выполнение педагогическими работниками работ, предусмотренных подпунктами «е», «з» и «ж» пункта 2 постановления Минтруда России от 30 июня 2003 г. № 41, оформляется путем внесения в трудовой договор с работодателем по основной работе соответствующих дополнений о том, что, например, работник принимает на себя обязанности выполнять:</span></p>
 
  <p style="text-align: justify;"><span class="text">- дополнительную педагогическую работу по другой должности (указывается в какой именно) с объемом работы (указывается количество часов);</span></p>
 
  <p style="text-align: justify;"><span class="text">- дополнительную работу, не входящую в круг основных обязанностей (например, классное руководство, проверку письменных работ и т.п.); </span></p>
 
  <p style="text-align: justify;"><span class="text">- учебную нагрузку в определенном объеме (указывается ее объем, в т.ч. сверх нормы часов педагогической преподавательской работы, за которую выплачивается ставка заработной платы).</span></p>
 
  <p style="text-align: justify;"><span class="text">Работодатель обязуется за указанные виды работ производить оплату в размере (указывается ее размер), а также определяет возможность выполнения работ в основное рабочее время либо за его пределами.</span></p>
 
  <p> </p>
 
  <p align="center"><b><span class="text"> 
        <br />
       </span><span class="text">Оплата отпуска при выполнении работ,</span></b></p>
 
  <p align="center"><b><span class="text">которые не считаются совместительством</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text">Принимая во внимание, что трудовой договор о педагогической работе, предусмотренной подпунктами «е», «ж» и «з» пункта 2 постановления Минтруда России от 30 июня 2003 г. № 41, не заключается, возникают вопросы, связанные с предоставлением отпуска, расчетом оплаты за отпуск, сокращением объема (отменой) преподавательской и другой дополнительной работы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует иметь в виду, что отпуск работникам, выполняющим наряду с основной работой преподавательскую работу, предоставляется продолжительностью, установленной по основной должности, а расчет оплаты за отпуск осуществляется исходя из начисленной заработной платы в расчетном периоде с учетом оплаты за преподавательскую работу, а также с учетом установленных доплат. В тех случаях, когда продолжительность отпуска по основной работе меньше, чем по должности учителя или преподавателя, то по сложившейся практике оплата за отпуск исчисляется раздельно по каждой должности, т.е. соответственно исходя из начисленной в расчетном периоде заработной платы и продолжительности отпуска, установленной по основной и преподавательской работе.</span></p>
 
  <p style="text-align: justify;"><span class="text">В учреждениях начального и среднего профессионального образования, когда отпуск по основной работе (например, директору) предоставляется не одновременно с окончанием учебного года, то расчет отпускных сумм за педагогическую работу по сложившейся практике целесообразно производить по окончании учебного года в связи с тем, что за период работы в каникулярное время его оплата труда производится без учета часов преподавательской работы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Если в течение учебного года или на новый учебный год по причинам, связанным с изменением организационных или технологических условий труда, сокращается объем преподавательской работы или отменяются дополнительные выплаты, то в трудовой договор по основной работе вносятся соответствующие изменения, как это установлено статьей 74 ТК РФ. О предстоящих изменениях определенных сторонами условий трудового договора, а также о причинах, вызвавших необходимость таких изменений, работодатель обязан уведомить работника в письменной форме не позднее чем за два месяца, если иное не предусмотрено ТК РФ.</span><span class="text"> 
      <br />
     </span></p>
 
  <p align="center"> </p>
 
  <p align="center"><b><span class="text">II. СОВМЕЩЕНИЕ ПРОФЕССИЙ (ДОЛЖНОСТЕЙ),</span></b></p>
 
  <p align="center"><b><span class="text">РАСШИРЕНИЕ ЗОН ОБСЛУЖИВАНИЯ, УВЕЛИЧЕНИЕ ОБЪЕМА РАБОТ, ИСПОЛНЕНИЕ ОБЯЗАННОСТЕЙ ВРЕМЕННО ОТСУТСТВУЮЩИХ РАБОТНИКОВ</span><span class="text"> 
        <br />
       </span></b></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text">ТК РФ дополнен статьей 60&sup2;, которая впервые на уровне закона регулирует в полной мере такие формы организации труда, как совмещение профессий (должностей), расширение зон обслуживания, увеличение объема работ, исполнение обязанностей временно отсутствующих работников.</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии со статьей 60² ТК РФ с письменного согласия работника ему может быть поручено выполнение <b>в течение установленной продолжительности рабочего дня (смены) наряду с работой, определенной трудовым договором, дополнительной работы по другой или такой же профессии (должности) за дополнительную оплату</b>, размер которой определяется в порядке, установленном статьей 151 ТК РФ.</span></p>
 
  <p style="text-align: justify;"><span class="text">При этом поручаемая работнику дополнительная работа по другой профессии (должности) может осуществляться путем совмещения профессий (должностей). Поручаемая работнику дополнительная работа по такой же профессии (должности) может осуществляться путем расширения зон обслуживания, увеличения объема работ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Для исполнения обязанностей временно отсутствующего работника без освобождения от работы, определенной трудовым договором, работнику может быть поручена дополнительная работа как по другой, так и по такой же профессии (должности).</span></p>
 
  <p style="text-align: justify;"><span class="text">В тех случаях, когда указанная работа выполняется вследствие неявки сменяющего работника к моменту окончания смены и его невозможно заменить другим работником, оплата производится как за сверхурочную работу (ст. 152 ТК РФ).</span></p>
 
  <p style="text-align: justify;"><span class="text">Сверхурочная работа оплачивается за первые два часа работы не менее чем в полуторном размере, за последующие часы - не менее чем в двойном размере. Конкретные размеры оплаты за сверхурочную работу могут определяться коллективным договором, локальным нормативным актом или трудовым договором. По желанию работника сверхурочная работа вместо повышенной оплаты может компенсироваться предоставлением дополнительного времени отдыха, но не менее времени, отработанного сверхурочно.</span></p>
 
  <p style="text-align: justify;"><span class="text">Срок, в течение которого работник будет выполнять дополнительную работу, ее содержание и объем устанавливаются работодателем с письменного согласия работника.</span></p>
 
  <p style="text-align: justify;"><span class="text">Работник имеет право досрочно отказаться от выполнения дополнительной работы, а работодатель - досрочно отменить поручение о ее выполнении, предупредив об этом другую сторону в письменной форме не позднее чем за три рабочих дня.</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии со статьей 151 ТК РФ при совмещении профессий (должностей), расширении зон обслуживания, увеличении объема работы без освобождения от работы, определенной трудовым договором, работнику производится доплата, размер которой устанавливается по соглашению сторон трудового договора с учетом содержания и (или) объема дополнительной работы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует отметить, что до внесения изменений в ТК РФ возможность выполнения работы путем расширения зон обслуживания или увеличения объема работ и оплаты за нее регулировалась подзаконным актом - постановлением Совета Министров СССР от 4 декабря 1981 г. № 1145 «О порядке и условиях совмещения профессий (должностей)». Регламентация этих вопросов законодательным актом снимает возникавшие ранее споры о правомерности такой формы работы, расширяя возможности сторон трудового договора как в целях получения работниками дополнительной оплаты за дополнительную работу в рамках существующего трудового договора, так и для обеспечения работодателем бесперебойной работы организации и рационального использования имеющихся трудовых ресурсов. </span></p>
 
  <p style="text-align: justify;"><span class="text">В то же время возникают вопросы по применению подпункта «а» пункта 15 указанного выше постановления Совета Министров СССР, в соответствии которым порядок и условия совмещения должностей не должен применяться к руководящим работникам.</span></p>
 
  <p style="text-align: justify;"><span class="text">Необходимо иметь в виду, что для отдельных руководящих работников ограничения о недопустимости применения порядка и условий совмещения должностей были отменены.</span></p>
 
  <p style="text-align: justify;"><span class="text">Так, подпункт «а» пункта 15 постановления Совмина СССР от 04.12.81 № 1145 признан недействующим:</span></p>
 
  <p style="text-align: justify;"><span class="text">- в части слов «главных специалистов» (решение Верховного Суда РФ от 20 октября 2003 г. № ГКПИ 03-1072);</span></p>
 
  <p style="text-align: justify;"><span class="text">- в части слов «руководителей структурных подразделений, отделов, цехов, служб и их заместителей» (определение Кассационной коллегии Верховного Суда РФ от 25 марта 2003 г. № КАС 03-90).</span></p>
 
  <p class="PlainText" style="margin-left: 0cm; margin-right: 0cm; text-align: justify; background-color: rgb(255, 255, 255);"><span class="text"><span class="text"></span></span></p>
 
  <p style="text-align: justify;"><span class="text"> В связи с тем, что из-за созвучности понятий «совместительство», «совмещение» возникает множество вопросов при оформлении работы в этих двух разных видах отношений между работником и работодателем, основные характерные различия условий работы по совместительству и условий выполнения работы в порядке совмещения профессий (должностей) иллюстрирует приводимая ниже таблица.</span></p>
 
  <p> </p>
 
  <p> </p>
 
  <table class="table" style="text-align: justify;"> 
    <tbody> 
      <tr><td> 
          <p><b><span class="table"><span class="text">Условия работы по совместительству</span></span></b></p>
         
          <p> </p>
         </td><td> 
          <p><b><span class="table"><span class="text"> Условия привлечения к работе в порядке совмещения профессий (должностей), при расширении зон обслуживания или увеличения объема работ</span></span></b></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p><span class="table"><span class="text">1. Выполнение работником другой регулярной оплачиваемой работы <u>в свободное от основной работы время</u> (за пределами нормальной продолжительности рабочего времени) (ст. 282 ТК РФ).</span></span></p>
         
          <p> </p>
         </td><td> 
          <p><span class="table"><span class="text">1. Выполнение в течение установленной продолжительности рабочего дня (смены) наряду с работой, определенной трудовым договором, дополнительной работы по другой или такой же профессии (должности) за дополнительную оплату (ст. 60² ТК РФ).</span></span></p>
         
          <p><span class="text">При этом поручаемая работнику дополнительная работа по другой профессии (должности) может осуществляться путем совмещения профессий (должностей), а дополнительная работа по такой же профессии (должности) - путем расширения зон обслуживания, увеличения объема работ.</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p><span class="text">2. Работа выполняется на условиях<u>другого трудового договора, </u>заключаемого между работником и работодателем в письменном виде (ст. 282 ТК РФ).</span></p>
         </td><td> 
          <p><span class="text">2. В трудовой договор по основной работе вносится дополнение о выполнении обязанностей по другой профессии (должности) либо о расширении зон обслуживания или увеличении объема по основной выполняемой работе.</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p><span class="text">3. Если работа выполняется у одного и того же работодателя, то это <u>внутреннее совместительство,</u> а у другого работодателя (одного или нескольких) – <u>внешнее совместительство</u> (ст. 60¹ ТК РФ).</span></p>
         </td><td> 
          <p><span class="text">3. Работа выполняется у одного и того же работодателя, поскольку она выполняется наряду с основной работой, определенной трудовым договором (ст. 60² ТК РФ).</span></p>
         
          <p><span class="text">При этом законодательство не ограничивает возможность выполнения у одного и того же работодателя одновременно работы по совместительству и в порядке совмещения профессий (должностей), расширения зон обслуживания или увеличения объема выполняемой работы.</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p><span class="text">4. <u>Продолжительность работы по совместительству</u> не должна превышать 4 часов в день, а в дни, когда по основному месту работы работник свободен от исполнения трудовых обязанностей - полный рабочий день (смену). В течение одного месяца (другого учетного периода) продолжительность рабочего времени при работе по совместительству не должна превышать половины месячной нормы рабочего времени (нормы рабочего времени за другой учетный период), установленной для соответствующей категории работников (284 ТК РФ), за исключением особенностей, установленных в соответствии со ст. 282 ТК РФ, для педагогических, медицинских фармацевтических работников и работников культуры постановлением Минтруда РФ от 30.06.03 № 41.</span></p>
         
          <p><span class="text">Работа по совместительству осуществляется в соответствии с утвержденным графиком.</span></p>
         
          <p> </p>
         </td><td> 
          <p><span class="text">4. Выполнение работы осуществляется в течение установленной продолжительности рабочего дня (смены) наряду с работой, определенной трудовым договором (ст. 60² ТК РФ).</span></p>
         </td></tr>
     
      <tr><td> 
          <p><span class="text">5. <b><u>Оплата труда</u></b> осуществляется пропорционально отработанному времени в зависимости от выработки либо на других условиях, определенных трудовым договором.</span></p>
         
          <p><span class="text">При установлении лицам, работающим по совместительству с повременной оплатой труда, нормированных заданий оплата труда производится по конечным результатам за фактически выполненный объем работ (ст. 285 ТК РФ).</span></p>
         
          <p><span class="text">Условия привлечения к работе совместителей не могут быть ухудшены по сравнению с установленными ТК РФ, законами, иными нормативными правовыми актами, коллективным договором, соглашением.</span></p>
         
          <p><span class="text">Лицам, работающим по совместительству в районах, где установлены районные коэффициенты и надбавки к заработной плате, оплата труда производится с учетом этих коэффициентов и надбавок (ст. 287 ТК РФ). </span></p>
         
          <p> </p>
         </td><td> 
          <p><span class="text">5. Оплата труда осуществляется в виде доплаты, размер которой устанавливается по соглашению сторон трудового договора с учетом содержания и (или) объема дополнительной работы (ст. 60² ТК РФ). Максимальных и минимальных размеров доплат не установлено.</span></p>
         
          <p><span class="text">Порядок установления работнику размера доплат за совмещение профессий (должностей) одинаков с порядком установления доплат за расширение зон обслуживания или увеличение объема выполняемой работы.</span></p>
         
          <p><span class="text">В районах, где установлены районные коэффициенты и надбавки к заработной плате, их начисление осуществляется на заработную плату с учетом дополнительной оплаты за совмещение профессий (должностей), расширение зон обслуживания или увеличение объема выполняемой работы </span></p>
         </td></tr>
     
      <tr><td> 
          <p><span class="text">6. Работа по совместительству имеет следующие <u>ограничения</u>:</span></p>
         
          <p><span class="text">- не допускается работа по совместительству лиц в возрасте до восемнадцати лет; на тяжелых работах, работах с вредными и (или) опасными условиями труда, если основная работа связана с такими же условиями, а также в других случаях, предусмотренных иными федеральными законами (ст. 282 ТК РФ);</span></p>
         
          <p><span class="text">- руководителям государственных и муниципальных образовательных учреждений совмещение их должностей с другими руководящими должностями (кроме научно-методического руководства) внутри или вне образовательных учреждений не разрешается (ст. 35 Закона РФ «Об образовании»);</span></p>
         
          <p><span class="text">- должностные обязанности руководителей этих же учреждений, их филиалов (отделений) не могут исполняться по совместительству (ст. 35 Закона РФ «Об образовании»);</span></p>
         
          <p><span class="text">- муниципальные и гражданские служащие с предварительного уведомления представителя нанимателя могут выполнять иную оплачиваемую работу, в том случае, если это не повлечет за собой конфликт интересов (ст. 11 Федерального закона от 2 марта 2007 г. N 25-ФЗ &quot;О муниципальной службе в Российской Федерации&quot;, ст. 14 Федерального закона от 27 июля 2004 г. № 79-ФЗ); </span></p>
         
          <p><span class="text"><b>- </b>не разрешается работа по совместительству, непосредственно связанная с управлением транспортными средствами или управлением движением транспортных средств (ст. 329 ТК РФ и постановление Правительства РФ от 19 января 2008 г. № 16).</span></p>
         
          <p> </p>
         </td><td> 
          <p><span class="text">6. На руководящих работников условия совмещения должностей и установления доплат не распространяются (пункт 15 постановления Совмина СССР от 04.12.81 № 1145).</span></p>
         
          <p><span class="text">Пункт 15 указанного постановления признан недействующим для руководителей структурных подразделений, отделов, цехов, служб и их заместителей, а также главных специалистов решениями Верховного Суда РФ (от 20 октября 2003 г. № ГКПИ 03-1072 и от 25 марта 2003 г. № КАС 03-90).</span></p>
         
          <p> </p>
         </td></tr>
     
      <tr><td> 
          <p><span class="text">7. Лицам, работающим по совместительству,<b><u>ежегодные оплачиваемые отпуска</u>предоставляются одновременно с отпуском по основной работе</b>. Если на работе по совместительству работник не отработал шести месяцев, то отпуск предоставляется авансом.</span></p>
         
          <p><span class="text">Если на работе по совместительству продолжительность ежегодного оплачиваемого отпуска работника меньше, чем продолжительность отпуска по основному месту работы, то работодатель по просьбе работника предоставляет ему отпуск без сохранения заработной платы соответствующей продолжительности (ст. 286 ТК РФ).</span></p>
         
          <p><span class="text">При внутреннем совместительстве за одинаковое количество дней отпуска его оплата осуществляется из среднего заработка, исчисленного из заработной платы по основному и совмещаемому месту работы. За количество дней отпуска, превышающее общую продолжительность, его оплата осуществляется из среднего заработка, исчисленного из заработной платы по должности с большей продолжительностью отпуска либо при разной продолжительности отпуска отпускные исчисляются раздельно по каждой должности.</span></p>
         
          <p> </p>
         </td><td> 
          <p><span class="text">7. При выполнении наряду с основной работой, обусловленной трудовым договором, дополнительных обязанностей по другой профессии (должности), а также в порядке расширения зон обслуживания или увеличения объема работы отпуск предоставляется продолжительностью, установленной по основной работе, а оплачивается из среднего заработка, в состав которого входят доплаты за указанную дополнительную работу.</span></p>
         </td></tr>
     
      <tr><td> 
          <p><span class="text">8. В соответствии с частью 1 статьи 13 Федерального закона от 29 декабря 2006 г. № 255-ФЗ «Об обеспечении пособиями по временной нетрудоспособности, по беременности и родам граждан, подлежащих обязательному социальному страхованию», вступившего в силу с 1 января 2007 г., в случае, если застрахованное лицо работает у нескольких работодателей, <b><u>пособия назначаются и выплачиваются ему каждым работодателем, т.е. и при работе в порядке совместительства у каждого работодателя.</u></b></span></p>
         
          <p><span class="text">Согласно части 5 статьи 7 указанного федерального закона в случае, если застрахованное лицо работает у нескольких работодателей, размер пособия по временной трудоспособности не может превышать максимальный размер указанного пособия, установленный федеральным законом о бюджете ФСС РФ на очередной финансовый год, по каждому месту работы.</span></p>
         
          <p> </p>
         </td><td> 
          <p><span class="text">8. Исчисление пособия по временной нетрудоспособности или беременности и родам осуществляется из заработка, получаемого по основной работе с учетом оплаты за дополнительную работу.</span></p>
         
          <p> </p>
         </td></tr>
     </tbody>
   </table>
 
  <p> </p>
 </div>
 
<div> 
  <div style="text-align: justify;"> <span class="text"> 
      <br />
     </span></div>
 
  <div id="ftn1"> 
    <p style="text-align: justify;"><span class="text"><b>[1]</b> В соответствии со статьей 30 Федерального закона от 22 августа 1996 г. № 125-ФЗ «О высшем и послевузовском профессиональном образовании» с изменениями, внесенными Федеральным законом от 16.10. 2006 г. № 161-ФЗ (в части размеров), указанная выплата установлена как надбавка, тогда как в пункте 3 постановления Правительства РФ от 6 июля 1994 г. № 807 (с изменениями, внесенными постановлением Правительства РФ от 23 ноября 2006 г. № 712) она именуется как доплата.</span></p>
   
    <p></p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>