<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("");
?> 
<p><i>Комментарий подготовлен специалистами аппарата ЦК Профсоюза</i></p>
 
<p><i>В.Н. Понкратовой и Ж.П. Осипцовой.</i></p>
 
<p><i> 
    <br />
   </i></p>
 
<p align="center"> </p>
 
<p align="center"><b>КОММЕНТАРИЙ</b></p>
 
<p align="center"><b>к нормативным правовым актам, регулирующим вопросы</b></p>
 
<p align="center"><b>продолжительности, порядка и иных условий предоставления ежегодных основных и дополнительных оплачиваемых отпусков педагогическим и другим работникам образовательных учреждений</b></p>
 
<p align="center"><b> 
    <br />
   </b></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b>Продолжительность ежегодного основного оплачиваемого отпуска</b></p>
 
<p align="center"><b>педагогических работников образовательных учреждений</b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Продолжительность ежегодного основного оплачиваемого отпуска педагогических работников образовательных учреждений, а также руководителей образовательных учреждений, их заместителей и руководителей структурных подразделений (с наименованием должности &laquo;заведующий (начальник)&raquo; с указанием наименования структурного подразделения), деятельность которых связана с руково­дством образовательным (воспитательным) процессом или методической (научно-методической) работой (далее &ndash; работники), регулируется принятым в соответствии со <b>статьей 334 Трудового кодекса РФ постановлением Правительства РФ от 1 октября 2002 г. № 724 «О продолжительности ежегодного основного удлиненного оплачиваемого отпуска, предоставляемого педагогическим работникам образовательных учреждений»</b> (далее - постановление Правительства РФ № 724) с изменениями, внесенными постановлением Правительства РФ от 29 ноября 2003 г. № 726 «О внесении изменений в постановление Правительства Российской Федерации от 1 октября 2002 г. № 724» и постановлением Правительства РФ от 11 мая 2007 г. № 283 «О внесении изменений в постановление Правительства Российской Федерации от 1 октября 2002 г. № 724».</span></p>
 
<p style="text-align: justify;"><span class="text">В зависимости от должности, типа и вида образовательного учреждения продолжительность ежегодного основного оплачиваемого отпуска работников (далее – основной отпуск) составляет 42 или 56 календарных дней.</span></p>
 
<p style="text-align: justify;"><span class="text">Следует отметить, что основной отпуск продолжительностью, предусмотренной <b>для отдельных работников</b> в соответствующих пунктах приложения к постановлению Правительства РФ № 724, предоставляется при определенных условиях, указанных в примечаниях к этому приложению.</span></p>
 
<p style="text-align: justify;"><span class="text">Так, в соответствии с примечанием 2 приложения к постановлению Правительства РФ № 724 воспитателям, музыкальным руководителям, инструкторам по физкультуре, учителям-логопедам, учителям-дефектологам, работающим полный рабочий день <b>в дошкольных группах</b> для воспитанников с отклонениями в развитии, или <b>в дошкольных санаторных группах </b>для воспитанников, нуждающихся в дли­тельном лечении, которые находятся в составе образовательных учреждений для детей дошкольного и младшего школьного возраста и дошкольных образова­тельных учреждений общего назначения, ежегодный основной оплачиваемый отпуск предоставляется продолжительностью 56 календарных дней, а не 42 календарных дня, как это установлено указанным работникам дошкольных групп, которые с такими детьми не работают.</span></p>
 
<p style="text-align: justify;"><span class="text">Иначе говоря, отпуск продолжительностью 56 календарных дней предоставляется в этих учреждениях воспитателям, музыкальным руководителям, инструкторам по физкультуре, учителям-логопедам, учителям-дефектологам, если объем их педагогической работы в дошкольных группах с воспитанниками, имеющими отклонения в развитии, или в дошкольных санаторных группах для воспитанников, нуждающихся в дли­тельном лечении <b>(в том числе группах, организованных, например, только для проведения индивидуальных или групповых логопедических занятий для таких воспитанников)</b>, соответствует норме часов педагогической работы в неделю, за которую им устанавливается месячная ставка заработной платы <b>в соответствии с постановлением Правительства РФ от 3 апреля 2003 г. № 191 «О продолжительности рабочего времени (норме часов педагогической работы за ставку заработной платы) педагогических работников образовательных учреждений».</b></span></p>
 
<p style="text-align: justify;"><span class="text">В учреждениях для детей дошкольного и младшего школьного возраста (начальная школа-детский сад, прогимназия) и дошкольных учреждениях<i>,</i> имеющих отдельные группы для воспитанников с отклонениями в развитии (нарушение слуха, зрения, речи, опорно-двигательного аппарата, умственная отсталость, задержка психического развития), объем работы <b>воспитателей</b> с такими детьми должен составлять <b>не менее 25 часов</b> в неделю; имеющих санаторные группы для воспитанников, нуждающихся в длительном лечении (за исключением групп для воспитанников, инфицированных микобактериями туберкулеза, с малыми и затихающими формами туберкулеза) - <b>36 часов в неделю, а в группах воспитанников</b>, инфицированных микобактериями туберкулеза, – <b>30 часов в неделю</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">Для получения основного отпуска продолжительностью 56 календарных дней объем работы музыкальных руководителей в группах с такими детьми в указанных учреждениях должен составлять 24 часа в неделю, инструкторов по физкультуре – <b>30 часов в неделю</b>, а учителей-логопедов и учителей-дефектологов – <b>20 часов в неделю</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">Если учителя-логопеды, учителя-дефектологи и инструктора по физкультуре приняты в учреждение для детей дошкольного и младшего школьного возраста для работы со всеми обучающимися и воспитанниками (т.е. не только с «дошкольниками», но и с обучающимися школьного возраста, а для инструкторов по физкультуре в том числе с детьми, не имеющими отклонений в развитии и не нуждающимися в длительном лечении), то при предоставлении им основного отпуска необходимо руководствоваться непосредственно пунктом 1 приложения к постановлению Правительства РФ № 724.</span></p>
 
<p style="text-align: justify;"><span class="text">Ежегодный основной удлиненный оплачиваемый отпуск продолжительностью<b> 56 календарных дней </b>предоставляется также педагогам дополнительного образования образовательных учреждений дополнительного образования детей, работающим с обучающимися с отклонениями в развитии в пределах не менее нормы часов педагогической работы, за которую им выплачивается ставка заработной платы, т.е. в объеме <b>не менее 18 ч в неделю</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">В образовательных учреждениях высшего профессионального обра­зования или образовательных учреждениях дополнительного профессионально­го образования (повышения квалификации) специалистов (далее – вузы, ИПК) проректоры (заместители директора) (<b>кроме первого проректора, проректора (заместителя директора) по учебной, научной работе, по вечернему и заочному обучению, по дистанционному обучению и по информационным технологиям, по повышению квалификации), </b>заместители деканов; директора (заведующие) филиалов, заведующие докторантурой, аспирантурой, научно-исследовательскими отделами (секторами), учебными отде­лами (частями) <b><u>и другими учебными структурными подразделениями</u></b>; ру­ководители (заведующие) производственной практикой, ученые секретари правом на отпуск продолжительностью 56 календарных дней пользуются только в том случае, когда они в учебном году выполняют преподавательскую работу в объеме не менее 150 часов.</span></p>
 
<p style="text-align: justify;"><span class="text">Следует отметить, что к другим учебным структурным подразделениям вузов и ИПК, в которых заведующим может предоставляться отпуск продолжительностью 56 календарных дней при условии выполнения ими в этом же учреждении преподавательской работы в объеме не менее 150 часов в учебном году, могут быть отнесены, например, учебно-методические, методические кабинеты (отделы, сектора, лаборатории), входящие непосредственно в структуру вуза или ИПК.</span></p>
 
<p style="text-align: justify;"><span class="text">Первым проректорам, проректорам (заместителям ди­ректора) по учебной, научной работе, по вечернему и заочному обучению, по дистанционному обучению и по информационным технологиям, по повышению квалификации вузов и ИПК ежегодный основной оплачиваемый отпуск продолжительностью 56 календарных дней предоставляется независимо от выполнения имиучебной нагрузки.</span></p>
 
<p></p>
 
<p align="center"><b><span class="text" style="font-style: italic;"> 
      <br />
     </span><span class="text">Продолжительность отпуска педагогических работников</span></b></p>
 
<p align="center"><b><span class="text">организаций и учреждений, не являющихся образовательными</span></b></p>
 
<p align="center"><b><span class="text">учреждениями, осуществляющих образовательный процесс</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Продолжительность отпуска педагогических работников организаций и учреждений, не являющихся образовательными учреждениями, осуществляющих образовательный процесс, до принятия постановления Правительства Российской Федерации от 11 мая 2007 г. № 283 «О внесении изменений в постановление Правительства Российской Федерации от 1 октября 2002 г. № 724» (далее – постановление Правительства РФ от 11 мая 2007 г. № 283) регулировалась постановлением Правительства РФ от 13 сентября 1994 г. № 1052 «Об отпусках работников образовательных учреждений и педагогических работников других учреждений, предприятий и организаций» (с изменениями и дополнениями), поскольку при принятии постановления Правительства РФ № 724 оно не утратило силу полностью и в соответствии с его пунктом 2 сохраняло действие в отношении работников, не предусмотренных постановлением Правительства РФ № 724.</span></p>
 
<p style="text-align: justify;"><span class="text">В связи с внесением изменений в статью 334 Трудового кодекса РФ Федеральным законом от 30 июня 2006 г. № 90-ФЗ необходимость в его сохранении отпала, т.к. право на удлиненную продолжительность отпусков в соответствии с этой статьей было закреплено за педагогическими работниками вне зависимости от места их работы (как в образовательных учреждениях, так и в других учреждениях и организациях).</span></p>
 
<p style="text-align: justify;"><span class="text">Учитывая это, постановлением Правительства РФ от 11 мая 2007 г. № 283 постановление Правительства РФ № 1052 было признано утратившим силу, а приложение к постановлению Правительства РФ № 724 было дополнено пунктами 7-10, предусматривающими продолжительность ежегодного удлиненного оплачиваемого отпуска педагогических работников учреждений и организаций, не являющихся образовательными учреждениями, осуществляющими образовательный процесс.</span></p>
 
<p style="text-align: justify;"><span class="text">Так, в соответствии с пунктами 7 и 10 приложения к постановлению Правительства № 724 в новой редакции отпуск продолжительностью 42 календарных дня предоставляется директорам (заведующим), их заместителям, заведующим отделами и другими структурными подразделениями, методистам, педагогам-психологам учебных, учебно-методических, методических кабинетов (центров), а также педагогам-организаторам, социальным педагогам, воспитателям, педагогам дополнительного образования, методистам, мастерам производственного обучения других организаций, осуществляющих учебный процесс, в том числе в учреждениях, подведомственных органам по делам молодежи (см. письмо Минобразования России от 29 октября 2002 г. № 4 «Об отпусках работников учреждений органов по делам молодежи»).</span></p>
 
<p style="text-align: justify;"><span class="text">В соответствии с пунктами 8 и 9 приложения к постановлению Правительства № 724 в новой редакции отпуск продолжительностью 56 календарных дней предоставляется директорам (заведующим, их заместителям, заведующим отделами (лабораториями), педагогам-психологам, учителям-дефектологам, учителям-логопедам психологических служб системы образования, а также заведующим педагогической частью, учителям, учителям-дефектологам, логопедам, воспитателям, музыкальным руководителям, педагогам дополнительного образования, инструкторам по физкультуре, мастерам производственного обучения и старшим вожатым учреждений здравоохранения. </span></p>
 
<p style="text-align: justify;"><span class="text">Необходимо иметь в виду, что в соответствии с пунктом 4 примечаний приложения к постановлению Правительства РФ № 724 отпусками соответствующей продолжительности пользуютсяпедагогические работники по одноименным должностям с наименованием &quot;старший&quot; или &quot;главный&quot;.</span></p>
 
<p> </p>
 
<p align="center"><i> 
    <br />
   </i></p>
 
<p align="center"><span class="text"><b>Ежегодный дополнительный оплачиваемый отпуск</b></span></p>
 
<p align="center"><span class="text"><b>работникам с ненормированным рабочим днем</b></span></p>
 
<p align="center"><i> 
    <br />
   </i></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">В соответствии со <b>статьей 119 Трудового кодекса РФ (в редакции Федерального закона от 30 июня 2006 № 90-ФЗ) (далее сокращенно – ТК РФ)</b> работникам с ненормированным рабочим днем предоставляется ежегодный дополнительный оплачиваемый отпуск. Его продолжительность определяется коллективным договором или правилами внутреннего трудового распорядка организации и не может быть <b>менее 3-х календарных дней</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">В отличие от прежней редакции этой нормы, предусматривавшей возможность компенсировать работникам с ненормированным рабочим днем (с их письменного согласия) переработку сверх нормальной продолжительности рабочего времени как сверхурочную работу в случае, когда такой отпуск не предоставляется, новая редакция статьи 119 однозначно указывает на то, что работникам, отнесенным к категории работников с ненормированным рабочим днем, должен предоставляться только ежегодный дополнительный оплачиваемый отпуск (далее – дополнительный отпуск).</span></p>
 
<p style="text-align: justify;"><span class="text">Необходимо также отметить, что наряду с отнесением к компетенции органов государственной власти или органов местного самоуправления вопросов по установлению порядка и условий предоставления работникам государственных и муниципальных учреждений дополнительного отпуска за ненормированный рабочий день, конкретный перечень работников с ненормированным рабочим днем и продолжительность дополнительного отпуска должны определяться самим образовательным учреждением или организацией.</span></p>
 
<p style="text-align: justify;"><span class="text">Основанием для включения в перечень работников с ненормированным рабочим днем тех или иных категорий работников является необходимость выполнения ими работы сверх установленной продолжительности рабочего времени, в том числе эпизодически.</span></p>
 
<p style="text-align: justify;"><span class="text">Следует иметь в виду, что Трудовым кодексом РФ не установлено ограничений на предоставление дополнительного отпуска за ненормированный рабочий день работникам, которым действующим законодательством предусмотрены ежегодные основные удлиненные оплачиваемые отпуска, если они вынуждены иногда выполнять <b>свои трудовые обязанности за пределами установленной продолжительности рабочего времени.</b></span></p>
 
<p style="text-align: justify;"><span class="text">При определении перечня категорий работников с ненормированным рабочим днем и продолжительности дополнительного отпуска непосредственно в учреждении, организации следует также исходить из того, что предоставление работнику дополнительного отпуска за ненормирован­ный рабочий день не связано с дополнительными финансовыми затратами, если не требуется замена работника на период дополнительного отпуска, поскольку фонд оплаты труда предусматривается на<b> 12 месяцев</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">В то же время, если работник не отнесен к категории работников с ненормированным рабочим днем, но привлекается к выполнению своих обязанностей сверх установленной продолжительности рабочего времени, то он вправе претендовать на оплату своего труда как за сверхурочную работу, для чего потребуются дополнительные средства.</span></p>
 
<p style="text-align: justify;"><span class="text">В перечень категорий работников с ненормированным рабочим днем могут быть включены работники, которые до 1 февраля 2002 года предусматривались в централизованных перечнях, утвержденных органами управления образованием бывшего Союза ССР по согласованию с профсоюзным органом, объединяющим работников образования (письма Минпроса СССР от 9 июля 1970 № 67-М, Минвуза СССР от 10 июля 1980 № 26, приказ Госпрофобра СССР от 28 июля 1980 № 113).</span></p>
 
<p style="text-align: justify;"><span class="text">К таким работникам были отнесены:</span></p>
 
<p style="text-align: justify;"><span class="text">руководители учреждений и организаций, их заместители, руководители структурных подразделений, заместители руководителей структурных подразделений (в том числе руководящие работники образовательных учреждений, имеющие право на ежегодные основные удлиненные оплачиваемые отпуска, т.к. эпизодически вынуждены выполнять свои руководящие функции за пределами установленной продолжительности рабочего времени);</span></p>
 
<p style="text-align: justify;"><span class="text">проректоры (заместители директора), заместители деканов факультетов, директора (заведующие) филиалов, заведующие докторантурой, аспирантурой, научно-исследовательскими отделами (секторами), учебными отделами (частями) и другими учебными структурными подразделениями, руководители (заведующие) производственной практикой, ученые секретари, <b>не ведущие </b>в учебном году в одном и том же образовательном учреждении высшего профессионального образования или образовательном учреждении дополнительного профессионального образования (повышения квалификации) специалистов <b>преподавательскую работу в объеме не менее 150 часов, </b>в том числе заведующие учебными (учебно-методическими) кабинетами образовательных учреждений дополнительного профессионального образования (повышения квалификации) специалистов;</span></p>
 
<p style="text-align: justify;"><span class="text">бухгалтеры, экономисты, ревизоры, инженеры всех специальностей, юрисконсульты, агрономы, зоотехники, инспекторы по основной деятельности, редакторы, диспетчеры, техники лаборанты, кассиры, механики, мастера участков, операторы ЭВМ, художники оформители и постановщики, режиссеры, дирижеры, балетмейстеры, хормейстеры, художественные руководители, администраторы, секретари, секретари-машинистки, коменданты, агенты по снабжению, делопроизводители, капитаны учебных кораблей, шеф-повара, переводчики, переводчики-дактилологи и другие специалисты.</span></p>
 
<p style="text-align: justify;"><span class="text">Правила предоставления ежегодного дополнительного оплачиваемого отпуска работникам с ненормированным рабочим днем в организациях, финансируемых за счет средств федерального бюджета, утверждены <b>постановлением Правительства РФ от 11 декабря 2002 № 884</b> «<b>Об утверждении Правил предоставления ежегодного дополнительного оплачиваемого отпуска работникам с ненормированным рабочим днем в организациях, финансируемых за счет средств федерального бюджета» (</b>как было указано выше, эти правила не устанавливают ни перечней работников, ни конкретную продолжительность дополнительного отпуска).</span></p>
 
<p> </p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p align="center"><b>Ежегодные дополнительные оплачиваемые отпуска</b></p>
 
<p align="center"><b>и сокращенная продолжительность рабочего времени за работу</b></p>
 
<p align="center"><b>с вредными и (или) опасными условиями труда</b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Ежегодный дополнительный оплачиваемый отпуск работникам, занятым на работах с вредными и (или) опасными условиями труда: на подземных горных работах и открытых горных работах в разрезах и карьерах, в зонах радиоактивного заражения, на других работах, связанных с неблагоприятным воздействием на здоровье человека вредных физических, химических, биологических и иных факторов, предоставляется в соответствии со статьей 117 ТК РФ.</span></p>
 
<p style="text-align: justify;"><span class="text">Производства, работы, профессии и должности, работа в которых дает право на дополнительный оплачиваемый отпуск за работу с вредными и (или) опасными условиями труда, а также на сокращенную продолжительность рабочего времени предусмотрен <b>Списком производств, цехов, профессий и должностей с вредными условиями труда, работа в которых дает право на дополнительный отпуск и сокращенный рабочий день</b>, утвержденным постановлением Госкомтруда СССР и Президиума ВЦСПС от 25 октября 1974 г. № 298/П-22 «Об утверждении списка производств, цехов, профессий и должностей с вредными условиями труда, работа в которых дает право на дополнительный отпуск и сокращенный рабочий день» (с изменениями и дополнениями) (далее – Список).</span></p>
 
<p style="text-align: justify;"><span class="text">Порядок применения указанного Списка в настоящее время предусмотрен письмом Департамента условий и охраны труда Минтруда России от 12 августа 2003 № 861-7 «О порядке применения «Списка производств, цехов, профессий и должностей с вредными условиями труда, работа в которых дает право на дополнительный отпуск и сокращенный рабочий день».</span></p>
 
<p style="text-align: justify;"><span class="text">Образовательные учреждения, в которых имеются подразделения с неустранимым неблагоприятным воздействием на здоровье человека вредных физических, химических, биологических и иных факторов, соответствующие разделам Списка, обязаны предоставлять работникам, занятым в таких условиях труда, дополнительный оплачиваемый отпуск установленной в нем продолжительности, поскольку Список применяется независимо от того, в какой сфере экономической деятельности находятся такие подразделения.</span></p>
 
<p style="text-align: justify;"><span class="text">При применении указанного Списка следует обратить внимание на то, что:</span></p>
 
<p style="text-align: justify;"><span class="text">пункты 2, 14, 20, 45, 55, 60 раздела XL<b> «</b>Здравоохранение» Списка в части продолжительности сокращенного рабочего времени применять не следует, поскольку сокращенная продолжительность рабочего времени указанных в них медицинских работников регулируется теперь <b>постановлением Правительства РФ от 14 февраля 2003 г. № 101 «О продолжительности рабочего времени медицинских работников в зависимости от занимаемой ими должности и (или) специальности»</b>;</span></p>
 
<p style="text-align: justify;"><span class="text">пункты 14 и 55 указанного раздела, определяющие продолжительность дополнительного отпуска нянь и ночных нянь, применяются при установлении дополнительного отпуска помощникам воспитателей, которые введены в образовательных учреждениях вместо указанных должностей. Решение о распространении на помощников воспитателей продолжительности дополнительного отпуска, установленного для нянь и ночных нянь, предусмотрено письмами Госкомтруда СССР и ВЦСПС от 28 августа 1986 г. № 2999-МК и Минфина СССР от 20 августа1986 г. № 23-1-8, в соответствии с которыми издано <b>письмо Министерства просвещения СССР от 5 февраля 1987 г. № 9-М</b> «О квалификационной характеристике профессии «Помощник воспитателя» и некоторых других условиях труда этой категории работников».</span></p>
 
<p style="text-align: justify;"><span class="text">Вместе с тем, по нашему мнению, такая же продолжительность дополнительного отпуска может быть предусмотрена коллективным договором (соглашением) и для младших воспитателей, если эта должность введена в штат учреждений, предусмотренных в пунктах 14 и 55 раздела XL «Здравоохранение» Списка вместо должности помощника воспитателя (в централизованном порядке решить данный вопрос пока не удалось).</span></p>
 
<p style="text-align: justify;"><span class="text">Дополнительный отпуск для медицинских работников, предусмотренный пунктами 169, 174 и 179 Списка продолжительностью 12 рабочих дней вместо 6 рабочих дней установлен постановлением Госкомтруда СССР и Секретариата ВЦСПС от 16 июня 1988 г. № 370/П-6.</span></p>
 
<p style="text-align: justify;"><span class="text">Необходимо также иметь в виду, что в Списке продолжительность дополнительных отпусков установлена в рабочих днях, тогда как в соответствии с Трудовым кодексом РФ предоставление и оплата основных и дополнительных отпусков предусмотрена в календарных днях, поэтому предусмотренный Списком дополнительный отпуск при его суммировании с основным отпуском должен быть пересчитан в календарные дни и оплачен за общее количество календарных дней отпуска.</span></p>
 
<p style="text-align: justify;"><span class="text">Предлагается количество календарных дней суммарного отпуска, подлежащих оплате, подсчитывать следующим образом. К последнему дню ежегодного основного отпуска, установленного в календарных днях, присоединять дополнительный отпуск первоначально по календарю в рабочих днях, исчисленных по шестидневной рабочей неделе, а затем пересчитывать их в календарные дни.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>Пример.</b> Медицинская сестра образовательного учреждения имеет право на ежегодный основной оплачиваемый отпуск продолжительностью 28 календарных дней и на ежегодный дополнительный оплачиваемый отпуск продолжительностью 12 рабочих дней в соответствии с пунктом 174 раздела XL «Здравоохранение» Списка. В 2008 г. отпуск предоставляется с 19 июня. Последний день 28-дневного основного отпуска приходится на 16 июля, следовательно, с 17 июля следует дополнительный 12-дневный отпуск в рабочих днях по шестидневной рабочей неделе, который заканчивается 30 июля.</span></p>
 
<p style="text-align: justify;"><span class="text">Количество календарных дней дополнительного отпуска с 17 июля по 30 июля составляет 14 дней. Общая продолжительность календарных дней отпуска в данном примере составит 42 дня (28+14). В зависимости от месяца предоставления основного отпуска, а также с учетом предоставления его в начале или с другого дня недели дополнительный отпуск в пересчете на календарные дни может составить 13 календарных дней. Так, если бы основной отпуск этому работнику был предоставлен с 16 июня, то дополнительный отпуск начинался бы с 14 июля и последним его днем было бы 26 июля, что составляет 13 дней дополнительного отпуска в календарных днях, а общая продолжительность отпуска составит в этом случае 41 календарный день.</span></p>
 
<p style="text-align: justify;"><span class="text">Дополнительный отпуск продолжительностью 12 рабочих дней, предусмотренный пунктом 198 части Е «Автомобильный транспорт и шоссейные дороги» раздела XXXIII «Транспорт» Списка для водителей автомобилей, работающих на автобусе регулярных линий, в том числе заказных, по нашему мнению, может быть предусмотрен коллективным договором (соглашением) для водителей автобусов, школьных автобусов, автобусов, оснащенных учебным оборудованием, регулярно осуществляющих поездки по определенным маршрутам, связанным с реализацией образовательных программ, подвозом обучающихся (воспитанников) к месту обучения.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="center"> </p>
 
<p align="center"><b>Дополнительный отпуск лицам, работающим в районах</b></p>
 
<p align="center"><b>Крайнего Севера и приравненных к ним местностях,</b></p>
 
<p align="center"><b>а также в других районах Севера, где установлен районный</b></p>
 
<p align="center"><b>коэффициент и процентная надбавка к заработной плате</b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Продолжительность дополнительных отпусков лицам, работающим в районах Крайнего Севера и в приравненных к ним местностях, а также порядок их предоставления и соединения регулируется статьями 321 и 322 ТК РФ.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом необходимо иметь в виду, что неупоминание в указанных статьях ТК РФ о продолжительности ежегодного дополнительного отпуска для работающих в иных регионах Российской Федерации, где применяются районные коэффициенты и процентные надбавки к заработной плате, не означает, что работники в этих территориях не имеют право на дополнительные отпуска.</span></p>
 
<p style="text-align: justify;"><span class="text">Так, в соответствии со статьей 116 ТК РФ ежегодные дополнительные оплачиваемые отпуска, помимо тех, которые непосредственно предусмотрены Трудовым кодексом РФ, предоставляются в случаях, установленных другими федеральными законами.</span></p>
 
<p style="text-align: justify;"><span class="text">В частности, Законом Российской Федерации от 19 февраля 1993 № 4520-1 «О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях» (с изменениями и дополнениями) предусмотрено, что в остальных районах Севера, где установлен районный коэффициент и процентная надбавка к заработной плате, продолжительность ежегодного дополнительного отпуска составляет <b>8 календарных дней </b>(статья 14).</span></p>
 
<p> </p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p align="center"><b><span class="text">Исчисление стажа работы, дающего право на ежегодный</span></b></p>
 
<p align="center"><b><span class="text">основной оплачиваемый отпуск. Порядок предоставления</span></b></p>
 
<p align="center"><b><span class="text">ежегодных оплачиваемых отпусков</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Стаж работы, дающий право на ежегодный основной оплачиваемый отпуск, определяется в соответствии со статьей 121 ТК РФ.</span></p>
 
<p style="text-align: justify;"><span class="text">Следует обратить внимание на некоторые существенные изменения, внесенные в указанную статью Федеральным законом от 30 июня 2006 г. № 90-ФЗ. Так, установлено, что в стаж, дающий право на ежегодный основной оплачиваемый отпуск, равно как и на выплату компенсации за неиспользованный отпуск при увольнении, <b>не включается время предоставляемых по просьбе работника отпусков без сохранения заработной платы, если их общая продолжительность превышает 14 календарных дней в течение рабочего года.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Таким образом, все дни отпусков без сохранения заработной платы, превышающие 14 календарных дней в течение рабочего года, должны исключаться из подсчета при определении права на основной и дополнительный отпуск, а также при выплате денежной компенсации за неиспользованный отпуск.</span></p>
 
<p style="text-align: justify;"><span class="text">Вместе с тем, это не может означать, что ежегодный основной отпуск работнику как за первый рабочий год, так и за последующее время должен предоставляться пропорционально за проработанное количество месяцев в рабочем году, что в последнее время в нарушение трудового законодательства имеет место в образовательных учреждениях.</span></p>
 
<p style="text-align: justify;"><span class="text">В соответствии со статьей 122 ТК РФ право на использование отпуска за первый год работы возникает у работника по истечении шести месяцев его непрерывной работы в данной организации. По соглашению сторон оплачиваемый отпуск работнику может быть предоставлен и до истечения шести месяцев. Этой же статьей определены также обязательные случаи, когда отпуск за первый год работы предоставляется до истечения шести месяцев.</span></p>
 
<p style="text-align: justify;"><span class="text">При применении указанной статьи необходимо учесть, что если работодатель предоставляет работнику отпуск согласно графику за первый год работы через шесть месяцев работы или по соглашению сторон даже раньше, то он не вправе исчислять его пропорционально проработанному времени, как это предусматривалось до 1 февраля 2002 года, поскольку у работника возникает право на весь отпуск, а не на его часть.</span></p>
 
<p style="text-align: justify;"><span class="text">Неполная продолжительность отпуска возможна лишь в случаях, когда по просьбе работника и с согласия работодателя отпуск разделяется на части в порядке, установленном статьей 125 ТК РФ.</span></p>
 
<p style="text-align: justify;"><span class="text">Отпуск за второй и последующие годы работы в соответствии со статьей 123 ТК РФ может предоставляться в любое время рабочего года по графику предоставления ежегодных оплачиваемых отпусков, установленному в данной организации, за исключением случаев, предусмотренных федеральными законами, а также случаев, непосредственно предусмотренных указанной статьей ТК РФ, когда работник имеет право на отпуск в удобное для него время.</span></p>
 
<p style="text-align: justify;"><span class="text">Следует отметить, что федеральными законами для педагогических работников не предусмотрено специального порядка использования отпусков только в летний период. Основным принципом регулирования очередности предоставления отпусков является обеспечение нормальной работы учреждения с учетом специфики его деятельности.</span></p>
 
<p style="text-align: justify;"><span class="text">В образовательных учреждениях очередность предоставления отпусков работникам, в том числе педагогическим работникам, и возможность использования их только в летний период зависит от типа и вида образовательного учреждения, режима его работы в летний период, реализуемой образовательной программы, необходимости организации на его базе летних оздоровительных лагерей и других обстоятельств.</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p align="center"><b><span class="text">Отпуск при работе по совместительству</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Статьей 286 ТК РФ установлено, что лицам, работающим по совместительству, ежегодные оплачиваемые отпуска предоставляются одновременно с отпуском по основной работе.</span></p>
 
<p style="text-align: justify;"><span class="text">Если на работе по совместительству работник не отработал 6 месяцев, то отпуск предоставляется авансом.</span></p>
 
<p style="text-align: justify;"><b><span class="text">Это означает, что при заключении с работником-совместителем трудового договора на неопределенный срок продолжительность предоставляемого ему ежегодного оплачиваемого отпуска должна соответствовать продолжительности отпуска по занимаемой должности.</span></b></p>
 
<p style="text-align: justify;"><span class="text">Пропорционально проработанному времени совместителю может исчисляться лишь денежная компенсация за неиспользованный отпуск при увольнении, а также оплата отпуска, предоставленного с последующим увольнением в порядке, предусмотренном статьей 127 ТК РФ (см. раздел «Реализация права на отпуск при увольнении работника» настоящего комментария).</span></p>
 
<p style="text-align: justify;"><span class="text">В соответствии со статьей 321 ТК РФ общая продолжительность ежегодных оплачиваемых отпусков работающим по совместительству (в том числе в районах Крайнего Севера и приравненных к ним местностях) устанавливается на общих основаниях.</span></p>
 
<p style="text-align: justify;"><span class="text">Если на работе по совместительству продолжительность ежегодного оплачиваемого отпуска работника меньше, чем продолжительность отпуска по основному месту работы, то работодатель по просьбе работника предоставляет ему отпуск без сохранения заработной платы соответствующей продолжительности.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом необходимо учесть, что отпуск без сохранения заработной платы, превышающий 14 дней календарных дней в течение рабочего года, совместителю также не будет включаться в стаж, дающий право на отпуск или выплату компенсации за неиспользованный отпуск.</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p align="center"><b><span class="text">Продление, перенесение и разделение отпуска на части,</span></b></p>
 
<p align="center"><b><span class="text">отзыв из отпуска</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">Статья 124 ТК РФ, определяющая порядок продления, перенесения и разделения на части ежегодного оплачиваемого отпуска, претерпела существенные изменения с принятием Федерального закона от 30 июня 2006 г. № 90-ФЗ.</span></p>
 
<p style="text-align: justify;"><span class="text">Предусмотрена обязанность работодателя продлить или перенести отпуск на другой срок <b>с учетом пожеланий работника</b> в случаях, предусмотренных непосредственно указанной статьей, а также в других случаях, предусмотренных трудовым законодательством, локальными нормативными актами.</span></p>
 
<p style="text-align: justify;"><span class="text">Так, если работнику своевременно не была произведена оплата за время ежегодного оплачиваемого отпуска либо работник был предупрежден о времени начала этого отпуска позднее чем за две недели до его начала, то работодатель по письменному заявлению работника обязан перенести ежегодный оплачиваемый отпуск на другой срок, <b>согласованный с работником</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">Пока же можно отметить, что на просьбы работника о переносе отпуска по указанным выше основаниям довольно часто от работодателей можно услышать либо отказы в предоставлении отпуска вне графика, либо угрозу предоставить его в неудобное для работника время.</span></p>
 
<p style="text-align: justify;"><span class="text">Учитывая предусмотренные изменения, требующие согласования с работником другой даты начала отпуска, целесообразно предусматривать в коллективном договоре преимущественное право работника выбирать эту новую дату начала отпуска, поскольку несвоевременность предупреждения работника о его начале и несвоевременная оплата за время отпуска полностью являются виной работодателя.</span></p>
 
<p style="text-align: justify;"><span class="text">Статьей 124 ТК РФ запрещено непредоставление ежегодного оплачиваемого отпуска в течение двух лет подряд, а также непредоставление ежегодного оплачиваемого отпуска работникам в возрасте до восемнадцати лет и работникам, занятым на работах с вредными и (или) опасными условиями труда.</span></p>
 
<p style="text-align: justify;"><span class="text">Отзыв работника из отпуска в соответствии со статьей 125 ТК РФ допускается <b>только с его согласия</b>. При этом работнику предоставлено полное право выбора использовать неиспользованную в связи с этим часть отпуска в удобное для него время в течение текущего рабочего года или присоединить к отпуску за следующий рабочий год.</span></p>
 
<p style="text-align: justify;"><span class="text">Возникают вопросы, в какой форме должно быть получено согласие работника об отзыве из отпуска и как он должен быть оформлен, поскольку трудовое законодательство этого не регулирует.</span></p>
 
<p style="text-align: justify;"><span class="text">Вместе с тем, в целях избежания недоразумений отзыв работника из отпуска и его согласие необходимо оформлять соответствующим распорядительным документом.</span></p>
 
<p style="text-align: justify;"><span class="text">Во-первых, это необходимо потому, что закон предусматривает предоставление работнику в другое время именно части неиспользованного отпуска, в том числе путем присоединения этой части отпуска к отпуску за следующий год. Следовательно, предоставление отпуска в другое время должно быть соответствующим образом оформлено и оплачено с учетом вновь исчисленного среднего заработка.</span></p>
 
<p style="text-align: justify;"><span class="text">Во-вторых, обязанности отозванного из отпуска работника могут быть связаны с подписанием распорядительных документов, договоров, с материальной и другой ответственностью, допуском к чему-либо и т.д., и если отзыв соответствующим образом не оформить, то его действия могут быть признаны незаконными.</span></p>
 
<p style="text-align: justify;"><span class="text">Денежные суммы, приходящиеся на дни неиспользованного отпуска, направляются на выплату текущей заработной платы за время работы после выхода из отпуска, а средний заработок за дни отпуска, предоставленного в другое время, подсчитывается заново.</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p align="center"><b><span class="text">Замена ежегодного оплачиваемого отпуска</span></b></p>
 
<p align="center"><b><span class="text">денежной компенсацией</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">В соответствии со статьей 126 ТК РФ по письменному заявлению работника часть отпуска, <b>превышающая 28 календарных дней</b>, по письменному заявлению работника может быть заменена денежной компенсацией, в том числе и в период работы.</span></p>
 
<p style="text-align: justify;"><span class="text">Следует заметить, что работодатель может, но не обязан осуществлять такую замену части отпуска работника в натуре на денежную компенсацию.</span></p>
 
<p style="text-align: justify;"><span class="text">Такая замена означает, что за один и тот же период работнику должна производиться двойная оплата: в виде компенсации за часть отпуска, который не будет использован, и заработная плата за период работы. Следовательно, для двойной выплаты необходим двойной фонд оплаты труда, что в бюджетных учреждениях не всегда возможно по объективным причинам, если нет экономии фонда оплаты труда.</span></p>
 
<p style="text-align: justify;"><span class="text">Кроме того, факт замены отпуска денежной компенсацией означает, что работник должен вместо отпуска исполнять свои должностные обязанности, а это во многих образовательных учреждениях невозможно, поскольку период отпусков работников, как правило, совпадает с каникулярным периодом для обучающихся или сокращением объема работы в летний период в дошкольных учреждениях, когда работа по должности может отсутствовать.</span></p>
 
<p style="text-align: justify;"><span class="text">В то же время, просьба работника о замене части отпуска денежной компенсацией и желание досрочно выйти на работу либо сократить свой отпуск при его предоставлении может совпадать с интересами учреждения и наличием у него финансовой возможности, например, для замены отсутствующего по болезни работника, которому будет выплачиваться пособие из средств социального страхования.</span></p>
 
<p style="text-align: justify;"><span class="text">В некоторых случаях работники просят заменить часть отпуска денежной компенсацией, соглашаясь выполнять работу не по занимаемой должности, например, в оздоровительном лагере на оплачиваемой должности. В таких случаях нет необходимости осуществлять замену части отпуска на денежную компенсацию, поскольку законодательство не запрещает работнику в период его отпуска выполнять другую оплачиваемую работу.</span></p>
 
<p style="text-align: justify;"><span class="text">Руководители образовательных учреждений должны также учитывать, что замена отпуска денежной компенсацией беременным женщинам и работникам в возрасте до восемнадцати лет, а также работникам, занятым на тяжелых работах и работах с вредными и (или) опасными условиями труда, вообще не допускается.</span></p>
 
<p style="text-align: justify;"><span class="text">Новая редакция статьи 126 ТК РФ дополнена положением, уточняющим порядок замены отпуска на компенсацию при суммировании отпусков, перенесении отпуска на следующий год, при замене части каждого ежегодного отпуска, превышающей 28 календарных дней, или любого количества дней также из части, превышающей 28 календарных дней отпуска. Из такого порядка вытекает, что работники, не имеющие ни дополнительных отпусков, ни удлиненной его продолжительности, ни при каких обстоятельствах в период работы не смогут получить денежную компенсацию за неиспользованный отпуск.</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p align="center"><b><span class="text">Реализация права на отпуск при увольнении работника</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">В соответствии со статьей 127 ТК РФ работнику при увольнении выплачивается денежная компенсация <b>за все неиспользованные отпуска</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">По письменному заявлению работника неиспользованные отпуска могут быть предоставлены ему с последующим увольнением (за исключением случаев увольнения за виновные действия). При этом днем увольнения считается последний день отпуска.</span></p>
 
<p style="text-align: justify;"><span class="text">При увольнении в связи с истечением срока трудового договора отпуск с последующим увольнением может предоставляться и тогда, когда время отпуска полностью или частично выходит за пределы срока этого договора. В этом случае днем увольнения также считается последний день отпуска.</span></p>
 
<p style="text-align: justify;"><span class="text">При предоставлении отпуска с последующим увольнением при расторжении трудового договора по инициативе работника этот работник имеет право отозвать свое заявление об увольнении до дня начала отпуска, если на его место не приглашен в порядке перевода другой работник.</span></p>
 
<p style="text-align: justify;"><span class="text">Применяя указанный порядок к учителям и преподавателям (в том числе работающим по совместительству) при увольнении их по истечении десяти месяцев работы в рабочем году, необходимо учесть, что денежная компенсация за неиспользованный отпуск им выплачивается в размере среднего заработка за полную продолжительность отпуска – 56 календарных дней. В остальных случаях – из расчета <b>4,67</b> дня за каждый проработанный месяц.</span></p>
 
<p style="text-align: justify;"><span class="text">При увольнении работников с другой продолжительностью отпуска количество календарных дней ежегодного основного и ежегодного дополнительного отпусков, приходящихся на один проработанный в рабочем году месяц, определяется путем деления установленной продолжительности отпуска по должности на 12 месяцев.</span></p>
 
<p style="text-align: justify;"><span class="text">Например, 56 : 12 = 4,67 календарных дня; 42 : 12 = 3,5 календарных дня; 28 : 12 = 2, 33 календарных дня; 28+14 (дополнительный отпуск) : 12 = 3,5 и т.д.</span></p>
 
<p style="text-align: justify;"><span class="text">Денежная компенсация за неиспользованный отпуск при увольнении работника исчисляется исходя из количества неиспользованных дней отпуска с учетом рабочего года работника.</span></p>
 
<p style="text-align: justify;"><span class="text">При исчислении стажа работы при выплате денежной компенсации за неиспользованный отпуск при увольнении излишки, составляющие менее половины месяца, исключаются из подсчета, а излишки, составляющие не менее половины месяца, округляются до полного месяца (п. 35 Правил об очередных и дополнительных отпусках, утв. НКТ СССР от 30 апреля 1930 г. № 169).</span><span class="text"> 
    <br />
   </span></p>
 
<p> </p>
 
<p align="center"><b><span class="text">Удержания из заработной платы при увольнении за</span></b></p>
 
<p align="center"><b><span class="text">неотработанные дни отпуска</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p style="text-align: justify;"><span class="text">В соответствии со ст. 137 ТК РФ с учетом изменений, внесенных Федеральным законом от 30 июня 2006 № 90-ФЗ, предусматриваются случаи удержания причитающейся работнику при увольнении заработной платы за неотработанные дни отпуска, если работник уволился до окончания того рабочего года, в счет которого уже получил ежегодный оплачиваемый отпуск.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>Удержания</b> за неотработанные дни отпуска <b>не производятся</b>, если работник увольняется по основаниям, предусмотренным:</span></p>
 
<p style="text-align: justify;"><span class="text"><b>пунктом 8 части первой статьи 77</b> (отказ работника от перевода на другую работу, необходимого ему в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации, либо отсутствие у работодателя соответствующей работы (части третья и четвертая статьи 73 настоящего Кодекса);</span></p>
 
<p style="text-align: justify;"><span class="text"><b>пунктами 1 </b>(ликвидация организации либо прекращение деятельности индивидуальным предпринимателем), <b>2</b> (сокращение численности или штата работников организации, индивидуального предпринимателя) или <b>4 </b>(смена собственника имущества организации – в отношении руководителя организации, его заместителей, и главного бухгалтера) <b>части первойстатьи 81;</b></span></p>
 
<p style="text-align: justify;"><span class="text"><b>пунктами 1</b> (в связи с призывом работника на военную службу или направлением его на заменяющую ее альтернативную гражданскую службу), <b>2</b> (в связи с восстановлением на работе работника, ранее выполнявшего эту работу, по решению государственной инспекции труда или суда), <b>5</b> (в связи с признанием работника полностью нетрудоспособным в соответствии с медицинским заключением, выданным в порядке, установленном федеральными законами и иными нормативными правовыми актами Российской Федерации), <b>6</b> (в связи со смертью работника либо работодателя – физического лица, а также признанием судом работника либо работодателя – физического лица умершим или безвестно отсутствующим) и <b>7</b> (в связи с наступлением чрезвычайных обстоятельств, препятствующих продолжению трудовых отношений (военные действия, катастрофа, стихийное бедствие, крупная авария, эпидемия и другие чрезвычайные обстоятельства), если данное обстоятельство признано решением Правительства РФ или органа государственной власти соответствующего субъекта РФ) <b>статьи 83 ТК РФ.</b></span><span class="text"><b> 
      <br />
     </b></span></p>
 
<p> </p>
 
<p align="center"><b><span class="text">Сроки выплаты заработной платы за время отпуска</span></b></p>
 
<p align="center"><b><i> 
      <br />
     </i></b></p>
 
<p> </p>
 
<p><span class="text" style="text-align: justify;"><span class="text">В соответствии со ст. 136 ТК РФ оплата отпуска производится <b>не позднее чем за 3 дня до его начала</b>.</span></span></p>
 
<p><span class="text" style="text-align: justify;"><span class="text">Педагогическим работникам образовательных учреждений, выполняющим педагогическую работу на должностях с разной продолжительностью отпуска (например, воспитатель дошкольной группы в средней общеобразовательной школе и учитель либо воспитатель группы продленного дня этой же школы), а также педагогическую работу помимо основной работы в том же образовательном учреждении на должностях с разной продолжительностью отпуска, средний заработок должен исчисляться, а оплата отпуска (выплата денежной компенсации за неиспользованные отпуска) производиться:</span></span></p>
 
<p><span class="text" style="text-align: justify;"><span class="text">либо исходя из суммы фактически начисленной заработной платы за расчетный период по каждой должно­сти раздельно;</span></span></p>
 
<p><span class="text" style="text-align: justify;">либо исходя из общей суммы фактически начисленной заработной платы - на общую продолжительность отпуска, а за часть отпуска, превышающую общую продолжительность, - из заработка подолжности с большей продолжительностью отпуска.</span></p>
 
<p><span class="text" style="text-align: justify;">По сложившейся практике, расчет за отпуск в образовательных учреждениях начального и среднего профессионального образования за преподавательскую работу лицам, ведущим ее помимо основной работы, осуществляется по окончании учебного года независимо от времени предоставления отпуска по основной должности.</span></p>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>