<?
$sSectionName = "Международная практика";
$arDirProperties = array(
   "description" => "Международная практика",
   "keywords" => "Cправочная база международных обязательств России в области образования и смежных областях, входящих в компетенцию Минобрнауки России",
   "title" => "Cправочная база международных обязательств России в области образования и смежных областях, входящих в компетенцию Минобрнауки России",
   "keywords_inner" => "Cправочная база международных обязательств России в области образования и смежных областях, входящих в компетенцию Минобрнауки России"
);
?>