<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 1");
?> 
<p align="JUSTIFY"><span class="text">1.Провозглашение приоритетности области образования непосредственно вытекает из конституционной нормы, в соответствии с которой человек, его права и свободы являются высшей ценностью, а признание, соблюдение и защита прав и свобод человека и гражданина составляет обязанность государства (статья 2 Конституции РФ)<sup><sup>1</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Государство заинтересованно в неуклонном развитии сферы образования, так как с этим напрямую связаны:</span></p>
 
<p align="JUSTIFY"><span class="text">- вопросы соблюдения прав и свобод человека и гражданина;</span></p>
 
<p align="JUSTIFY"><span class="text">- успешное развитие российской экономики и социальное благополучие нации;</span></p>
 
<p align="JUSTIFY"><span class="text">- состояние национальной безопасности.</span></p>
 
<p align="JUSTIFY"><span class="text">Таким образом, сфера образования представляет собой объект правового регулирования не только в связи с реализацией конституционного права на образование и иных основных прав и свобод человека и гражданина, но и как отрасль экономики, от состояния которой во многом зависит будущее государство, одна из важнейших составляющих социально-культурной жизни общества, а также как фактор национальной безопасности.</span></p>
 
<p align="JUSTIFY"><span class="text">Не случайно, что первый нормативный правовой акт новой российской государственной власти был посвящен именно образованию. В преамбуле Указа Президента РСФСР от 11 июля 1991 года N 1 &quot;О первоочередных мерах по развитию образования в РСФСР&quot;<sup><sup>2</sup></sup> говорится о приоритетности сферы образования, исключительной значимости образования для развития интеллектуального, культурного и экономического потенциала России.</span></p>
 
<p align="JUSTIFY"><span class="text">Курс на приоритетность сферы образования государство реализует посредством:</span></p>
 
<p align="JUSTIFY"><span class="text">- создания развитой нормативно-правовой базы, формирования самостоятельной отрасли законодательства в сфере образования (нормативная составляющая государственной политики в сфере образования);</span></p>
 
<p align="JUSTIFY"><span class="text">- финансирования системы образования и создания благоприятных экономических предпосылок для развития российского образования (финансово-экономическая составляющая государственной политики в сфере образования);</span></p>
 
<p align="JUSTIFY"><span class="text">- формирования оптимальной структуры организации и управления образованием (организационно- управленческая составляющая государственной политики в сфере образования);</span></p>
 
<p align="JUSTIFY"><span class="text">- подготовки научно-педагогических кадров для сферы образования (кадровая составляющая государственной политики в сфере образования);</span></p>
 
<p align="JUSTIFY"><span class="text">- укрепления связи образования и науки (академическая составляющая государственной политики в сфере образования);</span></p>
 
<p align="JUSTIFY"><span class="text">- развития международных контактов и академической мобильности (международная составляющая государственной политики в сфере образования).</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2. Пункты 2, 3 и 4 комментируемой статьи посвящены Федеральной целевой программе развития образования. Государственная политика в сфере образования представляет собой совокупность различных мероприятий, действий, решений и т.д. государственных органов, объединенных общей целью &ndash; поступательным развитием российского образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Для упорядочения своих действий, предпринимаемых в рамках государственной образовательной политики, государство использует метод программирования, результатом которого становится система программ средне- и долгосрочного развития образования, разрабатываемых на различных уровнях (федеральном, региональном, ведомственном, муниципальном, на уровне образовательного учреждения).</span></p>
 
<p align="JUSTIFY"><span class="text">Ключевой программой, представляющей собой организационную основу государственной политики Российской Федерации в области образования, безусловно, является Федеральная целевая программа развития образования. Ею определяется стратегия реформирования системы российского образования и намечаются важнейшие мероприятия по ее реализации.</span></p>
 
<p align="JUSTIFY"><span class="text">Особое, определяющее значение Федеральной целевой программы развития образования в механизме формирования и реализации государственной политики в сфере образования обусловливает характер ее юридического оформления – действующая в настоящий момент программа принята в форме федерального закона: Федеральный закон от 10 апреля 2000 года №51-ФЗ &laquo;Об утверждении Федеральной программы развития образования&raquo;<sup><sup>3</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Принятие Федеральной программы развития образования в форме федерального закона не только повышало юридический статус этого документа, но и позволяло вовлечь в орбиту его обсуждения максимально возможное количество заинтересованных сторон, включая Президента РФ, Федеральное Собрание РФ, руководство субъектов Российской Федерации и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Федеральная программа развития образования разрабатывалась на конкурсной основе, с тем чтобы обеспечить наибольшую эффективность при расходовании государственных средств, добиться при этом максимальной отдачи и соблюсти при принятии особо важных для государства и общества решений базовые демократические принципы, такие как открытость, публичность и гласность. Конкурс объявлялся Правительством РФ.</span></p>
 
<p align="JUSTIFY"><span class="text">Решение о разработке Программы было принято постановлением Правительства РФ от 14 октября 1992 года N 787 &quot;Об организации конкурса на разработку Федеральной программы развития образования&quot;<sup><sup>4</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Прежде чем получить законодательное оформление Программа прошла несколько этапов рассмотрения:</span></p>
 
<p align="JUSTIFY"><span class="text">1) решение созданной Правительством РФ Комиссии по организации конкурса на разработку Федеральной программы развития образования о результатах указанного конкурса от 10 марта 1993 года;</span></p>
 
<p align="JUSTIFY"><span class="text">2) решение Правительства РФ от 31 марта 1994 года об одобрении проекта Федеральной программы развития образования, отобранного по результатам проведенного конкурса и доработанного Министерством образования РФ, Государственным комитетом РФ по высшему образованию, Министерством экономики РФ с участием Министерства финансов РФ согласно поручению Правительства РФ от 1 апреля 1993 года N БФ-П5-11430;</span></p>
 
<p align="JUSTIFY"><span class="text">3) новая редакция Программы одобрена Правительством РФ на своем заседании 24 июня 1999 года.</span></p>
 
<p align="JUSTIFY"><span class="text">Государственным заказчиком по подготовке Программы являлось Министерство образования РФ.</span></p>
 
<p align="JUSTIFY"><span class="text">Исполнителями и соисполнителями выступили органы государственной власти, государственные органы управления образованием, органы местного самоуправления, учредители образовательных учреждений, образовательные учреждения различных форм, типов и видов, научно - исследовательские организации.</span></p>
 
<p align="JUSTIFY"><span class="text">Реализация действующей Программы рассчитана на 2000 - 2005 годы.</span></p>
 
<p align="JUSTIFY"><span class="text">Главная цель Программы, утвержденной Федеральным законом от 10 апреля 2000 года №51-ФЗ, состоит в «развитии системы образования в интересах формирования гармонично развитой, социально активной, творческой личности и в качестве одного из факторов экономического и социального прогресса общества на основе провозглашенного Российской Федерацией приоритета образования».</span></p>
 
<p align="JUSTIFY"><span class="text">Для реализации этой цели были намечены следующие основные мероприятия (задания) Программы:</span></p>
 
<p align="JUSTIFY"><span class="text">- обеспечение условий для реализации равных прав граждан на образование всех уровней и ступеней;</span></p>
 
<p align="JUSTIFY"><span class="text">- создание нормативной правовой базы в области образования, обеспечивающей функционирование и развитие системы образования в интересах личности, общества и государства;</span></p>
 
<p align="JUSTIFY"><span class="text">- формирование и реализация экономических механизмов развития системы образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- разработка норм и нормативов финансового, материально - технического и иного ресурсного обеспечения системы образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- реализация мер, обеспечивающих функционирование системы образования в период формирования новых социально - экономических условий жизни общества;</span></p>
 
<p align="JUSTIFY"><span class="text">- введение и реализация преемственных государственных образовательных стандартов и соответствующих им примерных образовательных программ различных уровней и направлений образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- разработка содержания образования, соответствующего современному российскому и мировому уровню техники, науки, культуры;</span></p>
 
<p align="JUSTIFY"><span class="text">- развитие, разработка и реализация информационных образовательных технологий и методов обучения, в том числе дистанционных;</span></p>
 
<p align="JUSTIFY"><span class="text">- развитие научно - исследовательской и научно - технической деятельности организаций системы образования, интеграция науки и образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- совершенствование системы лицензирования, аттестации и аккредитации образовательных учреждений;</span></p>
 
<p align="JUSTIFY"><span class="text">- обеспечение контроля качества образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- развитие системы подготовки и переподготовки работников образовательных учреждений и научно - педагогических работников;</span></p>
 
<p align="JUSTIFY"><span class="text">- совершенствование системы государственной аттестации научных и научно - педагогических работников и деятельности Высшей аттестационной комиссии Министерства образования РФ;</span></p>
 
<p align="JUSTIFY"><span class="text">- разработка комплекса мер по государственной и социальной поддержке работников системы образования и всех категорий обучающихся и воспитанников;</span></p>
 
<p align="JUSTIFY"><span class="text">- выполнение комплекса приоритетных фундаментальных, прикладных исследований и разработок по проблемам образования, реализация инновационных проектов и программ;</span></p>
 
<p align="JUSTIFY"><span class="text">- разработка концепции и создание условий для введения новой структуры общего образования на основе проведения полномасштабного педагогического эксперимента;</span></p>
 
<p align="JUSTIFY"><span class="text">- совершенствование системы непрерывного образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- организация подготовки и издания учебной, научной и методической литературы;</span></p>
 
<p align="JUSTIFY"><span class="text">- организация централизованного обеспечения фондов библиотек системы образования за счет средств бюджетов всех уровней;</span></p>
 
<p align="JUSTIFY"><span class="text">- организация производства учебного и научного оборудования, приборов и средств обучения различного назначения;</span></p>
 
<p align="JUSTIFY"><span class="text">- развитие материально - технической базы, энергосберегающих технологий;</span></p>
 
<p align="JUSTIFY"><span class="text">- развитие полноправного партнерства российской системы образования с системами образования иностранных государств;</span></p>
 
<p align="JUSTIFY"><span class="text">- участие в формировании единого образовательного пространства государств - участников Содружества Независимых Государств.</span></p>
 
<p align="JUSTIFY"><span class="text">Ожидаемыми результатами реализации Программы названы «сохранение и развитие системы образования в интересах личности, общества и государства».</span></p>
 
<p align="JUSTIFY"><span class="text">Порядок организации выполнения Программы, ее ресурсного обеспечения и контроля хода реализации Программы устанавливается Правительством РФ.</span></p>
 
<p align="JUSTIFY"><span class="text">Механизм реализации Программы предусматривает ежегодное формирование ряда рабочих документов: перечня первоочередных работ (с определением разграничения деятельности исполнителей, источников и объема финансирования), координационного плана совместных действий Министерства образования РФ (ныне – Минобрнауки России) с другими федеральными органами исполнительной власти и органами государственной власти субъектов Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Действующая Федеральная программа развития образования состоит из шести разделов:</span></p>
 
<p align="JUSTIFY"><span class="text">1. Состояние и основные проблемы развития системы образования.</span></p>
 
<p align="JUSTIFY"><span class="text">2. Цели, задачи и сроки реализации Программы.</span></p>
 
<p align="JUSTIFY"><span class="text">3. Направления реализации Программы и ожидаемые результаты.</span></p>
 
<p align="JUSTIFY"><span class="text">4. Обеспечение ресурсами системы образования.</span></p>
 
<p align="JUSTIFY"><span class="text">5. Финансовое обеспечение Программы.</span></p>
 
<p align="JUSTIFY"><span class="text">6. Система мероприятий по реализации Программы.</span></p>
 
<p align="JUSTIFY"><span class="text">За ходом выполнения федеральной программы в силу предписания комментируемой статьи должен быть организован текущий контроль: Правительство РФ ежегодно представляет доклад о ходе реализации Федеральной целевая программы развития образования палатам Федерального Собрания РФ. Этот доклад, в соответствии с предписанием комментируемой статьи, должен быть опубликован в официальном печатном органе.</span></p>
 
<p align="JUSTIFY"><span class="text">3. В пункте 5 комментируемой статьи содержится норма, запрещающая создание и деятельность организационных структур политических партий, общественно-политических и религиозных движений и организаций (объединений) в государственных и муниципальных образовательных учреждениях, органах управления образованием.</span></p>
 
<p align="JUSTIFY"><span class="text">Данный запрет в целом соответствует Конституции РФ (ст.13, 14, 28 и 29) и направлен на исключение влияния указанных структур на содержание и порядок деятельности государственных и муниципальных образовательных учреждений, органов управления образованием в целях защиты конституционных прав обучающихся.</span></p>
 
<p align="JUSTIFY"><span class="text">Комментируемый запрет не распространяется на частные образовательные учреждения (даже в том случае, если такое учреждение имеет государственную аккредитацию).</span></p>
 
<p align="JUSTIFY"><span class="text">Норма, закрепленная в пункте 5 статьи 1 Закона об образовании<sup><sup>5</sup></sup> не исключает для педагогов, должностных лиц, иных работников государственных, муниципальных образовательных учреждений и органов управления образованием возможность входить в организационные структуры политических партий, общественно-политических и религиозных движений и организаций (объединений) индивидуально.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Согласно п. 4 ст. 5 Федерального закона от 26 сентября 1997 года №125-ФЗ «О свободе совести и о религиозных объединениях»<sup><sup>6</sup></sup> возможность обучать детей религии в государственных и муниципальных образовательных учреждениях вне рамок образовательной программы может быть предоставлена исключительно религиозным организациям. Данное требование Закона призвано оградить государственную школу от посягновений со стороны не имеющих прав юридического лица религиозных групп, а также тех нетрадиционных религиозных организаций (&ldquo;сект&rdquo;), зарегистрированных в качестве общественных объединений или в иных организационно-правовых формах некоммерческих организаций. Кроме того, в силу п. 1.4. приказа Минобразования РФ от 1.07.03. № 2833 «О предоставлении государственными и муниципальными образовательными учреждениями религиозным организациям возможности обучать детей религии вне рамок образовательных программ»<sup><sup>7</sup></sup> религиозные организации, имеющие права юридического лица на условиях их ежегодной перерегистрации, сопровождаемой выдачей временного свидетельства о государственной регистрации, в соответствии с п. 3 ст. 27 Федерального закона от 26 сентября 1997 года №125-ФЗ &quot;О свободе совести и о религиозных объединениях&quot;, не пользуются правами, предоставленными п. 4 ст. 5 указанного Федерального закона. Это положение приказа основано на п. 3 ст. 27 Федерального закона «О свободе совести и о религиозных объединениях», в силу которого религиозные организации, не имеющие документа, подтверждающего их существование на соответствующей территории на протяжении не менее 15-ти лет, пользуются правами юридического лица при условии их ежегодной перерегистрации до наступления указанного пятнадцатилетнего срока.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>