<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 2");
?> 
<p align="JUSTIFY"><span class="text">В комментируемой статье установлены принципы (то есть общие, основополагающие начала), которыми государство обязано руководствоваться при формировании и реализации своей образовательной политики, в том числе и при формировании законодательства в области образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Принципы намечают основные направления развития образования и образовательного законодательства, с их помощью устраняются различного рода противоречия, коллизии, они помогают устранять пробелы нормативного регулирования. Принципы активно используются в практике правоприменения &ndash; судами, органами управления образованием, иными правоприменителями.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><u><span class="text">1. Гуманистический характер образования, приоритет общечеловеческих ценностей, жизни и здоровья человека, свободного развития личности; воспитание гражданственности, трудолюбия, уважения к правам и свободам человека, любви к окружающей природе, Родине, семье.</span><span class="text"> 
      <br />
     </span></u></p>
 
<p align="JUSTIFY"><span class="text">Данный принцип устанавливает рамки, в которых определяется содержание образования, формируются методы образования, важнейшие установки образовательной политики.</span></p>
 
<p align="JUSTIFY"><span class="text">Российское образование имеет давние и богатые традиции. Названные принципы максимально полно их учитывают, подытоживая достижения отечественного образования, его нацеленность на общечеловеческие и универсальные ценности.</span></p>
 
<p align="JUSTIFY"><span class="text">Свободное развитие личности в качестве принципа образовательной политики государства означает признание за ней собственной позиции и права на самоопределение в процессе образования</span></p>
 
<p align="JUSTIFY"><span class="text">Перечисленные в пункте 1 комментируемой статьи принципы образовательной политики Российской Федерации полностью соответствуют конституционным ценностям и положения Конституции РФ, устанавливающим правовой статус личности.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2. <u>Единство федерального культурного и образовательного пространства; защита и развитие системой образования национальных культур, региональных культурных традиций и особенностей в условиях многонационального государства.</u></span><span class="text"><u> 
      <br />
     </u></span></p>
 
<p align="JUSTIFY"><span class="text">Соблюдение этого принципа, вытекающего из конституционного определения Российской Федерации как федеративного и многонационального государства, особенно важно при формировании и реализации государственной политики Российской Федерации в области образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Данный принцип нашел свое дальнейшее развитие как в самом Законе об образовании<sup><sup>8</sup></sup> (ст. 6, 28,29, 31 и др.), так и иных законодательных актах (например, в Федеральном законе от 30 апреля 1999 года №82-ФЗ &laquo;О гарантиях прав коренных малочисленных народов Российской Федерации&raquo;<sup><sup>9</sup></sup>, Федеральном законе от 17 июня 1996 года № 74-ФЗ «О национально-культурной автономии»<sup><sup>10</sup></sup> и др.).</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><u><span class="text">3. Общедоступность образования, адаптивность системы образования к уровням и особенностям развития и подготовки обучающихся, воспитанников.</span><span class="text"> 
      <br />
     </span></u></p>
 
<p align="JUSTIFY"><span class="text">Данный принцип является одной из важнейших гарантий реализации конституционного права на образование. Каждый, независимо от его пола, возраста, национальной принадлежности, вероисповедания, местожительства, экономического достатка, имеет доступ к получению образования в рамках, установленных законом.</span></p>
 
<p align="JUSTIFY"><span class="text">В ряде случаев для обеспечения общедоступности образования необходимо адаптировать систему образования к особенностям развития и подготовки обучающегося или воспитанника, например, образовательные учреждения компенсирующего вида для детей со сложными (комплексными) нарушениями в развитии. Постановлением Правительства РФ от 12 марта 1997 года №288<sup><sup>11</sup></sup> было утверждено Типовое положение о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с отклонениями в развитии.</span></p>
 
<p align="JUSTIFY"><span class="text">Профессиональное образование инвалидов осуществляется в соответствии с государственными образовательными стандартами на основе образовательных программ, адаптированных для обучения инвалидов (см., например, письмо Минобразования России от 25 марта 1999 года №27/502-6<sup><sup>12</sup></sup>).</span></p>
 
<p align="JUSTIFY"><span class="text">Адаптивность системы образования к особенностям развития и подготовки обучающихся воспитанников, проявляется также и в создании образовательных учреждений, реализующих образовательные программы повышенной сложности.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">4. <u>Светский характер образования в государственных и муниципальных образовательных учреждениях.</u></span><span class="text"><u> 
      <br />
     </u></span></p>
 
<p align="JUSTIFY"><span class="text">Данный принцип вытекает из положений статьи 14 Конституции РФ («Российская Федерация - светское государство. Никакая религия не может устанавливаться в качестве государственной или обязательной. Религиозные объединения отделены от государства и равны перед законом»).</span></p>
 
<p align="JUSTIFY"><span class="text">В статье 4 Федерального закона от 26 сентября 1997 года № 125-ФЗ «О свободе совести и о религиозных объединениях» закрепляется, что в соответствии с конституционным принципом отделения религиозных объединений от государства государство обеспечивает светский характер образования в государственных и муниципальных образовательных учреждениях.</span></p>
 
<p align="JUSTIFY"><span class="text">При этом каждый имеет право на получение религиозного образования по своему выбору индивидуально или совместно с другими (статья 5 того же Закона).</span></p>
 
<p align="JUSTIFY"><span class="text">Воспитание и образование детей осуществляются родителями или лицами, их заменяющими, с учетом права ребенка на свободу совести и свободу вероисповедания.</span></p>
 
<p align="JUSTIFY"><span class="text">Религиозные организации вправе в соответствии со своими уставами и с законодательством Российской Федерации создавать образовательные учреждения.</span></p>
 
<p align="JUSTIFY"><span class="text">По просьбе родителей или лиц, их заменяющих, с согласия детей, обучающихся в государственных и муниципальных образовательных учреждениях, администрация указанных учреждений по согласованию с соответствующим органом местного самоуправления предоставляет религиозной организации возможность обучать детей религии вне рамок образовательной программы.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">5. <u>Свобода и плюрализм в образовании.</u></span><span class="text"><u> 
      <br />
     </u></span></p>
 
<p align="JUSTIFY"><span class="text">Образование в демократическом обществе должно быть свободным, обеспечивающим плюрализм мнений, взглядов, и убеждений. В противном случае невозможно воспитать подлинно свободную и независимую личность, гарантировать многие конституционные права и свободы (свобода мнений, творчества и т.д.).</span></p>
 
<p align="JUSTIFY"><span class="text">Конечно, свободу и плюрализм в образовании не следует воспринимать как вседозволенность и пропаганда и реализация идей, запрещенных законом (расовая, религиозная и национальная вражда и нетерпимость, фашизм, пропаганда войны и т.д.).</span></p>
 
<p align="JUSTIFY"><span class="text">Данная норма нашла свое развитие в пункте 3 статьи 3 Федерального закона о высшем образовании<sup><sup>13</sup></sup>, в котором закрепляется, что автономность, самостоятельность высших учебных заведений проявляется в предоставлении студентам, педагогическим и научным работникам определенных академических свобод - свободы педагогических работников излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами, а также свободы студента получать знания согласно своим склонностям и потребностям.</span></p>
 
<p align="JUSTIFY"><span class="text">Предоставление академических свобод нацелено на создание оптимальных условий для научного и педагогического творчества, поиска истины, ее свободного изложения и распространения.</span></p>
 
<p align="JUSTIFY"><span class="text">Очевидно, что цели образовательной деятельности, осуществляемой высшими учебными заведениями, не могут быть достигнуты в отсутствие свободы выбора мировоззренческой, нравственной и идеологической основ образования, свободы в определении методики обучения, свободы научно-исследовательского и педагогического творчества, свободного поиска, изложения и распространения информации. В сфере высшего и послевузовского образования, где самым тесным образом переплетены образование и наука, названные свободы традиционно именуются академическими свободами.</span></p>
 
<p align="JUSTIFY"><span class="text">Анализируя норму об академических свободах в сфере высшего и послевузовского образования, уместно вспомнить статью 44 Конституции РФ, в соответствии с которой «каждому гарантируется свобода литературного, художественного, научного, технического и других видов творчества, преподавания».</span></p>
 
<p align="JUSTIFY"><span class="text">В Федеральном законе о высшем образовании не содержится определение академических свобод. Понятие академических свобод раскрывается законодателем через перечисление наиболее важных составляющих таких свобод, а также субъектов права – носителей академических свобод.</span></p>
 
<p align="JUSTIFY"><span class="text">Академические свободы предоставляются не всем субъектам образовательных правоотношений, а только:</span></p>
 
<p align="JUSTIFY"><span class="text">а) научно-педагогическому персоналу высшего учебного заведения, включающему профессорско-преподавательский состав (декана факультета, заведующего кафедрой, профессора, доцента, старшего преподавателя, преподавателя, ассистента) и научных работников высшего учебного заведения;</span></p>
 
<p align="JUSTIFY"><span class="text">б) студентам высших учебных заведений.</span></p>
 
<p align="JUSTIFY"><span class="text">Научно-педагогический персонал вуза наделяется свободой излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами. Данная норма находит развитие в ряде последующих статей Федерального закона о высшем образовании. Так, в соответствии с п.4 ст.20 Федерального закона о высшем</span></p>
 
<p align="JUSTIFY"><span class="text">образовании научно-педагогические работники вуза наделяются правом определять содержание учебных курсов в соответствии с государственными образовательными стандартами высшего и послевузовского профессионального образования; выбирать методы и средства обучения, наиболее полно отвечающие их индивидуальным особенностям и обеспечивающие высокое качество учебного процесса, и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">За студентами вуза закреплена академическая свобода получать знания согласно своим склонностям и потребностям.</span></p>
 
<p align="JUSTIFY"><span class="text">Студенты вузов наделяются правом участвовать в формировании содержания своего образования при условии соблюдения требований государственных образовательных стандартов высшего образования (ст. 16 Федерального закона о высшем образовании). И это право может быть ограничено только условиями договора, заключенного между студентом и лицом (физическим или юридическим), оказывающим ему содействие в получении образования и в последующем трудоустройстве.</span></p>
 
<p align="JUSTIFY"><span class="text">Участие студента в формировании содержания своего образования осуществляется путем выбора факультативных и элективных<sup><sup>14</sup></sup> курсов, предлагаемых кафедрами и факультетом, через реализацию студентом права осваивать помимо учебных дисциплин по избранным направлениям подготовки любые другие учебные дисциплины, преподаваемые в данном вузе, в порядке, предусмотренном его уставом, а также преподаваемые в других высших учебных заведениях (по согласованию между их руководителями) и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Академические свободы влекут за собой академическую ответственность.</span></p>
 
<p align="JUSTIFY"><span class="text">На субъектов образовательных правоотношений, которым предоставлены академические свободы, законом возлагаются соответствующие обязанности.</span></p>
 
<p align="JUSTIFY"><span class="text">Так, студенты высших учебных заведений обязаны овладевать знаниями, выполнять в установленные сроки все виды заданий, предусмотренных учебным планом и образовательными программами высшего профессионального образования, соблюдать устав вуза и т.д. (п.8 ст. 16 Федерального закона о высшем образовании).</span></p>
 
<p align="JUSTIFY"><span class="text">Педагогические и научные работники высших учебных заведений обязаны развивать у студентов самостоятельность, инициативу, творческие способности, обеспечивать высокую эффективность педагогического и научного процессов, формировать у обучающихся профессиональные качества по избранному направлению подготовки, гражданскую позицию, способность к труду и жизни в условиях современной цивилизации и демократии (п.5 ст.20 Федерального закона о высшем образовании).</span></p>
 
<p align="JUSTIFY"><span class="text">Предоставление высшим учебным заведениям основных академических свобод является общепризнанным принципом образовательного права и закрепляется в ряде международно-правовых документов высших учебных заведений<sup><sup>15</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">В Великой хартии европейских университетов (Болонья, 18 сентября 1988 года) они отнесены к фундаментальным принципам университетской жизни.</span></p>
 
<p align="JUSTIFY"><span class="text">В этом авторитетном источнике современного европейского образовательного права закрепляется: «Университет, будучи в центре различно организованных обществ в силу разнообразных географических условий и различий исторического развития, является автономным учреждением, которое критическим образом создает и распространяет культуру через научные исследования и образование. Чтобы адекватно реагировать на нужды современного мира, он должен иметь моральную и интеллектуальную независимость по отношению к любой политической и экономической власти, реализуя свою деятельность в области исследований и образования»<sup><sup>16</sup></sup>. Государственная власть и университеты (каждый в соответствии со своей компетенцией) должны гарантировать фундаментальный принцип жизни университетов – свободу исследований, образования и подготовки.</span></p>
 
<p align="JUSTIFY"><span class="text">В статье 2 «Всемирной декларации о высшем образовании для XXI века: подходы и практические меры»<sup><sup>17</sup></sup> устанавливается, что в соответствии с Рекомендацией о статусе преподавательских кадров высших учебных заведений, принятой Генеральной конференцией ЮНЕСКО в ноябре 1997 года, высшие учебные заведения, их сотрудники и студенты должны «пользоваться полной академической свободой и автономией, понимаемыми как комплекс прав и обязанностей, будучи при этом полностью ответственными и подотчетными перед обществом».</span></p>
 
<p align="JUSTIFY"><span class="text">В рекомендации ЮНЕСКО «О статусе научно-исследовательских работников»<sup><sup>18</sup></sup> зафиксировано, что &quot;академическая свобода&quot;, под которой следует понимать свободное распространение информации о результатах, гипотезах и критических высказываниях, является неотъемлемой частью научного процесса и обеспечивает наибольшую гарантию точности и объективности научных результатов.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">6. <u>Демократический, государственно-общественный характер управления образованием; автономность образовательных учреждений.</u></span><span class="text"><u> 
      <br />
     </u></span></p>
 
<p align="JUSTIFY"><span class="text">Демократизм управления образованием предполагает выборность органов управление (например, избрание ректора, деканов факультетов, заведующих кафедрами в высших учебных заведениях), коллегиальный характер управления (педагогический совет, ученый совет и т.д.), представительство в органах управления образованием обучающихся, представителей общественных организаций и т.д.), публичность и гласность при принятии управленческих решений, создание системы эффективного контроля и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Управление образованием носит государственно-общественный характер. Это означает активизацию общественного участия в управленческой деятельности: общественность получает представительство в органах управления образованием, создаются различные общественные органы управления образованием (попечительские, родительские советы и т.д.).</span></p>
 
<p align="JUSTIFY"><span class="text">В пункте 6 комментируемой статьи законодатель закрепляет также принцип автономности образовательных учреждений, являющийся одним из важнейших принципов государственной политики в области образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Использование понятия автономии образовательного учреждения необходимо для более строгого разграничения компетенции государственных органов управления образованием и органов управления учреждениями образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Данный принцип можно прокомментировать на примере его реализации в деятельности высшего учебного заведения.</span></p>
 
<p align="JUSTIFY"><span class="text">В пункте 1 статьи 3 Федерального закона о высшем образовании под автономией высшего учебного заведения понимается его самостоятельность в подборе и расстановке кадров, осуществлении учебной, научной, финансово - хозяйственной и иной деятельности.</span></p>
 
<p align="LEFT" style="text-align: justify;"><span class="text">Автономия высшего учебного заведения проявляется в самых разных сферах.</span></p>
 
<p align="JUSTIFY"><span class="text">В рамках действующего законодательства Российской Федерации высшее учебное заведение осуществляет разработку и принятие устава, в котором закрепляются основные положения, регулирующие его жизнедеятельность. Значительными полномочиями обладает вуз в сфере организационно-кадровой политики. Он самостоятельно определяет структуру управления, решает вопросы распределение должностных обязанностей, штатного расписания, подбора, приема на работу и расстановки кадров и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Им самостоятельно формируется студенческий контингент. Однако, реализуя данные полномочия, вуз должен руководствоваться установленными для него контрольными цифрами и квотами, оговоренными лицензией.</span></p>
 
<p align="JUSTIFY"><span class="text">Высшее учебное заведение самостоятельно в осуществлении образовательного процесса в рамках, очерченных уставом, лицензией и свидетельством о государственной регистрации. Вуз разрабатывает и утверждает образовательные программы, учебные планы, программы учебных курсов; организует методическое обеспечение образовательного процесса; осуществляет контроль успеваемости и промежуточную аттестацию студентов.</span></p>
 
<p align="JUSTIFY"><span class="text">К компетенции вуза относится ряд вопросов оплаты труда работников: установление ставок заработной платы и должностных окладов работников в пределах собственных финансовых средств (с учетом установленных ограничений), надбавок и доплат к должностным окладам работников, определение порядка и размеров премирования работников вуза и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Высшее учебное заведение осуществляет материально - техническое обеспечение образовательного процесса, оборудование учебных помещений в соответствии с установленными требованиями и в пределах собственных финансовых средств. Им создаются также необходимые условия нормального функционирования подразделений общественного питания, медицинских учреждений и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Понимаемая таким образом автономия высшего учебного заведения становится реальной правовой категорией, активно используемой в процессе правоприменения.</span></p>
 
<p align="JUSTIFY"><span class="text">По данному вопросу начинает формироваться судебно-арбитражная практика. В этой связи особого внимания заслуживает решение Верховного Суда РФ от 29 ноября 2002 года N ГКПИ 02-1254<sup><sup>19</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Рассматривая гражданское дело по жалобе г-на Юдина Г.П. об отмене пункта 8 постановления Правительства РФ от 28 апреля 1994 года N 407 &quot;О первоочередных мерах по поддержке системы образования в России&quot;<sup><sup>20</sup></sup>, в части разрешения государственным образовательным учреждениям высшего профессионального образования самостоятельно устанавливать размеры платы за проживание в общежитиях и коммунальные услуги<sup><sup>21</sup></sup>, Верховный Суд РФ решил оставить жалобу без удовлетворения, ссылаясь среди прочего на норму Федерального закона о высшем образовании, закрепившую принцип автономии высшего учебного заведения. В мотивировочной части своего решения Верховный Суд РФ отмечает, что в соответствии законодательно закрепленным принципом автономии высшего учебного заведения и исходя из особенностей экономики среднего профессионального и высшего профессионального образования, Закон об образовании в статье 42 предоставил право образовательным учреждениям устанавливать порядок и размеры оплаты за проживание в общежитиях, за предоставляемые коммунальные, бытовые и другие услуги, непосредственно не связанные с образовательным процессом.</span></p>
 
<p align="JUSTIFY"><span class="text">Принцип автономии высшего учебного заведения не должен пониматься как некая гарантия «бесконтрольности» и «безнаказанности» вуза: он не означает выведения вуза из-под контроля органов, наделенных соответствующими полномочиями, и предполагает применение установленных законом санкций (неблагоприятных последствий) в случае нарушения вузом условий образовательной деятельности, предусмотренных лицензией.</span></p>
 
<p align="JUSTIFY"><span class="text">Автономность вуза предполагает его ответственность за свою деятельность перед личностью, обществом и государством. Соответствующая норма комментируемой статьи Закона воспроизводится в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, а также, как правило, повторяется в уставе высшего учебного заведения.</span></p>
 
<p align="JUSTIFY"><span class="text">В установленном порядке высшее учебное заведение несет ответственность за ненадлежащее выполнение функций, отнесенных к его компетенции, качество образования, за реализацию образовательных программ в неполном объеме. Ответственность вуза предусматривается и за жизнь и здоровье его студентов и работников во время образовательного процесса, нарушение прав и свобод участников образовательных правоотношений.</span></p>
 
<p align="JUSTIFY"><span class="text">Контроль за соответствием деятельности вуза целям, предусмотренным его уставом, осуществляют в пределах своей компетенции учредители вуза и уполномоченный федеральный орган исполнительной власти, выдавший ему лицензию на ведение образовательной деятельности.</span></p>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>