<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 3");
?> 
<p align="JUSTIFY"><span class="text">1. В комментируемой статье определяется понятие законодательства Российской Федерации в области образования.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Законодатель выделяет два уровня нормативно-правового регулирования отношений в сфере образования: федеральный и региональный.</span></p>
 
<p align="JUSTIFY"><span class="text">В свою очередь, как федеральное, так и региональное законодательство об образовании включают законодательные и иные нормативные правовые акты.</span></p>
 
<p align="JUSTIFY"><span class="text">Федеральные законы в области образования принимаются для того, чтобы:</span></p>
 
<p align="JUSTIFY"><span class="text">- разграничить компетенцию и ответственность в области образования федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации и органов местного самоуправления;</span></p>
 
<p align="JUSTIFY"><span class="text">- регулировать в рамках установленной федеральной компетенции вопросы отношений в области образования, которые должны решаться одинаково всеми субъектами Российской Федерации ( и в этой части федеральные законы в области образования являются законами прямого действия и применяются на всей территории Российской Федерации);</span></p>
 
<p align="JUSTIFY"><span class="text">- вводить общие установочные нормы по вопросам, которые относятся к компетенции субъектов Российской Федерации и в соответствии с которыми те осуществляют собственное правовое регулирование в области образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Субъекты Российской Федерации в соответствии со своей компетенцией могут принимать в области образования законы и иные нормативные правовые акты, не противоречащие федеральным законам в области образования. Более того, законодатель устанавливает, что региональные законы и иные нормативные правовые акты в области образования не могут ограничивать права физических и юридических лиц по сравнению с законодательством Российской Федерации в области образования.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2. <u>Федеральный уровень законодательства об образовании</u></span><span class="text"><u> 
      <br />
     </u></span></p>
 
<p align="JUSTIFY"><span class="text">На федеральном уровне законодательная основа правового регулирования отношений в сфере образования представлена:</span></p>
 
<ol> 
  <li> 
    <p align="JUSTIFY"><span class="text">Конституцией РФ;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">Законом об образовании;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">Федеральным законом о высшем образовании;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">иными &laquo;профильными&raquo; федеральными законами, т.е. законами, принятыми для регулирования отношений, складывающихся исключительно в области образования;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">«непрофильными» законами, содержащими отдельные нормы, регулирующие отношения в сфере образования.</span></p>
   </li>
 </ol>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<ol> 
  <li> 
    <p align="JUSTIFY"><u><span class="text">Конституция РФ.</span></u></p>
   </li>
 
  <li><span class="text"> 
      <br />
     </span></li>
 </ol>
 
<p align="JUSTIFY"><span class="text">Статья 43 Конституции РФ целиком посвящена образованию. В ней закрепляется право каждого на образование. Наряду со ст. 43, отдельные положения, регулирующие отношения в образования, содержатся и в других статьях Основного закона Российской Федерации: так, в ст. 72 (п.1) общие вопросы образования отнесены к совместному ведению Российской Федерации и субъектов Российской Федерации; в ст. 114 устанавливается , что Правительство РФ обеспечивает проведение в Российской Федерации единой государственной политики в области образования.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><u><span class="text">2. Закон РФ от 10.07. 1992 №3226-1 &quot;Об образовании&quot;</span><span class="text"> 
      <br />
     </span></u></p>
 
<p align="JUSTIFY"><span class="text">Закон об образовании регулирует систему общественных отношений, складывающихся в образовании, под которым законодатель понимает «целенаправленный процесс воспитания и обучения человека, общества, государства, сопровождающийся констатацией достижения гражданином (обучающимся) установленных государством образовательных уровней (образовательных цензов)» (преамбула Закона об образовании ).</span></p>
 
<p style="text-align: justify;"><span class="text">В Законе об образовании регламентируются вопросы, общие для всех элементов и уровней системы образования в Российской Федерации.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">3.<u> Федеральных закон от 22.08.1996 №125-ФЗ &quot;О высшем и послевузовском образовании».</u></span><span class="text"><u> 
      <br />
     </u></span></p>
 
<p align="JUSTIFY"><span class="text">Принятый через четыре года после появления базового закона - Закона об образовании, - Федеральный закон о высшем образовании развил, конкретизировал и уточнил основные положения Закона об образовании применительно к сфере высшего и послевузовского профессионального образования. Федеральный закон о высшем образовании регулирует различные виды общественных отношений, связанных с получением высшего профессионального образования, обучения в аспирантуре и докторантуре, присвоением ученых званий и присуждением ученых степеней и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">В указанный Закон неоднократно вносились изменения и дополнения, как законами, так и решениями Конституционного Суда РФ<sup><sup>22</sup></sup>. Так, в текст Закона изменения и дополнения вносились:</span></p>
 
<p align="JUSTIFY"><span class="text">в 2000 г. - два раза (ФЗ от 10.07.2000 №92-ФЗ; от 07.08.2000 №122-ФЗ);</span></p>
 
<p align="JUSTIFY"><span class="text">в 2002 г. - один раз (ФЗ от 25.06.2002 №71-ФЗ);</span></p>
 
<p align="JUSTIFY"><span class="text">в 2003 г. - три раза (ФЗ от 10.01.2003 №11-ФЗ, от 05.04.2003 №41-ФЗ; 07.07.2003 №119-ФЗ);</span></p>
 
<p align="JUSTIFY"><span class="text">в 2004 г. - один раз (ФЗ от 22.08.2004 №122-ФЗ).</span></p>
 
<p align="JUSTIFY"><span class="text">Действие ряда норм комментируемого Закона в части, не обеспеченной финансированием из федерального бюджета, неоднократно приостанавливалось федеральными законами о федеральном бюджете на соответствующий год (например, ФЗ от 27.12.2000 №150-ФЗ, от 30.12.2001 №194-ФЗ, от 24.12.2002 №176-ФЗ, о 23.12.2003 №1186-ФЗ).</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"></p>
 
<p align="JUSTIFY"><u><span class="text">4. Иные «профильные» федеральные законы</span><span class="text"> 
      <br />
     </span></u></p>
 
<p align="JUSTIFY"><span class="text">В системе актов российского законодательства, регулирующих отношения в образования, наряду с Законом об образовании и Федеральным законом о высшем образовании, присутствуют и другие законодательные акты, принятые для регулирования отношений, складывающихся исключительно в сфере образования. Например: Федеральный закон от 10.04.2000 №51-ФЗ «Об утверждении Федеральной программы развития образования», Федеральный закон от 12.07.1995 №100-ФЗ «Об исключительном праве на поступление в учреждения среднего профессионального и высшего профессионального образования выпускников школ, пострадавших от землетрясения в Охинском районе Сахалинской области»<sup><sup>23</sup></sup>.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><u><span class="text">5. «Непрофильные» законы, содержащие правовые нормы, которыми регулируются отношения в сфере образования.</span><span class="text"> 
      <br />
     </span></u></p>
 
<p align="JUSTIFY"><span class="text">Эти законы занимают особое место в механизме правового регулирования отношений в сфере образования. Большое количество таких законов, их «разнокалиберность» (в одних законах содержится одна &ndash; две статьи по образовательной проблематике, в других – целые главы), частые случаи столкновений норм таких законов с нормами, содержащимися в «профильных» законах об образовании, - эти и ряд других причин делают весьма актуальной задачу систематизации законодательства в сфере образования.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span><span class="text">Многочисленные «непрофильные» законы можно попытаться объединить, с известной долей условности, в следующие группы:</span></p>
 
<p align="JUSTIFY"><span class="text">а) федеральные законы, в которых регламентируются общие вопросы организации образования в Российской Федерации (например, Закон Российской Федерации от 25.10.1991 №1807-1 «О языках народов Российской Федерации»<sup><sup>24</sup></sup>; Федеральный закон от 26.09.1997 №125-ФЗ «О свободе совести и о религиозных объединениях»; Федеральный закон от 23.08.1996 №127-ФЗ «О науке и государственной научно-технической политике»<sup><sup>25</sup></sup>; Федеральный закон от 17.06.1996 №74-ФЗ «О национально-культурной автономии»<sup><sup>26</sup></sup>, Федеральный закон от 24.05.1999 №99-ФЗ «О государственной политике Российской Федерации в отношении соотечественников за рубежом»<sup><sup>27</sup></sup>);</span></p>
 
<p align="JUSTIFY"><span class="text">б) федеральные законы, в которых содержатся нормы о специальных видах (направлениях) образования (например, гигиеническое воспитание и обучение – Федеральный закон от 30.03.1999 №52-ФЗ «О санитарно-эпидемиологическом благополучии населения»<sup><sup>28</sup></sup>; военное образование и военная подготовка – Федеральный закон от 27.05.1998 №76-ФЗ «О статусе военнослужащих»<sup><sup>29</sup></sup>, Федеральный закон от 28.03.1998 №53-ФЗ «О воинской обязанности и военной службе»<sup><sup>30</sup></sup>, Федеральный закон от 06.02.1997 №27-ФЗ «О внутренних войсках Министерства внутренних дел Российской Федерации»<sup><sup>31</sup></sup>; экологическое образование – Федеральный закон от 10.01.2002 №7 – ФЗ «Об охране окружающей среды»<sup><sup>32</sup></sup>; спортивная подготовка – Федеральный закон от 29.04.1999 №80-ФЗ «О физической культуре и спорте в Российской Федерации»<sup><sup>33</sup></sup>; религиозное образование – Федеральный закон от 26.09.1997 №125-ФЗ «О свободе совести и о религиозных объединениях»; подготовка кадров для таможенных органов – Федеральный закон от 21.07.1997 №114-ФЗ «О службе в таможенных органах Российской Федерации»<sup><sup>34</sup></sup>; обучение и профессиональная подготовка по охране труда – Федеральный закон от 17.07.1999 №181-ФЗ «Об основах охраны труда в Российской Федерации»<sup><sup>35</sup></sup>; профессиональное образование осужденных к лишению свободы – Уголовно-исполнительный кодекс РФ от 08.01.1997 №1-ФЗ<sup><sup>36</sup></sup>);</span></p>
 
<p align="JUSTIFY"><span class="text">в) федеральные законы, в которых устанавливаются различные льготы участникам образовательных отношений (например, Закон РФ от 15.05.1991 №1244-1 «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС<sup><sup>37</sup></sup>», Федеральный закон от 21.12.1996 №159-ФЗ «О дополнительных гарантиях по социальной поддержке детей – сирот и детей, оставшихся без попечения родителей»<sup><sup>38</sup></sup>, Федеральный закон от 24.11.1995 №181-ФЗ «О социальной защите инвалидов в Российской Федерации»<sup><sup>39</sup></sup>, Федеральный закон от 25.07.2002 №113-ФЗ «Об альтернативной гражданской службе»<sup><sup>40</sup></sup>);</span></p>
 
<p align="JUSTIFY"><span class="text">г) федеральные законы, регулирующие трудовые отношения и определяющие порядок социального обеспечения субъектов образовательных отношений (например, Федеральный закон от 07.08.2000 №122-ФЗ «О порядке установления размеров стипендий и социальных выплат в Российской Федерации»<sup><sup>41</sup></sup>, Трудовой кодекс РФ от 30.12.2001 №197-ФЗ<sup><sup>42</sup></sup>;</span></p>
 
<p align="JUSTIFY"><span class="text">д) федеральные законы, регулирующие отношения в сфере экономики и финансов высшего и послевузовского образования (например, Гражданский кодекс РФ, Налоговый кодекс РФ, Бюджетный кодекс РФ, Закон РФ от 11.10.1991 №1738-1 «О плате за землю»<sup><sup>43</sup></sup>) и др.</span></p>
 
<p align="JUSTIFY"><span class="text"><i> 
      <br />
     </i></span><span class="text">Подзаконные нормативные правовые акты,<i> </i>регулирующие отношения в сфере образования, могут быть объединены по принципу убывания юридической силы в следующие группы:</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">1. Указы Президента РФ, среди которых можно выделить:</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">а) указы, принятые исключительно для регулирования отношений в сфере образования (например, указы Президента РФ от 11.07.1991 №1 «О первоочередных мерах по развитию образования в РСФСР», от 24.12.1996 №1759 «О приведении нормативных правовых актов Президента РФ в соответствие с Федеральным законом «О высшем и послевузовском профессиональном образовании»<sup><sup>44</sup></sup>, от 12.04.1993 №443 «О неотложных мерах государственной поддержки студентов и аспирантов образовательных учреждений высшего профессионального образования»<sup><sup>45</sup></sup>, от 27.03.1996 №424 «О некоторых мерах по усилению государственной поддержки науки и высших учебных заведений Российской Федерации»<sup><sup>46</sup></sup>); б) указы, содержащие отдельные положения, которые касаются проблематики образования (например, основы государственного управления системой образования закреплены в указах Президента РФ от 09.03.2004 №314 «О системе и структуре федеральных органов исполнительной власти»<sup><sup>47</sup></sup> и от 20.05.2004 №649 «Вопросы структуры федеральных органов исполнительной власти»<sup><sup>48</sup></sup>).</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2.Постановления Правительства РФ, которые также могут быть посвящены целиком регулированию образования (например, от 05.07.2001 №505 «Об утверждении правил оказания платных образовательных услуг»<sup><sup>49</sup></sup>, от 18.10.2000 №796 «Об утверждении Положения о лицензировании образовательной деятельности»<sup><sup>50</sup></sup>, от 05.04.2001 №264 «Об утверждении Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации»<sup><sup>51</sup></sup>), либо могут содержать отдельные положения, регулирующие некоторые отношения в сфере образования (например, постановление Правительства РФ от 13.09.1994 №1047 «Об организации переподготовки и повышения квалификации государственных служащих федеральных органов исполнительной власти»<sup><sup>52</sup></sup>, от 27.07.2001 №564 «О федеральной целевой программе «Экономическое и социальное развитие коренных малочисленных народов Севера до 2011 года»»<sup><sup>53</sup></sup>).</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">3. Нормативные правовые акты федеральных органов исполнительной власти, принятые по вопросам образования.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Этот многочисленный и разнообразный массив нормативных правовых актов, в свою очередь, можно условно объединить в следующие группы:</span></p>
 
<p align="JUSTIFY"><span class="text">1) нормативные правовые акты Министерства образования и науки РФ (ранее - Министерства образования РФ)<i> </i>(например, приказ Минобразования России от 25.03.2003 №1154 «Об утверждении Положения о порядке проведения практики студентов образовательных учреждений высшего профессионального образования»<sup><sup>54</sup></sup>, от 10.07.2003 № 2994 &quot;Об утверждении примерной формы договора об оказании платных образовательных услуг в сфере общего образования&quot;<sup><sup>55</sup></sup>, от 19.05.1998 №1236 &quot;Об утверждении Временных требований к обязательному минимуму содержания основного общего образования &quot;<sup><sup>56</sup></sup>);</span></p>
 
<p align="JUSTIFY"><span class="text">2) нормативные правовые акты иных федеральных органов исполнительной власти, в том числе:</span></p>
 
<p align="JUSTIFY"><span class="text">а) «профильные», то есть принятые для регулирования отношений, складывающихся исключительно в сфере образования (например, приказ Минюста России №31, Минобразования России №31 от 09.02.1999 &quot;Об утверждении Положения о порядке организации получения основного общего и среднего (полного) общего образования лицами, отбывающими наказания в виде лишения свободы в исправительных колониях и тюрьмах&quot;<sup><sup>57</sup></sup>, приказ Минздрава России от 17.02.1993 г. №23 «Об утверждении Положения о клинической ординатуре»<sup><sup>58</sup></sup>, приказ Министерства обороны Российской Федерации от 12.03.2003 № 80 «Об утверждении Руководства по организации работы высшего учебного заведения Министерства обороны Российской Федерации»<sup><sup>3</sup></sup>);</span></p>
 
<p align="JUSTIFY"><span class="text">б) «непрофильные», в которых содержатся лишь отдельные положения прямо или опосредованно связанные с проблематикой образования (например, приказ Минздрава Росси от 26.07.2000 № 284 «О специальных экзаменах для лиц, получивших медицинскую и фармацевтическую подготовку в иностранных государствах»<sup><sup>4</sup></sup>, приказ Министра обороны РФ от 10.12.2000 № 575 «О подготовке национальных военных кадров и технического персонала иностранных государств в воинских частях и организациях Вооруженных сил Российской Федерации»<sup><sup>5</sup></sup>).</span></p>
 
<p align="JUSTIFY"><span class="text">Характеризуя «внутреннюю» систему нормативно-правового регулирования отношений в сфере образования (то есть российские нормативные правовые акты по данному вопросу), следует обратить внимание на следующие обстоятельства.</span></p>
 
<p align="JUSTIFY"><span class="text">1. Долгое время в массиве нормативных правовых актов, в том числе и по вопросам образования, были представлены такие правовые акты как письма, телеграммы и т.п. Их доля в общем объеме источников образовательного права была особенно велика в «советский период». В то время существовала практика направления инструктивных писем, нередко содержавших предписания нормативного характера.</span></p>
 
<p align="JUSTIFY"><span class="text">Практика включения нормативных правовых предписаний в различного рода письма и телеграммы приводила к частым возникновениям случаев столкновения (коллизий) «нормативных» писем и законодательных актов, что в конечном счете приводило к дискредитации самого принципа законности.</span></p>
 
<p align="JUSTIFY"><span class="text">Постановлением Правительства РФ от 13.08.1997 № 1009 были утверждены Правила подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации. В этих Правилах устанавливается, что «издание нормативных правовых актов в виде писем и телеграмм не допускается». Кроме того, содержится прямой запрет на издание нормативных правовых актов структурными подразделениями и территориальными органами федеральных органов исполнительной власти.</span></p>
 
<p align="JUSTIFY"><span class="text">Нормативные правовые акты могут издаваться федеральными органами исполнительной власти в виде постановлений, приказов, распоряжений, правил, инструкций и положений.</span></p>
 
<p align="JUSTIFY"><span class="text">Письмами, телеграммами (телетайпограммами) могут оформляться: ответы на запросы, позиция руководства государственного органа, которая может комментировать (разъяснять) правовую норму, содержащуюся в нормативном правовом акте. Эти и иные подобные документы являются разъяснительными документами, отражающими точку зрения лица, их подписавшего.</span></p>
 
<p align="JUSTIFY"><span class="text">Письма, телеграммы (телетайпограммы), могут выполнять информационную функцию. В особых случаях в целях оперативного доведения до сведения заинтересованных лиц положений законодательных актов либо иных нормативных правовых актов вышестоящих органов государственной власти информация об этих актах также может доводиться в виде писем, телеграмм (телетайпограмм).</span></p>
 
<p align="JUSTIFY"><span class="text">Таким образом, письма, телеграммы и телетайпограммы, не будучи нормативными правовыми актами, не могут содержать общеобязательных предписаний.</span></p>
 
<p align="JUSTIFY"><span class="text">2. Указом Президента РФ от 9.03.2004 №314 &quot;О системе и структуре федеральных органов исполнительной власти&quot; были уточнены полномочия федеральных органов исполнительной власти по принятию нормативных правовых актов, иными словами «по изданию на основании и во исполнение Конституции РФ, федеральных конституционных законов, федеральных законов обязательных для исполнения органами государственной власти, органами местного самоуправления, их должностными лицами, юридическими лицами и гражданами правил поведения, распространяющихся на неопределенный круг лиц».</span></p>
 
<p align="JUSTIFY"><span class="text">Согласно п. 3 Указа Президента РФ от 09.03.2004 № 314 &quot;О системе и структуре федеральных органов исполнительной власти&quot; федеральным органом исполнительной власти, осуществляющим функции по нормативно-правовому регулированию в установленной сфере деятельности, является федеральное министерство (в нашем случае это Минобрнауки России). Федеральные службы и федеральные агентства не вправе осуществлять в установленной сфере деятельности нормативно-правовое регулирование, кроме случаев, установленных указами Президента РФ и постановлениями Правительства РФ. В пределах своей компетенции они могут издавать индивидуальные правовые акты на основании и во исполнение Конституции РФ, федеральных конституционных и федеральных законов, актов Президента РФ и Правительства РФ, нормативных правовых актов федерального министерства, осуществляющего координацию и контроль деятельности данной федеральной службы или федерального агентства (п.4 и 5 Указа Президента).</span></p>
 
<p align="JUSTIFY"><span class="text">Порядок осуществления министерством функции по принятию нормативных правовых актов установлен в Положении о Минобрнауки России, утвержденном постановлением Правительства РФ от 15.06.2004 № 280<sup><a name="sdfootnote62anc" href="http://xn--g1anri.xn--p1ai/comments/obrazovanie/snoski.html#sdfootnote62sym" ><sup>1</sup></a></sup>.В нем перечислены (п. 5.2) те основные нормативные правовые акты, которые Минобрнауки России принимает самостоятельно:</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок подготовки, переподготовки и повышения квалификации кадров, включая профессиональное образование, подготовку, переподготовку и повышение квалификации рабочих и специалистов в федеральных образовательных учреждениях;</span></p>
 
<p align="JUSTIFY"><span class="text">- перечень профессий (специальностей), по которым осуществляются профессиональное образование и профессиональная подготовка в образовательных учреждениях;</span></p>
 
<p align="JUSTIFY"><span class="text">- положение и порядок создания филиалов федеральных государственных учреждений высшего и среднего профессионального образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- формы документов государственного образца об уровне образования и (или) квалификации, порядок их выдачи, включая подтверждение, признание и установление эквивалентности этих документов за рубежом в соответствии с международными договорами Российской Федерации;</span></p>
 
<p align="JUSTIFY"><span class="text">- ежегодно на основе экспертизы федеральные перечни учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях, реализующих образовательные программы общего образования и имеющих государственную аккредитацию, и порядок проведения экспертизы учебников;</span></p>
 
<p align="JUSTIFY"><span class="text">- положение о порядке замещения должностей работников государственных образовательных учреждений высшего профессионального образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- положение об аспирантуре и докторантуре в высших учебных заведениях и научных организациях независимо от ведомственной принадлежности;</span></p>
 
<p align="JUSTIFY"><span class="text">- федеральные компоненты государственных образовательных стандартов, федеральные требования к содержанию образования, общеобразовательным и профессиональным образовательным программам, учебным планам;</span></p>
 
<p align="JUSTIFY"><span class="text">- положение об итоговой аттестации выпускников образовательных учреждений;</span></p>
 
<p align="JUSTIFY"><span class="text">- положение о формах получения выпускниками образовательных учреждений золотой и серебряной медалей;</span></p>
 
<p align="JUSTIFY"><span class="text">- номенклатуру должностей научных работников;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок аттестации руководящих и педагогических работников государственных и муниципальных образовательных учреждений, а также установления образовательных цензов для педагогических работников;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок приема всех категорий обучающихся, порядок перевода обучающегося из одного учебного заведения в другое;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок развития многоуровневой непрерывной системы профессиональной подготовки и повышения квалификации кадров;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок формирования федеральной системы подготовки и переподготовки педагогических кадров образовательных учреждений и работников органов управления образованием;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок установления федеральным органам исполнительной власти, другим распорядителям средств федерального бюджета, имеющим в ведении образовательные учреждения профессионального образования, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок формирования материально-технической, экспериментальной и приборной базы науки, создания федеральных центров коллективного пользования научным оборудованием;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок государственной регистрации и учета обязательных экземпляров неопубликованных документов - результатов открытых научно-исследовательских и опытно-конструкторских работ, выполняемых организациями независимо от организационно-правовой формы;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок представления кандидатур для назначения на должности атташе по науке и технике, а также кандидатур сотрудников групп по науке и технике в представительствах Российской Федерации за рубежом;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок передачи на усыновление (удочерение) гражданам детей, являющихся гражданами Российской Федерации;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок функционирования и развития сети специальных учебно-воспитательных и реабилитационных учреждений для детей и подростков;</span></p>
 
<p align="JUSTIFY"><span class="text">-порядок присуждения премий Президента Российской Федерации и премий Правительства Российской Федерации в области образования, науки и техники;</span></p>
 
<p align="JUSTIFY"><span class="text">- порядок создания и развития инновационной инфраструктуры;</span></p>
 
<p align="JUSTIFY"><span class="text">- нормативные правовые акты по другим вопросам в установленной сфере деятельности Минобрнауки России и подведомственных ему федеральных служб и федеральных агентств, за исключением вопросов, правовое регулирование которых осуществляется исключительно федеральными конституционными законами, федеральными законами, нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">3. Нормативные правовые акты могут применяться в сфере в том случае, если они в полной мере отвечают требованиям, предъявляемым российским законодателем к нормативному правовому акту.</span></p>
 
<p align="JUSTIFY"><span class="text">Нормативный правовой акт должен быть официально опубликован. Это требование закреплено:</span></p>
 
<p align="JUSTIFY"><span class="text">- применительно к законам: в п. 3 ст. 15 Конституции РФ, в ст. 1 Федерального закона от 14.06.1994 N 5-ФЗ &quot;О порядке опубликования и вступления в силу федеральных конституционных законов, федеральных законов, актов палат Федерального Собрания&quot;<sup><sup>59</sup></sup>;</span></p>
 
<p align="JUSTIFY"><span class="text">- применительно к указам Президента РФ и постановлениям Правительства РФ: в п. 1 Указа Президента РФ от 23.05.1996 N 763 &quot;О порядке опубликования и вступления в силу актов Президента Российской Федерации, Правительства Российской Федерации и нормативных правовых актов федеральных органов исполнительной власти&quot;<sup><sup>60</sup></sup>;</span></p>
 
<p align="JUSTIFY"><span class="text">- применительно к нормативным правовым актам Минобрнауки России: в п. 8 Указа Президента РФ от 23.05.1996 N 763.</span></p>
 
<p align="JUSTIFY"><span class="text">Нормативные правовые акты Минобрнауки России, затрагивающие права, свободы и обязанности человека и гражданина, устанавливающие правовой статус организаций, имеющие межведомственный характер, независимо от срока их действия, подлежат государственной регистрации в Минюсте России (п. 10 Правил подготовки нормативных правовых актов федеральных органов исполнительной власти и их государственной регистрации, утвержденных постановлением Правительства РФ от 13.08.1997 N 1009).</span></p>
 
<p align="JUSTIFY"><span class="text">Нормативные правовые акты Минобрнауки России и иных федеральных органов исполнительной власти, не прошедшие государственную регистрацию, а также зарегистрированные, но не опубликованные в установленном порядке, не влекут правовых последствий, как не вступившие в силу, и не могут служить основанием для регулирования соответствующих отношений, применения санкций к гражданам, должностным лицам и организациям за невыполнение содержащихся в них предписаний. На такие акты нельзя ссылаться при разрешении споров.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="LEFT" style="text-align: justify;"><span class="text">3. Региональный уровень законодательства об образовании</span><span class="text"><u> 
      <br />
     </u></span></p>
 
<p align="JUSTIFY"><span class="text">Многочисленные законы и иные нормативные правовые акты, принимаемые субъектами Российской Федерации с целью регулирования отношений, возникающих в сфере образования, по предмету правового регулирования могут быть классифицированы в несколько групп.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">1. Региональные законы, регулирующие общие вопросы образовательной деятельности, в основу которых субъектами Российской Федерации положен Закон об образовании.</span></p>
 
<p align="JUSTIFY"><span class="text">Ряд субъектов Российской Федерации на основе Закона Российской Федерации разработал свои общие законы об образовании, предмет регулирования которых во многом совпадает с предметом регулирования Закона Российской Федерации (см., например, Закон Свердловской области «Об образовании»).</span></p>
 
<p align="JUSTIFY"><span class="text">2. Законы субъекта Российской Федерации, касающиеся общих вопросов образовательной деятельности, регулирование которых на федеральном уровне по мнению регионального законодателя явно недостаточно для успешного ее осуществления.</span></p>
 
<p align="JUSTIFY"><span class="text">Например: Закон Челябинской области &quot;О начальном профессиональном образовании и профессиональной подготовке&quot;, Закон Республики Башкортостан &quot;О республиканском комплекте учебников для образовательных учреждений&quot;, Закон &quot;О правовом регулировании сферы образования Курганской области&quot;, Закон Приморского края &quot;О начальном профессиональном образовании&quot;, Закон Тульской области &quot;О правовом регулировании деятельности системы образования&quot;, Закон Амурской области &quot;Об аттестации и государственной аккредитации учреждений образования&quot;, и др.</span></p>
 
<p align="JUSTIFY"><span class="text">3. Региональные законы, регулирующие экономические отношения в сфере образовательной деятельности.</span></p>
 
<p align="JUSTIFY"><span class="text">Например: Закон Иркутской области &quot;О временных минимальных социальных нормах и финансовых нормативах&quot;, Закон Республики Карелия &quot;О целевом сборе районного (городского) Совета народных депутатов на создание Фонда дошкольного воспитания&quot; и др.</span></p>
 
<p align="JUSTIFY"><span class="text">Значительное количество законов и иных нормативных правовых актов этой группы связано с установлением льгот образовательным учреждениям, а также предприятиям и организациям, оказывающим поддержку сфере образования. Например, Закон Тюменской области &quot;Об установлении налоговых льгот учредителям попечительских советов вузов (факультетов вузов) области&quot;, Закон Пензенской области &quot;О льготах по налогам, зачисляемым в бюджет Пензенской области&quot; (в том числе для учреждений дополнительного образования, клубов, Центра спортивного танца, Социально - реабилитационного центра для несовершеннолетних и т.п.).</span></p>
 
<p align="JUSTIFY"><span class="text">В этой группе выделяется подгруппа законов и нормативных актов, определяющих специфику отношений собственности, связанных с образовательными учреждениями: Закон Республики Башкортостан &quot;О сохранении статуса государственных научных, образовательных учреждений и моратории на их приватизацию&quot;, Постановление губернатора Нижегородской области &quot;Об утверждении порядка передачи в муниципальную собственность ведомственных образовательных учреждений&quot;, Закон &quot;О моратории на приватизацию объектов образования в Краснодарском крае&quot;.</span></p>
 
<p align="JUSTIFY"><span class="text">4. Региональные законы, регулирующие трудовые, социальные и иные отношения работников образовательных учреждений, регулируемых субъектами Российской Федерации: Закон Белгородской области &quot;О социальных гарантиях медицинским работникам образовательных учреждений бюджетной сферы области&quot;, Законы Кемеровской области &quot;О социальных гарантиях педагогических работников народного образования&quot;, &quot;О социальном статусе учителя&quot; и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">5. Региональные законы и иные нормативные правовые акты, устанавливающие правовой и социальный статус детей и подростков, предусматривающие законодательные меры помощи отдельным категориям учащихся и студентов в период их обучения: законы Ивановской области и Республики Коми &quot;О защите прав ребенка&quot; и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">6. Региональные законы и иные нормативные правовые акты, осуществляющие правовое регулирование деятельности образовательных учреждений в сферах, смежных с образовательной: законы &quot;О научной деятельности и научно - технической политике в Амурской области&quot;, &quot;О дополнительных мерах поддержки культуры и искусства в Нижегородской области&quot;, &quot;О науке и научно - технической политике в Пермской области&quot;, &quot;О библиотечном деле&quot; и &quot;Об обязательном экземпляре документов&quot; в Тульской области и др.</span></p>
 
<p align="JUSTIFY"><span class="text">7. Региональные законы, с помощью которых обеспечивается комплексный подход к решению проблем образования и воспитания молодежи, организуется работа с несовершеннолетними правонарушителями, трудными подростками, вопросы трудоустройства молодежи, вопросы социальной и трудовой адаптации учащихся и выпускников образовательных учреждений и т.д.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">В качестве примера могут быть упомянуты Законы Ивановской области &quot;О мерах по обеспечению трудоустройства детей - сирот, детей, оставшихся без попечения родителей, и других категорий молодежи в Ивановской области&quot;, &quot;О поддержке выпускников учреждений высшего и среднего профессионального педагогического образования на территории Ивановской области&quot;, Положение о целевой контрактной подготовке специалистов с высшим и средним профессиональным образованием в Республике Коми, Законы Белгородской области &quot;О государственной поддержке талантливой молодежи&quot;, &quot;О квотировании рабочих мест для выпускников учреждений профессионального образования&quot; и др.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>