<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 4");
?>
<p align="JUSTIFY"><span class="text">Комментируемая статья имеет особое значение для формирования российского законодательства в области образования<sup><sup>61</sup></sup>, поскольку она по существу определяет основное содержание (предмет) образовательного законодательства Российской Федерации, формируемого как на федеральном, так и на региональном (субъекта Российской Федерации) уровне, показывает, как должно выглядеть правовое образовательное пространство Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Перечисленные в комментируемой статье задачи законодательства Российской Федерации в области образования представляют собой вектор развития российского образовательного права. Они охватывают все основные вопросы, по которым законодатель должен принимать нормативные правовые акты, чтобы обеспечить эффективное функционирование российской образовательной системы и должное регулирование образовательных отношений.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>1. Разграничение компетенции в области образования между федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации и органами местного самоуправления.</b></span><span class="text" style="font-style: italic;">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">В ст. 72 (п. &laquo;е&raquo;) Конституции РФ общие вопросы воспитания, образования, науки, культуры, физической культуры и спорта отнесены к совместному ведению Российской Федерации и субъектов Российской Федерации. Кроме того, нормы, касающиеся разграничения компетенции в образовательной сфере содержатся также в статьях 26,43 и 44 Конституции РФ.</span></p>

<p align="JUSTIFY"><span class="text">Распределение компетенции между федеральным, региональным и местным уровнями власти в сфере образования осуществляется в комментируемом Законе (ст. 28-31) и в федеральных законах от 06.10.2003 №131-ФЗ и от 06.10.1999 №184-ФЗ, а также в Федеральном законе от 06.10.2003 №131-ФЗ &quot;Об общих принципах организации местного самоуправления в Российской Федерации&quot;<sup><a name="sdfootnote66anc" href="http://xn--g1anri.xn--p1ai/comments/obrazovanie/snoski.html#sdfootnote66sym" sdfixed=""><sup>1</sup></a></sup> и Федеральном законе от 06.10.1999 №184-ФЗ &quot;Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации&quot;<sup><sup>2</sup></sup>.Компетенция Российской Федерации в сфере высшего и послевузовского образования определена в статье 24 Федерального закона о высшем образовании.</span></p>

<p align="JUSTIFY"><span class="text">Распределение компетенции между Российской Федерации и субъектами Российской Федерации по законодательному регулированию отношений, возникающих в области образования, закреплено в статье 3 комментируемого Закона. Так, федеральные законы разграничивают компетенцию и ответственность в области образования федеральных органов государственной власти, органов государственной власти субъектов Российской Федерации и органов местного самоуправления; регулируют в рамках установленной федеральной компетенции вопросы отношений в области образования, которые должны решаться одинаково всеми субъектами Российской Федерации; вводят общие установочные нормы по вопросам, которые относятся к компетенции субъектов Российской Федерации и в соответствии с которыми последние осуществляют собственное правовое регулирование в области образования. Что же касается субъектов Российской Федерации, то в соответствии с их статусом и компетенцией они могут принимать в области образования законы и иные нормативные правовые акты, не противоречащие федеральным законам в области образования. При этом законы и иные нормативные правовые акты субъектов Российской Федерации в области образования не могут ограничивать права физических и юридических лиц по сравнению с законодательством Российской Федерации в области образования.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>2. Обеспечение и защита конституционного права граждан Российской Федерации на образование.</b></span><span class="text" style="font-style: italic;">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Конституция РФ, закрепившая в статье 43, право каждого на образование, вызвала к жизни образовательное законодательства, практически все акты которого и были приняты с целью обеспечения и защиты конституционного права граждан Российской Федерации на образование.</span></p>

<p align="JUSTIFY"><span class="text">Акты законодательства в области образования представляют собой юридические гарантии конституционных положений, закрепляющих право граждан на образование.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>3. Создание правовых гарантий для свободного функционирования и развития системы образования Российской Федерации.</b></span><span class="text" style="font-style: italic;">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Законодательство в области образования содержит нормы, регулирующие отношения, возникающие в связи с функционированием всех элементов системы образования Российской Федерации:</span></p>

<p align="JUSTIFY"><span class="text">- образовательных программ и государственных образовательных стандартов различного уровня и направленности;</span></p>

<p align="JUSTIFY"><span class="text">- сети реализующих их образовательных учреждений (независимо от их организационно-правовых форм, типов и видов);</span></p>

<p align="JUSTIFY"><span class="text">- органов управления образованием и подведомственных им учреждений и организаций.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>4. Определение прав, обязанностей, полномочий и ответственности физических и юридических лиц в области образования, а также правовое регулирование их отношений в данной области.</b></span><span class="text" style="font-style: italic;">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Законодательство в области образования призвано регулировать образовательные и иные отношения (административные, трудовые, экономические и т.д.), складывающиеся в области образования. Регулируя такие правоотношения, законодательство определяет права, обязанности и ответственность субъектов таких правоотношений (например, в статье 50 комментируемого Закона закрепляются права обучающихся, воспитанников; в статье 52 &ndash; права и обязанности родителей (законных представителей); в статьях 12 и 32 – статус образовательного учреждения; в статье 16 Федерального закона о высшем образовании закреплен правовой статус студентов высших учебных заведений, т.е. определены их права, обязанности и ответственность, и т.д.).</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>