<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 5");
?> 
<p align="JUSTIFY"><span class="text">Комментируемая статья посвящена гарантиям, которые государство предоставляет в отношении реализации права на образование.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">1. Государства гарантирует, что доступ к образованию не может ставиться в зависимость от пола, расы, национальности, языка, происхождения, места жительства, отношения к религии, убеждений, принадлежности к общественным организациям (объединениям), возраста, состояния здоровья, социального, имущественного и должностного положения, наличия судимости.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Истоки данной нормы следует искать в Конституции РФ (статье 19), закрепившей, что:</span></p>
 
<p align="JUSTIFY"><span class="text">1) все равны перед законом и судом;</span></p>
 
<p align="JUSTIFY"><span class="text">2) государство гарантирует равенство прав и свобод человека и гражданина независимо от пола, расы, национальности, языка, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, а также других обстоятельств; запрещаются любые формы ограничения прав граждан по признакам социальной, расовой, национальной, языковой или религиозной принадлежности;</span></p>
 
<p align="JUSTIFY"><span class="text">3) мужчина и женщина имеют равные права и свободы и равные возможности для их реализации.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Законодатель в принципе допускает возможность установления отдельных ограничений по признакам пола, возраста, состояния здоровья, наличия судимости, но только в отношении прав граждан на <i>профессиональное </i>образование и только в случае если такое ограничение устанавливается законом.</span></p>
 
<p align="JUSTIFY"><span class="text">Так, ограничения по перечисленным признакам могут устанавливаться при поступлении в высшие военные учебные заведения, высшие учебные заведения МВД России, ФСБ России и т.п. Они, как правило, связаны с особыми требованиями к допуску на государственную службу.</span></p>
 
<p align="JUSTIFY"><span class="text">Например, в соответствии со статьей 15 Федерального закона от 28 марта 1998 года №53-ФЗ &laquo;О воинской обязанности и воинской службе&raquo;<sup><sup>62</sup></sup> подготовку по военно-учетным специальностям солдат, матросов, сержантов и старшин в общественных объединениях и образовательных учреждениях начального профессионального и среднего профессионального образования получают граждане только мужского пола, достигшие возраста 17 лет, в том числе учащиеся образовательных учреждений начального профессионального и среднего профессионального образования, в которых такая подготовка является составной частью профессиональной образовательной программы.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2. Право на образование обеспечивается государством путем создания:</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">а) системы образования, которая представляет собой (ст.8 комментируемого Закона) совокупность взаимодействующих:</span></p>
 
<p align="JUSTIFY"><span class="text">- преемственных образовательных программ и государственных образовательных стандартов различного уровня и направленности;</span></p>
 
<p align="JUSTIFY"><span class="text">- сети реализующих их образовательных учреждений независимо от их организационно-правовых форм, типов и видов;</span></p>
 
<p align="JUSTIFY"><span class="text">- органов управления образованием и подведомственных им учреждений и организаций;</span></p>
 
<p align="JUSTIFY"><span class="text">б) социально-экономических условий для получения образования: выплата стипендий, предоставление учебных отпусков, обеспечение местами в общежитиях и интернатах и т.п.</span></p>
 
<p align="JUSTIFY"><span class="text">Конкретные виды социальной поддержки определяются в соответствующих статьях законодательства в области образования.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">3. Гражданам гарантируется общедоступность и бесплатность дошкольного, начального общего, основного общего, среднего (полного) общего образования и начального профессионального образования, а также на конкурсной основе бесплатность среднего профессионального, высшего профессионального и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях в пределах государственных образовательных стандартов, если образование данного уровня гражданин получает впервые.</span></p>
 
<p align="JUSTIFY"><span class="text">Данная норма воспроизводит положения статьи 43 Конституции и делает при этом важное уточнение, которое в Конституции РФ не содержится. Оно касается права на получение на конкурсной основе высшего и послевузовского профессионального образования: второе высшее и послевузовское образование гражданин не может получить бесплатно, а только по договору, предусматривающему возмещение образовательному учреждению затрат на образование (за исключением случая, предусмотренного п.7 ст.50 Закона об образовании).</span></p>
 
<p align="JUSTIFY"><span class="text">Комментируемая норма получила свое развитие в статье 50 Закона об образовании: «Граждане Российской Федерации имеют право на получение впервые бесплатного начального общего, основного общего, среднего (полного) общего, начального профессионального образования и на конкурсной основе среднего профессионального, высшего профессионального и послевузовского профессионального образования в государственных или муниципальных образовательных учреждениях в пределах государственных образовательных стандартов».</span></p>
 
<p align="JUSTIFY"><span class="text">В указанной статье особо оговаривается, что граждане Российской Федерации вправе в установленном порядке <i>неоднократно</i> получать <i>бесплатное</i> профессиональное образование по направлению государственной службы занятости, в случае потери возможности работать по профессии, специальности, в случае профессионального заболевания и (или) инвалидности, а также в иных случаях, предусмотренных законодательством Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Бесплатность образования означает возмещение государством гражданину расходов (затрат) на получение общего и на конкурсной основе профессионального образования в пределах государственных образовательных стандартов, либо непосредственно, либо путем финансирования соответствующего образовательного учреждения.</span></p>
 
<p align="JUSTIFY"><span class="text">Общедоступность образования, помимо прочего, обеспечивается применением дистанционных технологий обучения, организацией обучения на дому лиц, которые по медицинским показаниям не могут посещать занятия в образовательном учреждении и т.д.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">4. Особые гарантии реализации права на образование государство предоставляет гражданам, нуждающимся в социальной поддержке. К их числу относятся, например, инвалиды, дети-сироты, а также дети, оставшиеся без попечения родителей.</span></p>
 
<p align="JUSTIFY"><span class="text">Государство полностью или частично несет расходы на их содержание в период получения ими образования. Так, например, в силу пункта 9 статьи 50 комментируемого Закона в образовательных учреждениях содержание и обучение детей-сирот и детей, оставшихся без попечения родителей (законных представителей), осуществляются на основе полного государственного обеспечения.</span></p>
 
<p align="JUSTIFY"><span class="text">Категории граждан, которым предоставляется государственная поддержка при получении образования, порядок и размеры ее предоставления устанавливаются федеральными законами для федеральных государственных образовательных учреждений, законами субъектов Российской Федерации для образовательных учреждений, находящихся в ведении субъектов Российской Федерации, и муниципальных образовательных учреждений.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">5. Гражданам с отклонениями в развитии создаются условия для получения ими образования, коррекции нарушений развития и социальной адаптации на основе специальных педагогических подходов.</span></p>
 
<p align="JUSTIFY"><span class="text">Так, для детей и подростков с отклонениями в развитии органы управления образованием создают специальные (коррекционные) образовательные учреждения (классы, группы), обеспечивающие их лечение, воспитание и обучение, социальную адаптацию и интеграцию в общество.</span></p>
 
<p align="JUSTIFY"><span class="text">Категории обучающихся, воспитанников, направляемых в указанные образовательные учреждения, а также содержащихся на полном государственном обеспечении, определяются Правительством РФ (п.10 ст.50 комментируемого Закона). К ним относят, например, глухих, слабослышащих и позднооглохших, слепых, слабовидящих и поздноослепших детей, детей с тяжелыми нарушениями речи, с нарушением опорно-двигательного аппарата, с задержкой психического развития, для умственно отсталых и других детей с отклонениями в развитии.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Закон определяет условия помещения детей и подростков с отклонениями в развитии в специальные (коррекционные) образовательные учреждения: только с согласия родителей (законных представителей) и только по заключению психолого-медико-педагогической комиссии (п.10 ст.50 комментируемого Закона).</span></p>
 
<p align="JUSTIFY"><span class="text">Типовое положение о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с отклонениями в развитии утверждено постановлением Правительства РФ от 12 марта 1997 №288<sup><sup>63</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Для подростков с девиантным (общественно опасным) поведением, достигших возраста 11 лет, нуждающихся в особых условиях воспитания и обучения и требующих специального педагогического подхода, создаются специальные учебно-воспитательные учреждения, обеспечивающие их медико-социальную реабилитацию, образование и профессиональную подготовку.</span></p>
 
<p align="JUSTIFY"><span class="text">Направление таких подростков в эти образовательные учреждения осуществляется только по решению суда<i> (</i>п.11 ст.50 комментируемого Закона).</span></p>
 
<p align="JUSTIFY"><span class="text">Типовое положение о специальном учебно-воспитательном учреждении для детей и подростков с девиантным поведением утверждено постановлением Правительства РФ от 25 апреля 1995 года №420<sup><sup>64</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Для граждан, содержащихся в воспитательно-трудовых и исправительно-трудовых учреждениях, администрацией этих учреждений и органами государственной власти субъектов Российской Федерации создаются условия для получения основного общего и начального профессионального образования, для профессиональной подготовки, а также для самообразования (п.12 ст.50 комментируемого Закона).</span></p>
 
<p align="JUSTIFY"><span class="text">Положение о порядке организации получения основного общего и среднего (полного) общего образования лицами, отбывающими наказания в виде лишения свободы в исправительных колониях и тюрьмах было утверждено совместным приказом Минюста России и Минобразования России от 9 февраля 1999 года №31/321<sup><sup>65</sup></sup>, зарегистрирован Минюстом России 16.02.1999 №1709</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">6. Государство оказывает содействие в получении образования гражданами, проявившими выдающиеся способности.</span></p>
 
<p align="JUSTIFY"><span class="text">Так, в соответствии с пунктом 13 статьи 50 комментируемого Закона органы государственной власти и органы управления образованием могут создавать нетиповые образовательные учреждения высшей категории для детей, подростков и молодых людей, проявивших выдающиеся способности.</span></p>
 
<p align="JUSTIFY"><span class="text">Категории отбора таких детей, подростков и молодых людей в указанные образовательные учреждения определяются учредителем и доводятся до сведения общественности.</span></p>
 
<p align="JUSTIFY"><span class="text">Кроме того, государство может оказывать им содействие посредством предоставления им специальных государственных стипендий Правительства Российской Федерации и стипендии Президента Российской Федерации, включая стипендии для обучения за рубежом.</span></p>
 
<p align="JUSTIFY"><span class="text">Критерии и порядок предоставления таких стипендий устанавливаются Правительством Российской Федерации и Президентом Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Так, постановлением Правительства РФ от 6 апреля 1995 года №309<sup><sup>66</sup></sup> был учрежден порядок представления кандидатов на назначение специальных государственных стипендий Правительства Российской Федерации для аспирантов и студентов государственных образовательных учреждений высшего и среднего профессионального образования. Размеры же самих стипендий были установлены постановлением Правительства РФ от 31 июля 2001 года №568<sup><sup>67</sup></sup>. Распоряжением Президента Российской Федерации от 06.09.1993 №613-рп утверждено Положение о стипендиях Президента Российской Федерации<sup><sup>68</sup></sup>.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>