<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 6");
?> 
<p align="JUSTIFY"><span class="text">1. Базовые подходы к регулированию вопросов, связанных с языком (языками) обучения закреплены в Конституции РФ.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">В статье 26 Конституции РФ закреплено право каждого определять и указывать свою национальную принадлежность, а также право на пользование родным языком, на свободный выбор языка общения, воспитания, обучения и творчества. В статье 68 Конституции РФ установлено, что государственным языком Российской Федерации на всей ее территории является русский язык.</span></p>
 
<p align="JUSTIFY"><span class="text">Конституционные нормы, определяющие языковую политику в России, нашли свое развитие в Законе РФ от 25 октября 1991 года №1807-1 &laquo;О языках народов Российской Федерации&raquo;<sup><sup>69</sup></sup>. В нем закреплено правовое положение языков в Российской Федерации:</span></p>
 
<p align="JUSTIFY"><span class="text">а) государственным языком Российской Федерации на всей ее территории является русский язык;</span></p>
 
<p align="JUSTIFY"><span class="text">б) республики вправе устанавливать в соответствии с Конституцией РФ свои государственные языки.</span></p>
 
<p align="JUSTIFY"><span class="text">в) субъекты Российской Федерации вправе принимать законы и иные нормативные правовые акты о защите прав граждан на свободный выбор языка общения, воспитания, обучения и творчества;</span></p>
 
<p align="JUSTIFY"><span class="text">г) в местности компактного проживания населения, не имеющего своих национально-государственных и национально-территориальных образований или живущего за их пределами, наряду с русским языком и государственными языками республик, в официальных сферах общения может использоваться язык населения данной местности;</span></p>
 
<p align="JUSTIFY"><span class="text">д) государство признает равные права всех языков народов Российской Федерации на их сохранение и развитие; все языки народов Российской Федерации пользуются поддержкой государства;</span></p>
 
<p align="JUSTIFY"><span class="text">е) в Российской Федерации алфавиты государственного языка Российской Федерации и государственных языков республик строятся на графической основе кириллицы; иные графические основы алфавитов государственного языка Российской Федерации и государственных языков республик могут устанавливаться федеральными законами.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">В Законе РФ от 25 октября 1991 года №1807-1 «О языках народов Российской Федерации» закрепляется право на выбор языка воспитания и обучения (статья 9) и устанавливаются правовые основы изучения и преподавания языков народов Российской Федерации (статья 10).</span></p>
 
<p align="JUSTIFY"><span class="text">Нетрудно заметить, что многие положения статьи 9 Закона РФ «О языках народов Российской Федерации» были практически без изменений воспроизведены в комментируемой статье Закона об образовании.</span></p>
 
<p align="JUSTIFY"><span class="text">В соответствии с этой статьей:</span></p>
 
<p align="JUSTIFY"><span class="text">- граждане Российской Федерации имеют право свободного выбора языка воспитания и обучения;</span></p>
 
<p align="JUSTIFY"><span class="text">- граждане Российской Федерации имеют право на получение основного общего образования на родном языке, а также на выбор языка обучения в пределах возможностей, предоставляемых системой образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- право граждан Российской Федерации на получение образования на родном языке обеспечивается созданием необходимого числа соответствующих образовательных учреждений, классов, групп, а также созданием условий для их функционирования;</span></p>
 
<p align="JUSTIFY"><span class="text">- право выбора образовательного учреждения с тем или иным языком воспитания и обучения детей принадлежит родителям или лицам, их заменяющим в соответствии с законодательством Российской Федерации;</span></p>
 
<p align="JUSTIFY"><span class="text">- язык (языки), на котором ведется воспитание и обучение в образовательном учреждении, определяется учредителем (учредителями) образовательного учреждения и (или) уставом образовательного учреждения в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации;</span></p>
 
<p align="JUSTIFY"><span class="text">- гражданам Российской Федерации, проживающим за пределами своих национально-государственных и национально-территориальных образований, а также не имеющим таковых, представителям малочисленных народов и этнических групп государство оказывает содействие в организации различных форм воспитания и обучения на родном языке независимо от их количества и в соответствии с их потребностями.</span></p>
 
<p align="JUSTIFY"><span class="text">По вопросу изучения и преподавания языков народов Российской Федерации (статья 10) государство обеспечивает гражданам Российской Федерации условия для изучения и преподавания родного языка и других языков народов Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Русский язык как государственный язык Российской Федерации изучается в общеобразовательных учреждениях и образовательных учреждениях профессионального образования. В имеющих государственную аккредитацию образовательных учреждениях, за исключением дошкольных образовательных учреждений, изучение русского языка как государственного языка Российской Федерации регулируется государственными образовательными стандартами.</span></p>
 
<p align="JUSTIFY"><span class="text">Преподавание государственных и иных языков в республиках осуществляется в соответствии с их законодательством.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2. Норма, закрепленная в пункте 2 комментируемой статьи, как мы уже успели заметить, воспроизводит соответствующее положение Закона РФ от 25 октября 1991 года №1807-1 «О языках народов Российской Федерации».</span></p>
 
<p align="JUSTIFY"><span class="text">Граждане Российской Федерации имеют право:</span></p>
 
<p align="JUSTIFY"><span class="text">а) на получение основного общего образования на родном языке, т.е. на языке национальности, к которой принадлежит человек, или языке, на котором человек воспитывается (право выбора из двух указанных вариантов принадлежит только самому человеку);</span></p>
 
<p align="JUSTIFY"><span class="text">б) на выбор языка обучения в образовательном учреждении в пределах возможностей, предоставляемых системой образования.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Организационной гарантией права граждан на получение образования на родном языке является создание необходимого числа соответствующих образовательных учреждений, классов, групп, а также условий для их функционирования.</span></p>
 
<p align="JUSTIFY"><span class="text">Выбор образовательного учреждения с тем или иным языком обучения детей принадлежит родителям и лицам, их заменяющим.</span></p>
 
<p align="JUSTIFY"><span class="text">Если в районе проживания ребенка нет образовательного учреждения, обучающего на его родном языке, орган управления образованием выясняет, где такие образовательные учреждения имеются. Если таких образовательных учреждений нет, то государство по заявлению родителей обязано создать такое образовательное учреждение, при условии, что таких заявлений достаточно для его открытия.</span></p>
 
<p align="JUSTIFY"><span class="text">Реализация этого права во многом зависит и от возможностей самой системы образования (наличия педагогов, которые смогут вести обучение на языке, учебной литературы на языке, места в классах и т.д.).</span></p>
 
<p align="JUSTIFY"><span class="text">Комментируемая норма получила свое развитие в Федеральном законе от 17 июня 1996 года № 74-ФЗ «О национально-культурной автономии»<sup><sup>70</sup></sup>. В статье 10 этого Закона закреплено право на получение основного общего образования на национальном (родном) языке и на выбор языка воспитания и обучения: «Граждане Российской Федерации, относящие себя к определенным этническим общностям, имеют право на получение основного общего образования на национальном (родном) языке и на выбор языка воспитания и обучения в рамках возможностей, предоставляемых системой образования в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации».</span></p>
 
<p align="JUSTIFY"><span class="text">В целях обеспечения права на получение основного общего образования на национальном (родном) языке и на выбор языка воспитания и обучения национально-культурные автономии могут:</span></p>
 
<p align="JUSTIFY"><span class="text">- образовывать негосударственные (общественные) дошкольные учреждения или группы в таких учреждениях с воспитанием на национальном (родном) языке;</span></p>
 
<p align="JUSTIFY"><span class="text">- создавать негосударственные (общественные) образовательные учреждения (общеобразовательные; начального, среднего и высшего профессионального образования) с обучением на национальном (родном) языке;</span></p>
 
<p align="JUSTIFY"><span class="text">- учреждать другие негосударственные (общественные) образовательные учреждения с обучением на национальном (родном) языке;</span></p>
 
<p align="JUSTIFY"><span class="text">- разрабатывать с участием подведомственных образовательных учреждений учебные программы, издавать учебники, методические пособия, другую учебную литературу, необходимые для обеспечения права на получение образования на национальном (родном) языке;</span></p>
 
<p align="JUSTIFY"><span class="text">- вносить предложения в федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления муниципальных районов и городских округов о создании классов, учебных групп в государственных, муниципальных образовательных учреждениях с обучением на национальном (родном) языке, а также государственных, муниципальных образовательных учреждений с обучением на русском языке и углубленным изучением национального (родного) языка, национальной истории и культуры;</span></p>
 
<p align="JUSTIFY"><span class="text">- участвовать в разработке государственных образовательных стандартов, а также примерных программ для государственных и муниципальных образовательных учреждений с обучением на национальном (родном) языке, иных языках;</span></p>
 
<p align="JUSTIFY"><span class="text">- организовывать подготовку и переподготовку педагогических и иных кадров для негосударственных (общественных) образовательных учреждений;</span></p>
 
<p align="JUSTIFY"><span class="text">- заключать договоры с неправительственными организациями за пределами Российской Федерации о создании условий для реализации права на получение образования на национальном (родном) языке, в частности договоры о подготовке педагогических кадров, об обеспечении научно-методической, учебной, художественной литературой, аудиовизуальными средствами обучения на национальном (родном) языке;</span></p>
 
<p align="JUSTIFY"><span class="text">- осуществлять в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации другие мероприятия по обеспечению права на обучение на национальном (родном) языке, на выбор языка воспитания и обучения (статья 11 Федерального закона от 17 июня 1996 года № 74-ФЗ «О национально-культурной автономии»).</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">3. Язык (языки), на котором ведутся обучение и воспитание в образовательном учреждении, определяется учредителем (учредителями) образовательного учреждения.</span><span class="text"><span style="font-size: 13px;"> Соответствующее решение фиксируется в уставе образовательного учреждения.</span></span></p>
 
<p align="JUSTIFY"><span class="text">При этом учредитель ограничен в свободе выбора языков обучения, поскольку русский язык как государственный язык народов России обязательно изучается в общеобразовательных учреждениях и образовательных учреждениях профессионального образования (ст. 10 Закона РФ &quot;О языках народов РФ&quot;).</span></p>
 
<p align="JUSTIFY"><span class="text">Языков обучения (воспитания) может быть несколько.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">4. Государство в соответствии с международными договорами Российской Федерации оказывает содействие представителям народов Российской Федерации, проживающим вне ее территории, в получении ими основного общего образования на родном языке.</span></p>
 
<p align="JUSTIFY"><span class="text">Данная норма комментируемого Закона нашла свое развитие в статье 17 Федерального закона от 24 мая 1999 года №99-ФЗ «О государственной политике Российской Федерации в отношении соотечественников за рубежом»<sup><sup>71</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Соотечественники за рубежом - это:</span></p>
 
<p align="JUSTIFY"><span class="text">граждане Российской Федерации, постоянно проживающие за пределами Российской Федерации;</span></p>
 
<p align="JUSTIFY"><span class="text">лица, состоявшие в гражданстве СССР, проживающие в государствах, входивших в состав СССР, получившие гражданство этих государств или ставшие лицами без гражданства;</span></p>
 
<p align="JUSTIFY"><span class="text">выходцы (эмигранты) из Российского государства, Российской республики, РСФСР, СССР и Российской Федерации, имевшие соответствующую гражданскую принадлежность и ставшие гражданами иностранного государства либо имеющие вид на жительство или ставшие лицами без гражданства;</span></p>
 
<p align="JUSTIFY"><span class="text">потомки лиц, принадлежащих к вышеуказанным группам, за исключением потомков лиц титульных наций иностранных государств.</span></p>
 
<p align="JUSTIFY"><span class="text">Согласно статье 17 упомянутого Закона органы государственной власти Российской Федерации и органы государственной власти субъектов Российской Федерации поддерживают соотечественников в деле сохранения и развития их культурного наследия и языка, являющихся неотъемлемыми элементами самобытности соотечественников, в получении ими равного доступа к образованию на всех уровнях и на родных языках и предпринимают с этой целью соответствующие действия в соответствии с международными договорами Российской Федерации, законодательством Российской Федерации с учетом законодательства иностранных государств.</span></p>
 
<p align="JUSTIFY"><span class="text">Органы государственной власти Российской Федерации в соответствии с законодательством Российской Федерации способствуют получению лицами, состоявшими в гражданстве СССР, наравне с гражданами Российской Федерации среднего и высшего профессионального образования, повышению ими квалификации, в том числе в аспирантуре и докторантуре, в учебных заведениях и научно-исследовательских учреждениях в Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">В случае установления квоты на прием иностранных граждан на обучение и повышение квалификации за счет средств федерального бюджета в обязательном порядке учитываются интересы соотечественников.</span></p>
 
<p align="JUSTIFY"><span class="text">Российская Федерация содействует получению соотечественниками общего образования на родных языках национальностей Российской Федерации, включая изучение российской истории и российского культурного наследия.</span></p>
 
<p align="JUSTIFY"><span class="text">Для этого готовятся преподаватели, разрабатываются при участии специалистов - соотечественников учебники, программы и учебно-методические пособия с учетом особенностей организации образовательного процесса в государствах, входивших в состав СССР, соотечественники снабжаются такими учебниками, программами и пособиями, оказывается помощь в создании и официальном признании образовательных учреждений, открытии филиалов российских высших учебных заведений с обучением на родных языках, признании эквивалентности дипломов, выдаваемых этими высшими учебными заведениями.</span></p>
 
<p align="JUSTIFY"><span class="text">Российская Федерация в целях формирования образовательного пространства, в котором учитываются права и интересы соотечественников, проводит в отношениях с государствами, входившими в состав СССР, линию на выработку согласованной политики в сфере образования; заключает международные договоры о признании Российской Федерацией дипломов о высшем профессиональном образовании соотечественников, получивших высшее профессиональное образование в государствах - участниках Содружества Независимых Государств, в Латвийской Республике, Литовской Республике и Эстонской Республике.</span></p>
 
<p align="JUSTIFY"><span class="text">Межправительственными соглашениями в ряде стран (Киргизия, Таджикистан и др.) учреждаются славянские университеты, обучение в которых ведется на русском языке.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">5. Во всех имеющих государственную аккредитацию образовательных учреждениях, за исключением дошкольных, изучение русского языка как государственного языка Российской Федерации регламентируется государственными образовательными стандартами. Это в свою очередь предполагает требования к уровню подготовки выпускников, определение объема учебной нагрузки и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">В дошкольном учреждении выбор языка обучения - компетенция учредителя. На него не распространяется обязанность воспитания на государственном языке.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">6. Вопросы изучения государственных языков республик в составе Российской Федерации регулируются законодательством этих республик.</span></p>
 
<p align="JUSTIFY"><span class="text">Законы, принимаемые субъектами Российской Федерации по вопросам изучения государственных языков республик в составе Российской Федерации, не должны противоречить федеральному законодательству. По данному вопросу формируется судебная практика. В этой связи следует обратиться к постановлению Конституционного Суда РФ от 16 ноября 2004 года № 16-П «По делу о проверке конституционности положений пункта 2 статьи 10 Закона Республики Татарстан «О языках народов Республики Татарстан», части второй статьи 9 Закона Республики Татарстан «О государственных языках Республики Татарстан и других языках в Республике Татарстан», пункта 2 статьи 6 Закона Республики Татарстан «Об образовании» и пункта 6 статьи 3 3акона Российской Федерации «О языках народов Российской Федерации» в связи с жалобой гражданина С.И. Хапугина и запросами Государственного Совета Республики Татарстан и Верховного Суда Республики Татарстан»<sup><sup>72</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Значение этого правового акта для дальнейшего развития регионального законодательства об образовании и о государственных языках республик в составе Российской Федерации трудно переоценить. Воспроизведем основные положения этого правового акта.</span></p>
 
<p align="JUSTIFY"><span class="text">Пунктом 2 статьи 10 Закона Республики Татарстан от 8 июля 1992 года &quot;О языках народов Республики Татарстан&quot; предусматривалось, что татарский и русский языки как государственные языки Республики Татарстан изучаются в детских дошкольных учреждениях, общеобразовательных школах, средних и средних специальных учебных заведениях в равных объемах. С 28 июля 2004 года в Республике Татарстан действует Закон Республики Татарстан &quot;О государственных языках Республики Татарстан и других языках в Республике Татарстан&quot;, в части второй статьи 9 которого также устанавливается, что татарский и русский языки в общеобразовательных учреждениях и учреждениях начального и среднего профессионального образования изучаются в равных объемах.</span></p>
 
<p align="JUSTIFY"><span class="text">Аналогичное положение закреплено в пункте 2 статьи 6 Закона Республики Татарстан от 19 октября 1993 года &quot;Об образовании&quot;. На основании пункта 2 статьи 10 Закона Республики Татарстан &quot;О языках народов Республики Татарстан&quot; и пункта 2 статьи 6 Закона Республики Татарстан &quot;Об образовании&quot; Ново-Савиновский районный суд города Казани отказал в удовлетворении жалобы гражданина С.И. Хапугина, поданной им в интересах несовершеннолетнего сына, о признании неправомерными действий начальника районного отдела образования Ново-Савиновского района города Казани, чьим приказом установлена обязательность изучения татарского языка в равном объеме с русским языком, а Вахитовский районный суд города Казани - в удовлетворении искового заявления о признании недействительным в той же части базисного учебного плана общеобразовательных учреждений, утвержденного Министерством образования Республики Татарстан.</span></p>
 
<p align="JUSTIFY"><span class="text">По мнению гражданина С.И. Хапугина, поскольку примененные в его деле законоположения и соответствующее положение части второй статьи 9 Закона Республики Татарстан от 28 июля 2004 года &quot;О государственных языках Республики Татарстан и других языках в Республике Татарстан&quot; обязывают учащихся общеобразовательных учебных заведений с русским языком обучения изучать татарский язык в большом объеме, для них - при соблюдении установленных максимальной учебной нагрузки и обязательного минимума содержания основных образовательных программ - ограничивается возможность углубленного изучения иных предметов учебного плана, а также освоения дисциплин по выбору (факультативно). Тем самым, утверждает заявитель, граждане Российской Федерации, проживающие в Республике Татарстан, ставятся в неравное положение в реализации права на образование по сравнению с проживающими в других субъектах Российской Федерации, чем нарушаются гарантии данного права, закрепленные в статье 43 Конституции РФ во взаимосвязи с ее статьями 6 (часть 2), 17 (часть 3), 19 (часть 2) и 55 (части 2 и 3).</span></p>
 
<p align="JUSTIFY"><span class="text">Конституционный Суд РФ в своем постановлении отметил, что Конституция РФ, исходя из исторически сложившегося государственного единства и в целях решения общегосударственных задач в Российской Федерации как многонациональной стране, определяет, что государственным языком Российской Федерации на всей ее территории является русский язык (статья 68, часть 1). Русский язык традиционно употребляется народами России в качестве основного средства межнационального общения.</span></p>
 
<p align="JUSTIFY"><span class="text">Одновременно Конституция РФ - с учетом обусловленных факторами исторического и национального характера особенностей конституционно-правового статуса республик в составе Российской Федерации - признает за ними право устанавливать свои государственные языки и использовать их в органах государственной власти, органах местного самоуправления, государственных учреждениях республик наряду с государственным языком Российской Федерации (статья 68, часть 2) и гарантирует всем народам Российской Федерации право на сохранение родного языка, создание условий для его изучения и развития (статья 68, часть 3), что в свою очередь служит интересам сохранения и развития в Российской Федерации двуязычия (многоязычия).</span></p>
 
<p align="JUSTIFY"><span class="text">Положения статьи 68 связаны с другими положениями Конституции Российской Федерации, закрепляющими основы федеративного устройства Российской Федерации как суверенного государства (статья 4, часть 1; статья 5, часть 3), статус республик в составе Российской Федерации (статья 66, часть 1), а также регламентирующими статус личности - об обладании каждым гражданином Российской Федерации на ее территории всеми правами и свободами и несении равных обязанностей, предусмотренных Конституцией РФ (статья 6, часть 2), о равенстве прав и свобод человека и гражданина независимо от каких-либо обстоятельств, в том числе национальности, языка и места жительства (статья 19, часть 2), о гарантиях прав каждого на пользование родным языком, на свободный выбор языка общения, воспитания, обучения и творчества (статья 26, часть 2), о запрещении пропаганды языкового превосходства (статья 29, часть 2).</span></p>
 
<p align="JUSTIFY"><span class="text">Следовательно, вопросы, касающиеся правового статуса государственных языков республик, затрагивают конституционные права как граждан - носителей соответствующего государственного языка республики, в том числе проживающих в Российской Федерации за пределами данной республики, так и граждан, проживающих в ней и не владеющих этим языком, включая права в области общения, воспитания, обучения, творчества, изучения и развития родных языков (статья 26, часть 2; статья 68, часть 3, Конституции РФ), а также в сфере культуры, включая право на доступ к культурным ценностям (статья 44, часть 2, Конституции РФ).</span></p>
 
<p align="JUSTIFY"><span class="text">Определяя предметы ведения Российской Федерации и совместного ведения Российской Федерации и ее субъектов, за пределами которого субъекты Российской Федерации осуществляют собственное правовое регулирование, Конституция РФ относит регулирование прав и свобод человека и гражданина, а значит, прав в языковой сфере, и установление основ федеральной политики в области культурного и национального развития Российской Федерации, составной частью которой является государственная языковая политика, к ведению Российской Федерации (статья 71, пункты &quot;в&quot;, &quot;е&quot;), а защиту прав и свобод человека и гражданина и общие вопросы образования, культуры и языка как их компонента - к совместному ведению Российской Федерации и ее субъектов (статья 72, пункты &quot;б&quot;, &quot;е&quot; части 1).</span></p>
 
<p align="JUSTIFY"><span class="text">Таким образом, по смыслу указанных положений Конституции РФ, федеральный законодатель вправе устанавливать основы правового регулирования языков народов Российской Федерации, включая общие вопросы языковой политики, в том числе относящиеся к статусу государственных языков республик в его соотношении со статусом государственного языка Российской Федерации. Статус государственных языков республик в составе Российской Федерации, как затрагивающий статус государственного языка Российской Федерации, права и свободы ее граждан в сфере образования и культуры, не может быть предметом исключительного ведения субъектов Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Конкретизируя положения статьи 68 Конституции РФ, Закон Российской Федерации &quot;О языках народов Российской Федерации&quot; определяет, что Российская Федерация в лице высших органов государственной власти осуществляет установление общих принципов законодательства Российской Федерации о языках народов Российской Федерации, обеспечение функционирования русского языка как государственного языка Российской Федерации, содействие развитию государственных языков республик, создание условий для сохранения и развития языков малочисленных народов и этнических групп, не имеющих своих национально-государственных и национально-территориальных образований или проживающих за их пределами (статья 6).</span></p>
 
<p align="JUSTIFY"><span class="text">В целях обеспечения функционирования русского языка в качестве государственного языка Российской Федерации, употребления его в органах государственной власти, органах местного самоуправления, государственных учреждениях на всей ее территории, Закон Российской Федерации &quot;О языках народов Российской Федерации&quot; предусматривает его изучение в общеобразовательных учреждениях и образовательных учреждениях профессионального образования, которое в имеющих государственную аккредитацию образовательных учреждениях, за исключением дошкольных образовательных учреждений, регулируется государственными образовательными стандартами (пункт 2 статьи 10); при этом преподавание государственных и иных языков в республиках осуществляется в соответствии с их законодательством (пункт 3 статьи 10). Согласно названному Закону право выбора образовательного учреждения с тем или иным языком воспитания и обучения детей принадлежит родителям или лицам, их заменяющим в соответствии с законодательством Российской Федерации (пункт 3 статьи 9); язык (языки), на котором ведется воспитание и обучение в образовательном учреждении, определяется учредителем (учредителями) образовательного учреждения и (или) уставом образовательного учреждения в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации (пункт 4 статьи 9).</span></p>
 
<p align="JUSTIFY"><span class="text">Аналогичные положения содержатся в Законе Российской Федерации &quot;Об образовании&quot;, который, кроме того, закрепляет, что субъекты Российской Федерации в соответствии с их статусом и компетенцией вправе принимать в области образования законы и иные нормативные правовые акты, не противоречащие федеральным законам в области образования (пункт 3 статьи 3). Это означает, что законы и иные нормативные правовые акты субъектов Российской Федерации в области образования не могут ограничивать права граждан в области образования, закрепленные Конституцией Российской Федерации и федеральным законодательством, в том числе права, связанные с изучением и преподаванием русского языка как общефедерального государственного языка на всей территории Российской Федерации и на основе установленных федеральных государственных образовательных стандартов.</span></p>
 
<p align="JUSTIFY"><span class="text">Согласно Закону Республики Татарстан &quot;О государственных языках Республики Татарстан и других языках в Республике Татарстан&quot; государство гарантирует гражданам в Республике Татарстан осуществление основных политических, экономических, социальных и культурных прав вне зависимости от знания ими какого-либо языка (статья 2); государственные языки Республики Татарстан пользуются защитой государства, а органы государственной власти Республики Татарстан гарантируют и обеспечивают социальную, экономическую и правовую защиту языков независимо от их статуса (статья 4); граждане в Республике Татарстан имеют право свободного выбора языка воспитания и обучения, право на получение основного общего образования на родном языке; право выбора воспитательно-образовательного учреждения с тем или иным языком воспитания и обучения детей принадлежит родителям или лицам, их заменяющим в соответствии с законодательством; язык обучения и воспитания в детских дошкольных учреждениях, общеобразовательных школах, средних, средних специальных и высших учебных заведениях определяется законодательством (статья 8).</span></p>
 
<p align="JUSTIFY"><span class="text">В качестве государственных языков Республики Татарстан Конституция Республики Татарстан (статья 8) и Закон Республики Татарстан &quot;О государственных языках Республики Татарстан и других языках в Республике Татарстан&quot; устанавливают татарский и русский языки, которые на равных основаниях употребляются в деятельности органов государственной власти Республики Татарстан, органов местного самоуправления, государственных органов, предприятий, учреждений и иных организаций, что предполагает их знание государственными и муниципальными служащими, работниками государственных органов, предприятий, учреждений и организаций.</span></p>
 
<p align="JUSTIFY"><span class="text">В целях обеспечения на территории Республики Татарстан использования татарского языка во всех сферах официальных отношений законодатель Республики Татарстан вправе - по смыслу статьи 68 Конституции Российской Федерации во взаимосвязи с ее статьей 43 и в соответствии с федеральным законодательством - предусмотреть его изучение как государственного языка Республики Татарстан при получении основного общего образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Следовательно, введение законами Республики Татарстан изучения татарского языка как государственного в общеобразовательных учреждениях Республики Татарстан само по себе не нарушает закрепленные Конституцией РФ право каждого на свободный выбор языка воспитания и обучения (статья 26, часть 2) и право на образование (статья 43), а также вытекающие из нее право родителей или лиц, их заменяющих в соответствии с законодательством Российской Федерации, на выбор образовательного учреждения с тем или иным языком воспитания и обучения детей (пункт 3 статьи 8 Закона Российской Федерации &quot;О языках народов Российской Федерации&quot;), право на получение основного общего образования на родном языке (пункт 2 статьи 6 Закона Российской Федерации &quot;Об образовании&quot;), согласуется с таким принципом государственной политики в области образования, как защита и развитие системой образования национальных культур, региональных культурных традиций и особенностей в условиях многонационального государства, и отвечает предъявляемому к содержанию образования требованию - содействовать взаимопониманию и сотрудничеству между людьми, народами независимо от национальной, этнической принадлежности (пункт 2 статьи 2, пункт 4 статьи 14 Закона Российской Федерации &quot;Об образовании&quot;).</span></p>
 
<p align="JUSTIFY"><span class="text">Тем самым проживающим в Республике Татарстан лицам, которые не владеют татарским языком, предоставляется возможность изучать его.</span></p>
 
<p align="JUSTIFY"><span class="text">Однако регулирование статуса татарского языка как государственного языка Республики Татарстан, его защита и развитие, изучение (преподавание) в рамках основного общего образования как обязательной учебной дисциплины должны осуществляться без ущерба для функционирования и изучения русского языка как государственного языка Российской Федерации в соответствии с общефедеральными государственными стандартами с учетом того, что в отличие от русского языка татарский язык не является официальным языком на территориях других субъектов Российской Федерации. В противном случае создавалась бы возможность нарушения гарантированных Конституцией Российской Федерации принципов равенства прав и свобод человека и гражданина и несения гражданами Российской Федерации равных обязанностей на всей ее территории, в том числе применительно к реализации права на образование и языковых прав и свобод (статья 6, часть 2; статья 19, часть 2; статьи 43 и 68).</span></p>
 
<p align="JUSTIFY"><span class="text">Рассматриваемое положение пункта 2 статьи 10 Закона Республики Татарстан &quot;О языках народов Республики Татарстан&quot;, части второй статьи 9 Закона Республики Татарстан &quot;О государственных языках Республики Татарстан и других языках в Республике Татарстан&quot; и пункта 2 статьи 6 Закона Республики Татарстан &quot;Об образовании&quot; об изучении русского и татарского языков в равных объемах распространяется на всех лиц, получающих основное общее образование в Республике Татарстан, в том числе в общеобразовательных учреждениях с русским языком обучения, имеющих государственную аккредитацию, - на тех, для кого татарский язык является родным, и на тех, для кого он родным языком не является; на тех, кто изучает татарский язык с начального уровня образования, и на тех, кто начинал обучение в образовательных учреждениях Российской Федерации, где татарский язык не преподавался.</span></p>
 
<p align="JUSTIFY"><span class="text">Между тем данному требованию нельзя придавать абсолютный характер. Изучение в Республике Татарстан русского и татарского языков в равных объемах может иметь место при соблюдении установленных законодательством Российской Федерации федеральных государственных образовательных стандартов, в том числе относящихся к обязательному изучению русского языка как государственного языка Российской Федерации, и при наличии соответствующих условий, в полной мере гарантирующих право на образование, не допускающих умаление других конституционных прав и свобод. Поэтому к реализации законоположений об изучении татарского языка в образовательных учреждениях Республики Татарстан в рамках программы общего образования необходим дифференцированный подход.</span></p>
 
<p align="JUSTIFY"><span class="text">Изучение татарского языка как государственного языка Республики Татарстан не может осуществляться в ущерб федеральному компоненту федерального базисного учебного плана и примерных учебных планов для общеобразовательных учреждений Российской Федерации и препятствовать реализации права учащихся на углубленное изучение иных предметов учебного плана, включая русский язык, дисциплин по выбору и т.п. При этом учебные планы и программы должны быть составлены с учетом разнообразных жизненных ситуаций, с тем чтобы для тех учащихся, для которых татарский язык не является родным и которые не имели возможности изучать его как учебную дисциплину в необходимом объеме, не создавались препятствия к прохождению итоговой аттестации и выдаче документа о получении основного общего образования, а также к реализации права на получение образования более высокого уровня.</span></p>
 
<p align="JUSTIFY"><span class="text">В противном случае - имея в виду неравные требования, предъявляемые в различных республиках к изучению государственных языков, - не исключаются не только негативные последствия для преемственности обучения в едином федеральном образовательном пространстве, но и нарушения принципа равенства в осуществлении конституционного права на образование, а также права на получение основного общего образования на родном языке, гарантий общедоступности основного общего образования и равного объема обязанностей, выполнение которых необходимо для его получения, и, кроме того, ограничение закрепленного статьей 27 (часть 1) Конституции Российской Федерации права на свободу передвижения и выбор места пребывания и жительства.</span></p>
 
<p align="JUSTIFY"><span class="text">Таким образом, содержащееся в пункте 2 статьи 10 Закона Республики Татарстан &quot;О языках народов Республики Татарстан&quot; (в редакции части второй статьи 9 Закона Республики Татарстан &quot;О государственных языках Республики Татарстан и других языках в Республике Татарстан&quot;) и пункте 2 статьи 6 Закона Республики Татарстан &quot;Об образовании&quot; нормативное положение, устанавливающее, что татарский и русский языки как государственные языки Республики Татарстан в общеобразовательных учреждениях и учреждениях начального и среднего профессионального образования изучаются в равных объемах, не противоречит Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в действующей системе нормативного регулирования предполагает, что изучение татарского языка должно осуществляться в соответствии с установленными законодательством Российской Федерации федеральными государственными образовательными стандартами и не препятствовать прохождению итоговой аттестации, выдаче документа о получении основного общего образования и получению образования более высокого уровня.</span></p>
 
<p align="JUSTIFY"><span class="text">Исходя из проведенного анализа действующего федерального законодательства и законодательства Республики Татарстан, Конституционный Суд РФ постановил признать содержащееся в пункте 2 статьи 10 Закона Республики Татарстан &quot;О языках народов Республики Татарстан&quot; (в редакции части второй статьи 9 Закона Республики Татарстан &quot;О государственных языках Республики Татарстан и других языках в Республике Татарстан&quot;) и пункте 2 статьи 6 Закона Республики Татарстан &quot;Об образовании&quot; нормативное положение, устанавливающее, что татарский и русский языки как государственные языки Республики Татарстан в общеобразовательных учреждениях и учреждениях начального и среднего профессионального образования изучаются в равных объемах, не противоречащим Конституции Российской Федерации, поскольку по своему конституционно-правовому смыслу в действующей системе нормативного регулирования оно предполагает, что изучение татарского языка должно осуществляться в соответствии с определенными законодательством Российской Федерации федеральными государственными образовательными стандартами и не препятствовать прохождению итоговой аттестации, выдаче документа о получении основного общего образования и получению образования более высокого уровня.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">7. Государство оказывает содействие в подготовке специалистов для осуществления образовательного процесса на языках народов Российской Федерации, не имеющих своей государственности.</span></p>
 
<p align="JUSTIFY"><span class="text">Следует обратить внимание на то, что данная норма адресована народам Российской Федерации, не имеющие своей государственности.</span></p>
 
<p align="JUSTIFY"><span class="text">Для сохранения и развития языков народов Российской Федерации разрабатываются государственные программы сохранения и развития языков. В соответствии со статьей 7 Закона РФ «О языках народов РФ» Правительство РФ разрабатывает федеральные целевые программы сохранения, изучения и развития языков народов Российской Федерации и осуществляет меры по реализации таких программ. Органы государственной власти субъектов Российской Федерации могут разрабатывать соответствующие региональные целевые программы.</span></p>
 
<p align="JUSTIFY"><span class="text">В программах сохранения, изучения и развития языков народов Российской Федерации предусматриваются обеспечение функционирования русского языка как государственного языка Российской Федерации, государственных языков республик и иных языков народов Российской Федерации, содействие изданию литературы на языках народов Российской Федерации, финансирование научных исследований в области сохранения, изучения и развития языков народов Российской Федерации, создание условий для распространения через средства массовой информации сообщений и материалов на языках народов Российской Федерации, подготовка специалистов в указанной области, совершенствование системы образования в целях развития языков народов Российской Федерации и иные меры.</span></p>
 
<p align="JUSTIFY"><span class="text">Курс Российского государства на поддержание языков народов Российской Федерации, не имеющих своей государственности, находит свое закрепление и в других федеральных законах (например, статья 10 Федерального закона от 30 апреля 1999года N 82-ФЗ «О гарантиях прав коренных малочисленных народов Российской Федерации»<sup><a name="sdfootnote79anc" href="http://xn--g1anri.xn--p1ai/comments/obrazovanie/snoski.html#sdfootnote79sym" ><sup>73</sup></a></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Следует также отметить, что по данному вопросу Российская Федерация взяла на себя обязательства, вытекающие из Европейской хартии региональных языков или языков меньшинств (Страсбург, 5 ноября 1992 года). Российская Федерация подписала Хартию 10 мая 2001 года (распоряжение Президента РФ от 22 февраля 2001 года № 90-рп)<sup><a name="sdfootnote80anc" href="http://xn--g1anri.xn--p1ai/comments/obrazovanie/snoski.html#sdfootnote80sym" ><sup>74</sup></a></sup>.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>