<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 7");
?> 
<p align="JUSTIFY"><span class="text">1. Государственные образовательные стандарты и образовательные программы различных уровней являются ключевым элементом российской системы образования, поскольку именно этот элемент определяет характер и сущность взаимосвязей всех частей данной системы. Государственные образовательные стандарты, как и образовательные программы относятся к содержательному сегменту российской системы образования. Основополагающее значение государственных образовательных стандартов подчёркивает и законодатель, помещая соответствующую статью в Главу I &laquo;Общие положения&raquo; комментируемого закона.</span></p>
 
<p align="JUSTIFY"><span class="text">Действительно, содержательная подсистема определяет и функциональную подсистему (образовательные учреждения), и организационную подсистему образования (органы управления образованием и подведомственные этим органам вспомогательные учреждения и организации, непосредственно не реализующие образовательные программы).</span></p>
 
<p align="JUSTIFY"><span class="text">Законодательного закрепления понятие «государственный образовательный стандарт» пока не получило. Однако существуют доктринальные определения, одно из которых содержит проект Федерального закона № 94593-3 «О государственном образовательном стандарте основного общего образования»<sup><a name="sdfootnote81anc" href="http://xn--g1anri.xn--p1ai/comments/obrazovanie/snoski.html#sdfootnote81sym" ><sup>75</sup></a></sup>. В соответствии с этим законопроектом под государственным образовательным стандартом понимается система норм, характеризующих содержание образования (определённого уровня)<i>,</i> отражающая социальный заказ и учитывающая возможности личности и системы образования по его освоению. Приведённое определение правильно характеризует государственный образовательный стандарт как нормативный правовой акт. Верно и то, что данный нормативный акт должен отражать содержание образования определённого уровня. С другой стороны, представляется оправданным, чтобы наряду с этими признаками определение государственного образовательного стандарта образования определённого уровня содержало и ссылку на государственный орган, принимающий соответствующий государственный образовательный стандарт.</span></p>

<p align="JUSTIFY"><span class="text"><b>Государственный образовательный стандарт </b>&ndash; это совокупность норм и требований, определяющих обязательный минимум содержания основных образовательных программ, максимальный объём учебной нагрузки и требования к уровню подготовки выпускников.</span></p>
 
<p align="JUSTIFY"><span class="text">Любой стандарт представляет собой образец, которому должно соответствовать что-либо, например иной документ, непосредственно регламентирующий поведение людей. Государственный образовательный стандарт санкционирован государством и в связи с этим становится обязательным руководством для разработчика (то есть, администрации образовательного учреждения) при составлении на его основе образовательной программы. Таким образом, государственный образовательный стандарт по отношению к образовательной программе является документом высшего порядка, стандарт первичен. Вместе с тем, сам государственный образовательный стандарт наряду с инвариативной или неизменяемой частью, включает и вариативную часть. По этой причине две образовательные программы, разработанные в соответствии с одним и тем же государственным образовательным стандартом, реализуемые в двух разных образовательных учреждениях, с содержательной точки зрения будут различаться между собой.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2. Причина этого различия будет состоять также и в том, что в структуре государственного образовательного стандарта любого уровня образования можно выделить три компонента: федеральный, региональный и локальный (в Законе об образовании он именуется «компонентом образовательного учреждения»).</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Федеральный компонент</b> государственного образовательного стандарта устанавливает единые и обязательные для всех аккредитованных образовательных учреждений:</span></p>
 
<ul> 
  <li> 
    <p align="JUSTIFY"><span class="text">обязательный минимум содержания основных образовательных программ общего образования;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">нормативы учебного времени и максимальный объем учебной нагрузки обучающихся;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">требования к уровню подготовки выпускников;</span></p>
   </li>
 </ul>
 
<p align="JUSTIFY"><span class="text">Федеральный компонент государственных образовательных стандартов устанавливается Российской Федерацией в лице федеральных органов государственной власти в пределах их компетенции.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Региональный</b> или национально-региональный компонент государственного образовательного стандарта устанавливается субъектом Российской Федерации для того, чтобы полнее учесть местные традиции и культуру населения, проживающего на соответствующей территории. При этом национальные компоненты не должны служить препятствием свободному переходу граждан и иных лиц из образовательного учреждения одного региона России в аналогичное образовательное учреждение другого региона.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Локальный компонент</b> государственного образовательного стандарта устанавливается образовательным учреждением в соответствии с интересами и потребностями обучающихся, их родителей (иных законных представителей) и с учетом финансовых, материально-технических, организационных, кадровых и иных возможностей самого учреждения.</span></p>
 
<p align="JUSTIFY"><span class="text">В порядке, определяемом федеральным законом, государственные образовательные стандарты могут устанавливаться не только по основным, но и по отдельным дополнительным образовательным программам.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">3. Основные положения государственных образовательных стандартов начального общего, основного общего и среднего (полного) общего образования, порядок их разработки и утверждения устанавливаются федеральным законом, который до настоящего времени отсутствует. Согласно п. 5 комментируемой статьи государственные образовательные стандарты должны утверждаться не реже одного раза в десять лет.</span></p>
 
<p align="JUSTIFY"><span class="text">В настоящее время определён Порядок разработки федеральных компонентов государственных образовательных стандартов начального, основного общего, среднего (полного) общего и начального профессионального образования<sup><sup>76</sup></sup>. Этот же Порядок применяется и при разработке государственных образовательных стандартов дошкольного образования<sup><sup>77</sup></sup>. Установлено, что федеральные компоненты государственных образовательных стандартов в части основного общего образования утверждаются Правительством Российской Федерации, а в части начального общего, среднего (полного) общего, начального профессионального образования – Министерством образования и науки Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">При реализации образовательных программ для обучающихся с отклонениями в развитии могут быть установлены специальные государственные образовательные стандарты. Данные государственные образовательные стандарты утверждаются Министерством образования и науки Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">По новым общеобразовательным программам и программам начального профессионального образования федеральные компоненты государственных образовательных стандартов начального общего, основного общего, среднего (полного) общего и начального профессионального образования вводятся не ранее чем через пяти лет после начала работы по данным программам, а по действующим более пяти лет общеобразовательным программам и программам начального профессионального образования - с момента их утверждения.</span></p>
 
<p align="JUSTIFY"><span class="text">Поскольку государственный образовательный стандарт общего образования до сих пор не принят, то применению подлежат Базисный учебный план общеобразовательных учреждений Российской Федерации<sup><sup>78</sup></sup>, а применительно к федеральным общеобразовательным учреждениям – Федеральный базисный учебный план и примерный учебный план для образовательных учреждений Российской Федерации, реализующих программы общего образования<sup><sup>7<i>9</i></sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Базисный учебный план представляет собой нормативный правовой акт, устанавливающий перечень учебных предметов и объём учебного времени, отводимого на их изучение по ступеням общего образования и учебным годам. В нём определяется максимальный объём учебной нагрузки обучающихся, распределяет учебное время, отводимое на освоение федерального и национально - регионального компонентов государственного образовательного стандарта, по классам и образовательным областям.</span></p>
 
<p align="JUSTIFY"><span class="text">Базисный учебный план состоит из двух частей: инвариантной и вариативной. В инвариантной части Базисного учебного плана полностью реализуется федеральный компонент государственного образовательного стандарта, который обеспечивает единство образовательного пространства Российской Федерации и гарантирует овладение выпускниками общеобразовательных учреждений необходимым минимумом знаний, умений и навыков, обеспечивающими возможности продолжения образования. В каждой образовательной области инвариантной части, кроме образовательной области &quot;Математика&quot; и предметов физики и химии, может быть выделено 10 - 15 процентов времени на региональный компонент содержания образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Вариативная часть Базисного учебного плана обеспечивает реализацию регионального и школьного компонентов.</span></p>
 
<p align="JUSTIFY"><span class="text">В Приложении к Базисному учебному плану даются примерные учебные планы для начальной школы, основной школы с русским родным языком обучения, средней общеобразовательной школы по профилям с русским родным языком обучения, сельской малокомплектной школы, общеобразовательных учреждений с родным (нерусским) языком обучения и с обучением на русском языке (неродном), базисный учебный план вечернего (сменного) общеобразовательного учреждения Российской Федерации, а также экспериментальный Базисный учебный план, построенный на культурологических принципах.</span></p>
 
<p align="JUSTIFY"><span class="text">В целях сохранения единого образовательного пространства на территории Российской Федерации утверждены временные требования к обязательному минимуму содержания основного общего образования<sup><sup>80</sup></sup>. В этих отражено содержание следующих образовательных областей:</span></p>
 
<p align="JUSTIFY"><span class="text">- филология (русский язык как государственный, русский язык как родной, литература, иностранные языки – английский, немецкий, французский и испанский языки);</span></p>
 
<p align="JUSTIFY"><span class="text">- математика;</span></p>
 
<p align="JUSTIFY"><span class="text">- обществознание (история, всеобщая история, обществознание, география);</span></p>
 
<p align="JUSTIFY"><span class="text">- естествознание (методы изучения природы, физика, химия, биология);</span></p>
 
<p align="JUSTIFY"><span class="text">- искусство (изобразительное искусство, музыка);</span></p>
 
<p align="JUSTIFY"><span class="text">- физическая культура, включая основы безопасности жизнедеятельности;</span></p>
 
<p align="JUSTIFY"><span class="text">- технология (технология, трудовое обучение, черчение).</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">4. Государственные образовательные стандарты начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования (государственные образовательные стандарты профессионального образования) включают в себя федеральный и региональный (национально-региональный) компоненты, а также компонент образовательного учреждения (организации). Государственные образовательные стандарты профессионального образования утверждаются не реже 1 раз в 10 лет.</span></p>
 
<p align="JUSTIFY"><span class="text">Поскольку государственные образовательные стандарты профессионального образования являются отправной точкой при составлении на их основе образовательных программ соответствующих уровней профессионального образования. Разработчики этих государственных образовательных стандартов должны учитывать актуальные и перспективные потребности развития науки, культуры, техники и технологий, экономики и социальной сферы. Поэтому в данном случае к разработке должны привлекаться заинтересованные федеральные органы исполнительной власти, государственно-общественные объединения, действующие в системе профессионального образования, а также представители научных сообществ, работодатели или объединения работодателей.</span></p>
 
<p align="JUSTIFY"><span class="text">Правила разработки, утверждения и введения в действие государственных образовательных стандартов профессионального образования утверждены постановлением Правительства РФ от от 21 января 2005 г. N 36<sup><sup>81</sup></sup>. В настоящее время работы по созданию и разработке федерального и регионального компонентов всех четырёх государственных образовательных стандартов профессионального образования продолжаются.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>