<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 8");
?> 
<div style="text-align: justify;"><span class="text"><span class="text"><b style="font-size: 13px;">1. Образование в России &ndash; система.</b><span style="font-size: 13px;"> В комментируемой статье указано, что образование в Российской Федерации представляет собой систему. Любая система – это форма организации определённого количества элементов, &laquo;нечто целое, представляющее собой единство закономерно расположенных и находящихся во взаимной связи частей&raquo;</span><sup><sup>82</sup></sup><span style="font-size: 13px;">. Положение Закона о системности российского образования является одним из ключевых. Только во взаимосвязи и согласованности всех звеньев этой системы возможно избавиться от ненужного дублирования, «разрывов» и нестыковок между различными ступенями и образовательными программами образовательной системы России, и, в конечном итоге, сделать образовательную услугу качественной, а процесс её предоставления населению – эффективным.</span></span></span></div>
 
<p></p>
 
<p align="JUSTIFY"><span class="text"><span class="text">В этой связи справедливо замечание В.Б.Новичкова о том, что законодатель опрометчиво не включил в «совокупность взаимодействующих элементов» системы образования физических лиц, ведь именно человек, а не общество, не государство, является первопричиной, отправной точкой, центральным звеном всей системы образования, в отсутствие которого не мыслится сама система<sup><sup>83</sup></sup>. Гуманистическая направленность всей правовой системы современной России, очевидно, в ближайшем будущем приведёт к включению человека в образовательную систему в качестве самостоятельной подсистемы. Введение этой четвёртой подсистемы позволит более точно определить права, обязанности и ответственность всех сторон, участвующих в образовательных правоотношениях.</span></span></p>
 
<p align="JUSTIFY"><span class="text"><span class="text">Так или иначе, в настоящее время российская система образования включает в себя три подсистемы (или три элемента системы):</span></span></p>
 
<ul> 
  <li> 
    <p align="JUSTIFY"><span class="text"><span class="text">содержательная подсистема;</span></span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text"><span class="text">функциональная подсистема; и</span></span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text"><span class="text">организационно-управленческая подсистема.</span></span></p>
   </li>
 </ul>
 
<p align="JUSTIFY"><span class="text"><span class="text">Эти три элемента поименованы в комментируемой статье в абз.абз. 2, 3 и 4 соответственно.</span></span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text"><b>2. Содержательная подсистема.</b> В это понятие традиционно включают государственные образовательные стандарты и образовательные программы, поскольку именно данные элементы представляют содержательную сторону образования в той или иной стране. Наличие детально проработанных и чётких стандартов во всех сегментах образовательной системы, как правило, говорит о высокой системности образования в целом в данной стране. По этому показателю Россия находится далеко не на первом месте. Подтверждение данного тезиса представлено в комментарии к ст. 7 Закона об образовании.</span></p>
 
<p align="JUSTIFY"><span class="text">Понятие государственного образовательного стандарта введено статьёй 7 Закона об образовании. Эта статья находится в главе I «Общие положения», содержащей базовые понятия образовательного права России. Одновременно с этим, статья, которая регламентирует образовательные программы, а именно, статья 9, отнюдь не случайно помещена законодателем в главуII «Система образования». Объясняется это тем, что любой стандарт представляет собой образец, которому должно соответствовать что-либо, например иной документ, непосредственно регламентирующий поведение людей.</span></p>
 
<p align="JUSTIFY"><span class="text">Таким образом, государственный образовательный стандарт по отношению к образовательной программе является документом высшего порядка, стандарт первичен. Вместе с тем, сам образовательный стандарт наряду с инвариативной или неизменяемой частью, включает вариативную часть. По этой причине две образовательные программы, разработанные в соответствии с одним и тем же государственным образовательным стандартом, реализуемые в двух разных образовательных учреждениях, с содержательной точки зрения будут различаться между собой.</span></p>
 
<p align="JUSTIFY"><span class="text">Образовательных стандартов может быть сколь угодно много, однако Закон об образовании оперирует понятием «государственный образовательный стандарт». В отличие от всех иных образовательных стандартов, которые могут быть положены в основу конечной образовательной программы, государственный образовательный стандарт санкционирован государством и в связи с этим становится обязательным руководством для разработчика при составлении на его основе образовательной программы.</span></p>
 
<p align="JUSTIFY"><span class="text">В России государственный образовательный стандарт состоит из трёх компонентов: федерального, регионального и локального или, как его ещё называют, «компонента образовательного учреждения». Первый компонент устанавливает минимальные требования к содержанию основных образовательных программ, уровню подготовленности выпускников, а также устанавливает максимально допустимый объём учебной нагрузки обучающихся.</span></p>
 
<p align="JUSTIFY"><span class="text">Второй, региональный компонент, позволяет субъектам Российской Федерации дополнять государственный образовательный стандарт отдельными положениями, отражающими исторические, национально-культурные и иные особенности, которые необходимо учитывать в контексте образования населения, проживающего в определённом регионе. Вместе с тем, эти «включения» в государственный образовательный стандарт не должны нарушать общее федеральное образовательное пространство, то есть требования к образовательному стандарту, установленные субъектом федерации, не могут противоречить требованиям, установленным федеральным законодательством.</span></p>
 
<p align="JUSTIFY"><span class="text">Наконец, локальный компонент отражает интересы и потребности обучающихся и, одновременно, финансовые, организационные и имущественные возможности конкретного образовательного учреждения. Как правило, этот компонент имеет особенно большое значение в коррекционных образовательных учреждениях, в которых реализуются специальные образовательные программы, например, ведётся обучение лиц с физическими недостатками либо обучающихся с отклонениями в развитии.</span></p>
 
<p align="JUSTIFY"><span class="text">Не все государственные образовательные стандарты утверждаются одним и тем же государственным органом, всё зависит от уровня образования, к которому относится государственный образовательный стандарт. Так, государственные образовательные стандарты начального общего, основного общего и среднего (полного) общего образования, должны устанавливаться федеральным законодательным органом, то есть порядок их разработки и утверждения должен устанавливаться федеральным законом. Однако до настоящего времени федеральный закон «О государственном образовательном стандарте общего образования» не принят. Временно федеральный компонент основного общего образования утверждается Правительством РФ, а федеральные компоненты иных уровней образования – Министерством образования и науки Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Государственные образовательные стандарты и образовательные программы различных уровней являются ключевым элементом российской системы образования, поскольку именно этот элемент определяет характер и сущность взаимосвязей двух других частей данной системы. Основополагающее значение государственных образовательных стандартов и программ, представляющих содержательную подсистему образования, подчёркивает и законодатель, ставя их на первое место при перечислении элементов структуры образования в комментируемой статье.</span></p>
 
<p align="JUSTIFY"><span class="text">Действительно, содержательная подсистема определяет как функциональную подсистему (образовательные учреждения), поскольку от содержания определённого государственного образовательного стандарта и соответствующих ему образовательных программ зависят финансовые, кадровые, материально-технические и другие потребности образовательного учреждения, так и организационно-управленческую подсистему образования (органы управления образованием и подведомственные этим органам вспомогательные учреждения и организации, непосредственно не реализующие образовательные программы). В последнем случае в зависимости от уровня и содержания государственного образовательного стандарта определяется круг государственных органов, ответственных за осуществление контроля реализации образовательным учреждением государственного образовательного стандарта соответствующего уровня.</span></p>
 
<p align="JUSTIFY"><span class="text">В комментируемой статье закреплено положение о преемственности образовательных программ и государственных образовательных стандартов различного уровня и направленности, которое направлено на придание российскому образованию такого важнейшего в условиях многонациональной России качества, как системность.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span><span class="text"><b>3.</b> <b>Функциональная подсистема.</b> В данную подсистему российского образования входят образовательные учреждения, реализующие образовательные программы и государственные образовательные стандарты, вне зависимости от формы собственности, типа и вида.</span></p>
 
<p align="JUSTIFY"><span class="text">В зависимости от того, кто является учредителем, образовательные учреждения могут быть:</span></p>
 
<ul> 
  <li> 
    <p align="JUSTIFY"><span class="text">государственными (федеральными или находящимися в ведении субъекта Российской Федерации),</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">муниципальными,</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">негосударственными (частными, учреждениями общественных и религиозных организаций (объединений)).</span></p>
   </li>
 </ul>
 
<p align="JUSTIFY"><span class="text">Российское законодательство об образовании не содержит исчерпывающего перечня типов образовательных учреждений. В соответствии с п. 4 ст. 12 Закона об образовании различают следующие типы образовательных учреждений:</span></p>
 
<ul> 
  <li> 
    <p align="JUSTIFY"><span class="text">дошкольные;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">общеобразовательные, которые далее подразделяются на несколько видов: образовательные учреждения начального общего, основного общего и среднего (полного) общего образования;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">учреждения профессионального образования, также подразделяющиеся на учреждения: начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">учреждения дополнительного образования взрослых;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">учреждения дополнительного образования детей;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">специальные (коррекционные) для обучающихся, воспитанников с отклонениями в развитии;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">учреждения для детей-сирот и детей, оставшихся без попечения родителей (законных представителей).</span></p>
   </li>
 </ul>
 
<p align="JUSTIFY"><span class="text">Все образовательные учреждения в России являются юридическими лицами. Деятельность государственных и муниципальных образовательных учреждений регулируется типовыми положениями об образовательных учреждениях соответствующих типов и видов, утверждаемыми Правительством РФ, и разрабатываемыми на их основе уставами данных образовательных учреждений. Для образовательного учреждения, не являющегося государственным либо муниципальным<sup><sup>84</sup></sup>, типовые положения имеют лишь рекомендательный характер.</span></p>
 
<p align="JUSTIFY"><span class="text">Образовательные учреждения России всех организационно - правовых форм, типов и видов, которые реализуют государственные образовательные стандарты, также несут ответственность за реализацию основанных на этих стандартах образовательных программ, используемых образовательными учреждениями в образовательном процессе.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span><span class="text">4. <b>Организационно-управленческая подсистема</b>. Организационно-управленческая подсистема в России является в подавляющем большинстве случаев трёхзвенной, поскольку ответственность за управление непрерывным процессом реализации государственных образовательных стандартов, как правило, разделена между тремя основными управляющими субъектами – федеральными органами государственной власти (преимущественно органом межотраслевой компетенции – Минобрнауки РФ), органами государственного управления регионального уровня и локальными органами управления образовательными учреждениями (администрациями образовательных учреждений). Причём, такая трёхзвенная подсистема управления справедлива в отношении, в том числе, и частных образовательных учреждений, действующих в Российской Федерации. Исключение составляют муниципальные образовательные учреждения – в этом случае организационно-управленческая подсистема является четырёхзвенной: в дополнение к трём вышеуказанным управляющим субъектам добавляются муниципальные органы управления образованием, которые в пределах своей компетенции вправе давать администрациям муниципальных образовательных учреждений обязательные указания, а также осуществлять другие полномочия (см. ст. 31 Закона об образовании).</span></p>
 
<p align="JUSTIFY"><span class="text">Федеральные органы исполнительной и законодательной власти несут ответственность за периодическое уточнение один раз в десять лет государственных стандартов основного общего образования (п. 5 ст. 7 Закона об образовании).</span></p>
 
<p align="JUSTIFY"><span class="text">Государственные федеральные органы управления образованием и аналогичные органы субъектов Российской Федерации разрабатывают соответственно федеральные и национально - региональные компоненты государственных образовательных стандартов и устанавливают эквивалентность (нострификацию) документов об образовании, выданных в иных государствах, российским аналогам; разрабатывают целевые программы в области образования, прогнозируют развитие сети образовательных учреждений, контролируют исполнение законодательства в области образования, государственных образовательных стандартов.</span></p>
 
<p align="JUSTIFY"><span class="text">От организационной деятельности федеральных и региональных органов управления образованием во многом зависит целостность образовательного пространства России и качество образовательной услуги. Деятельность органов управления образованием направлена на обеспечение реализации государственных образовательных стандартов и функционирования системы образования на уровне государственных нормативов.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>