<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 9");
?>
<p style="text-align: justify;"><span class="text">1. Образовательная программа представляет собой перечень требований (предметов, навыков, знаний, объёма учебной нагрузки и т.д.), которые необходимо соблюсти для получения образования определённого уровня. Эти требования полностью основаны на государственном образовательном стандарте соответствующего уровня и не могут быть мягче, чем предусмотренные стандартом.</span></p>

<p style="text-align: justify;"><span class="text">За 9 лет существования комментируемая статья не претерпела никаких изменений. В Российской Федерации существуют 2 вида образовательных программ: общеобразовательные и профессиональные. В зависимости от вида существенным образом различаются структура и содержание образовательной программы, требования к организации учебного процесса, типы учреждений, которые реализуют образовательную программу данного уровня, государственные и локальные органы, ответственные за реализацию образовательной программы и многое другое.</span></p>

<p style="text-align: justify;"><span class="text">Независимо от вида все образовательные программы в России подразделяются на основные и дополнительные. Главное отличие состоит в том, что у дополнительных образовательных программ нет стандартов. Задачей этих программ, как правило, является более полное удовлетворение разнообразных образовательных потребностей личности.</span></p>

<p style="text-align: justify;"><span class="text">Содержание образовательной программы того или иного уровня зависит не только от адресата данной программы (возраста обучающегося, его психического развития, состояния здоровья), но и от государственной образовательной политики, которая во многом отражает уровень социально-экономического развития общества и государства. Содержание профессиональных программ в большей степени, чем общеобразовательных, зависит от такого фактора, как спрос на рынке труда на специалистов определённого профиля. Указанное различие определяется разницей в предназначении общеобразовательных и профессиональных программ.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">2. Общеобразовательные программы представляют собой систему знаний, умений и навыков, овладение которыми обеспечивает всестороннее развитие и воспитание личности, необходимое для полноценной жизнедеятельности в современном обществе. Предполагается, что овладев общеобразовательной программой в полном объёме, человек будет способен самостоятельно жить в обществе и в состоянии сделать осознанный выбор профессиональной образовательной программы.</span></p>

<p style="text-align: justify;"><span class="text">Преемственность между образовательными программами разного вида и уровня обеспечивает институт образовательного ценза (уровня образования). Это не означает, что у каждой образовательной программы есть &laquo;нижняя&raquo; граница. Государственные образовательные стандарты соответствующего уровня определяют обязательный минимум содержания каждой основной образовательной либо основной профессиональной образовательной программы.</span></p>

<p style="text-align: justify;"><span class="text">Подобно государственным образовательным стандартам образовательная программа состоит из 3 компонентов. Первый, федеральный компонент, является фундаментом образовательного пространства России и включается во все образовательные программы данного уровня. Например, любая основная общеобразовательная программа, реализуемая в России, предполагает изучение русского языка, литературы, математики химии, физики.</span></p>

<p style="text-align: justify;"><span class="text">Для успешного освоения основной образовательной программы, как общеобразовательной, так и профессиональной, обучающийся обязан в полном объёме изучить все обязательные предметы, которые составляют ядро соответствующей программы.</span></p>
<span style="font-size: 13px;">
  <div style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Однако процесс обучения ограничивается нормативным сроком, и если обучающийся в него не укладывается, он считается неуспевающим и рассматривается как нуждающийся в специальной (коррективной) образовательной программе. Определённые Законом об образовании или Типовым положением об образовательном учреждении нормативные сроки освоения основных образовательных программ в государственных и муниципальных образовательных учреждениях должны распространяться и на негосударственные образовательные учреждения, хотя в Законе об образовании прямо на это не указывается, - есть только общее положение, закреплённое в абз.3 п. 3 ст. 12 Закона, о том, что действие законодательства Российской Федерации в области образования распространяется на все образовательные учреждения на территории России независимо от их организационно-правовых форм и подчиненности.</span></span></div>
</span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>