<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 10");
?> 
<p style="text-align: justify;"><span class="text">1. Возможность получать образование в различных формах является важной гарантией конституционного права каждого на образование. Многообразие форм получения образования позволяет личности осваивать образовательные программы с учетом ее потребностей и возможностей, позволяет преодолеть различного рода сложности на пути к получению образования, которые могут быть связаны с возрастом человека, его материальным положением, состоянием здоровья, занятостью и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Форма получения образования</b> представляет собой способ организации образовательного процесса.</span></p>
 
<p align="JUSTIFY"><span class="text">Законодатель допускает возможность получения образования в следующих формах, каждая из которых есть особый способ организации деятельности человека по освоению образовательных программ:</span></p>
 
<p align="JUSTIFY"><span class="text">1) очная форма;</span></p>
 
<p align="JUSTIFY"><span class="text">2) очно-заочная (вечерняя) форма;</span></p>
 
<p align="JUSTIFY"><span class="text">3) заочная форма;</span></p>
 
<p align="JUSTIFY"><span class="text">4) семейное образование;</span></p>
 
<p align="JUSTIFY"><span class="text">5) самообразование;</span></p>
 
<p align="JUSTIFY"><span class="text">6) экстернат;</span></p>
 
<p align="JUSTIFY"><span class="text">7) смешанная форма получения образования, предполагающая сочетание нескольких из вышеперечисленных форм.</span></p>
 
<p align="JUSTIFY"><span class="text">При этом для всех форм получения образования в пределах конкретной основной общеобразовательной или основной профессиональной образовательной программы действует единый государственный образовательный стандарт.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>В образовательном учреждении</b> образование организуется по следующим очной, очно-заочной (вечерней) и заочной формам.</span></p>
 
<p align="JUSTIFY"><span class="text">Основным критерием разграничения этих трех форм получения образования в образовательном учреждении является установленное соотношение между аудиторной нагрузкой и самостоятельной работой обучающегося, которое обусловливает различия не только в объемах аудиторной нагрузки и самостоятельной работы, но и отличия в организации методического обеспечения образовательного процесса, количестве планируемых консультаций, проведении производственных и иных практик, предусмотренных учебным планом, и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">При очной форме получения образования на аудиторную работу должно приходится, как правило, не менее 50 % общего объема часов, предусмотренных для освоения образовательной программы, при очно-заочной (вечерней) форме &ndash; не менее 20 %, а при заочной – не менее 10%.</span></p>
 
<p align="JUSTIFY"><span class="text">Особо следует отметить обозначившуюся в последнее время тенденцию активизации такой разновидности организации образовательного процесса, как дистанционного обучения. Быстрое распространение дистанционного образования, стимулируемое развитием информационных технологий и Интернета, представляет собой дополнительную гарантию реализации права на образование, содействуя получению образования инвалидами, лицами, проживающими в отдаленных, трудно доступных или мало населенных районах, отбывающих наказания в местах лишения свободы и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Дистанционное обучение обеспечивается применением совокупности образовательных технологий, при которых целенаправленное опосредованное или не полностью опосредованное взаимодействие обучающегося и преподавателя осуществляется независимо от места их нахождения и распределения во времени на основе педагогически организованных информационных технологий, прежде всего с использованием средств телекоммуникации.</span></p>
 
<p align="LEFT" style="text-align: justify;"><span class="text"><b>Вне образовательного учреждения</b> образование может быть получено в следующих формах: в форме семейного образования, самообразования и экстерната.</span></p>
 
<p align="JUSTIFY"><span class="text">Семейное образование<i> </i>представляет собой организацию образования в семье силами родителей, родственников, приглашенных педагогов с помощью образовательного учреждения. В форме семейного образования могут осваиваться общеобразовательные программы.</span></p>
 
<p align="JUSTIFY"><span class="text">Другой формой получения образования вне образовательного учреждения является самообразование<i>, </i>предусматривающее самостоятельное освоение обучающимся образовательной программы<i>.</i></span></p>
 
<p align="JUSTIFY"><span class="text">Самообразование может повлечь за собой юридически значимые последствие в сочетании с экстернатом.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстернат – это еще одна форма получения образования вне образовательного учреждения, предусмотренная комментируемым Законом. Но как и в случае с семейным образованием, экстернат тесным образом связан с деятельностью образовательного учреждения.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Экстернат</b><i> </i>представляет собой аттестацию лиц, осваивающих образовательную программу самостоятельно.</span></p>
 
<p align="JUSTIFY"><span class="text">Следует отметить, что экстернат возможен как в системе общего, так и в системе профессионального образования.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span><span class="text">Нормативно-правовую основу экстерната в Российской Федерации составляют:</span></p>
 
<p align="JUSTIFY"><span class="text">1) приказ Минобразования России от 23 июня 2000 года № 1884 &laquo;Об утверждении Положения о получении общего образования в форме экстерната&raquo;<sup><sup>85</sup></sup>;</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2) приказ Минобразования России от 1 ноября 1995 года № 563 «Об утверждении Положения об итоговой аттестации выпускников учреждений начального профессионального образования и Положения о получении начального профессионального образования в форме экстерната»<sup><sup>86</sup></sup>;</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">3) постановление Госкомвуза России от 31 мая 1995 года № 2 «Об утверждении Положения об экстернате в государственных образовательных учреждениях среднего профессионального образования Российской Федерации»<sup><sup>87</sup></sup>;</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">4) приказ Минобразования России от 14 октября 1997 года № 2033 «Об утверждении Положения об экстернате в государственных, муниципальных высших учебных заведениях Российской Федерации<sup><sup>88</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="LEFT" style="text-align: justify;"><u><span class="text"><b>Получение общего образования в форме экстерната.</b></span></u></p>
 
<p align="LEFT" style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Получение общего образования в форме экстерната предполагает самостоятельное изучение экстерном общеобразовательных программ начального общего, основного общего, среднего (полного) общего образования с последующей промежуточной и государственной (итоговой) аттестацией в общеобразовательном учреждении, имеющем государственную аккредитацию.</span></p>
 
<p align="JUSTIFY"><span class="text">Получение общего образования в форме экстерната не ограничивается возрастом.</span></p>
 
<p align="JUSTIFY"><span class="text">Лицо, самостоятельно осваивающее общеобразовательные программы, которому предоставлена возможность прохождения промежуточной и государственной (итоговой) аттестации в общеобразовательном учреждении, имеющем государственную аккредитацию, именуется <i>экстерном</i>.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстерн имеет право:</span></p>
 
<p align="JUSTIFY"><span class="text">получать необходимые консультации (в пределах 2 учебных часов перед каждым экзаменом);</span></p>
 
<p align="JUSTIFY"><span class="text">брать учебную литературу из библиотечного фонда общеобразовательного учреждения;</span></p>
 
<p align="JUSTIFY"><span class="text">посещать лабораторные и практические занятия;</span></p>
 
<p align="JUSTIFY"><span class="text">принимать участие в различных олимпиадах и конкурсах, централизованном тестировании.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстерны, не прошедшие либо не явившиеся на промежуточную и (или) государственную (итоговую) аттестации, имеют право в последующем пройти промежуточную и государственную (итоговую) аттестации.</span></p>
 
<p align="JUSTIFY"><span class="text">Порядок, форма и сроки проведения промежуточной аттестации устанавливаются общеобразовательным учреждением и отражаются в его уставе.</span></p>
 
<p align="JUSTIFY"><span class="text">Государственная (итоговая) аттестация экстернов проводится в соответствии с положением о государственной (итоговой) аттестации выпускников IX и XI (XII) классов общеобразовательных учреждений Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстернам, прошедшим промежуточную аттестацию и не проходившим государственную (итоговую) аттестацию, выдается справка о промежуточной аттестации по установленной форме.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстерн, прошедший государственную (итоговую) аттестацию, получает документ государственного образца об основном общем или среднем (полном) общем образовании.</span></p>
 
<p align="JUSTIFY"><span class="text">Лица, осваивавшие общеобразовательные программы в неаккредитованных образовательных учреждениях, в форме семейного образования и самообразования, имеют право в качестве экстернов пройти промежуточную и государственную (итоговую) аттестацию в общеобразовательном учреждении, имеющем государственную аккредитацию.</span></p>
 
<p align="JUSTIFY"><span class="text">Обучающиеся, осваивающие общеобразовательные программы в очной форме в аккредитованных общеобразовательных учреждениях, имеют право пройти в этих учреждениях промежуточную и (или) государственную (итоговую) аттестацию экстерном по отдельным предметам общеобразовательных программ, общеобразовательным программам начального общего, основного общего, среднего (полного) общего образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Деятельность общеобразовательного учреждения, обеспечивающего аттестацию экстернов, финансируется учредителем.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><u><span class="text"><b>Получение начального профессионального образования в форме экстерна</b></span></u></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Экстернат предполагает самостоятельное, в том числе ускоренное освоение программ начального профессионального образования по отдельным блокам, модулям, предметам, курсам и ступеням обучения по конкретной профессии с последующей аттестацией в государственных, муниципальных учреждениях начального профессионального образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Возможность получения начального профессионального образования в форме экстерната имеют лица без ограничения возраста:</span></p>
 
<p align="JUSTIFY"><span class="text">- обучающиеся в учреждении начального профессионального образования, имеющем государственную аккредитацию;</span></p>
 
<p align="JUSTIFY"><span class="text">- обучающиеся, вынужденно не посещавшие занятия в учреждении начального профессионального образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- ранее обучавшиеся, но не закончившие курс обучения в учреждении начального профессионального образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- ранее не обучавшиеся и желающие получить начальное профессиональное образование в форме экстерната.</span></p>
 
<p align="JUSTIFY"><span class="text">Возможность ускоренного освоения программ начального профессионального образования как в целом по профессии, так и по отдельным блокам, модулям, предметам, курсам и ступеням обучения в форме экстерната, в том числе обучение по индивидуальному учебному плану регламентируется Уставом учреждения начального профессионального образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстерну предоставляется возможность получить по его желанию в учреждении начального профессионального образования, организующем экстернат, необходимые консультации по предметам теоретического обучения, производственному обучению, учебную литературу из библиотечного фонда, пользоваться предметными кабинетами, учебными мастерскими, лабораториями, учебным оборудованием и техникой, а также продолжить обучение для получения дополнительных (в том числе платных) образовательных услуг в порядке, определяемом учреждением начального профессионального образования и закрепленном в его Уставе.</span></p>
 
<p align="JUSTIFY"><span class="text">Продолжительность обучения экстерна, срок проведения промежуточной и итоговой аттестации устанавливаются с учетом интересов экстерна, его базового образования и возможностей образовательного учреждения. Общая продолжительность обучения экстерна, если она не обусловлена договором, не ограничивается.</span></p>
 
<p align="JUSTIFY"><span class="text">Для получения документа государственного образца об уровне образования и квалификации экстерн проходит итоговую аттестацию в учреждении начального профессионального образования, организующем экстернат, реализующем программу начального профессионального образования в рамках конкретной профессии и имеющем государственную аккредитацию.</span></p>
 
<p align="JUSTIFY"><span class="text">К итоговой аттестации допускаются экстерны, успешно прошедшие промежуточную аттестацию по отдельным блокам, модулям, предметам, курсам и ступеням обучения в рамках основной профессиональной образовательной программы, разработанной на основе государственного образовательного стандарта.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстернам, прошедшим итоговую аттестацию в учреждении начального профессионального образования, имеющем государственную аккредитацию, выдается документ государственного образца об уровне образования и квалификации.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстерн, получивший по результатам итоговой аттестации неудовлетворительные оценки, допускается к повторной аттестации в сроки, установленные образовательным учреждением.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстернат, как форма обучения в государственных, муниципальных учреждениях начального профессионального образования, осуществляется бесплатно, для получающих начальное профессиональное образование впервые.</span></p>
 
<p align="JUSTIFY"><span class="text">Получение второго начального профессионального образования по одной и более специальностям в форме экстерната осуществляется на платной основе.</span></p>
 
<p align="JUSTIFY"><span class="text">Оплата труда педагогических работников, привлекаемых для проведения промежуточной или итоговой аттестации, консультаций экстернов, осваивающих начальное профессиональное образование впервые, осуществляется в пределах имеющихся у учреждения начального профессионального образования финансовых средств и исходя из государственных (ведомственных, местных) нормативов.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="LEFT" style="text-align: justify;"><u><span class="text"><b>Экcтернат в государственных образовательных учреждениях среднего профессионального образования</b></span></u></p>
 
<p align="LEFT" style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Экстернат в государственном образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении) представляет собой аттестацию лиц, самостоятельно изучающих дисциплины согласно основной профессиональной образовательной программе (учебному плану) по избранной специальности.</span></p>
 
<p align="JUSTIFY"><span class="text">Правом получения среднего профессионального образования через экстернат пользуются лица, имеющие среднее (полное) общее образование или начальное профессиональное образование, полученное на базе среднего (полного) общего образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Аттестация экстернов в государственных образовательных учреждениях среднего профессионального образования в рамках получения первого среднего профессионального образования проводится бесплатно.</span></p>
 
<p align="JUSTIFY"><span class="text">Аттестация подразделяется на промежуточную и итоговую.</span></p>
 
<p align="JUSTIFY"><span class="text">Промежуточная аттестация – это:</span></p>
 
<p align="JUSTIFY"><span class="text">- прием экзаменов и зачетов по курсам дисциплин, предусмотренных основной профессиональной образовательной программой по избранной специальности;</span></p>
 
<p align="JUSTIFY"><span class="text">- рецензирование контрольных и курсовых работ, отчетов по производственной, технологической и преддипломной практикам;</span></p>
 
<p align="JUSTIFY"><span class="text">- прием лабораторных, контрольных и курсовых работ, курсовых проектов и отчетов по практике.</span></p>
 
<p align="JUSTIFY"><span class="text">Итоговая включает:</span></p>
 
<p align="JUSTIFY"><span class="text">- государственный экзамен;</span></p>
 
<p align="JUSTIFY"><span class="text">- защиту дипломного проекта (работы).</span></p>
 
<p align="JUSTIFY"><span class="text">Сроки (дата) проведения промежуточной аттестации устанавливаются по соглашению между учебным заведением и экстерном. Итоговая аттестация проводится в сроки, установленные для выпускников образовательных учреждений среднего профессионального образования (среднего специального учебного заведения), в котором экстерн допускается к итоговой аттестации.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстерн имеет право получать необходимую литературу из библиотечного фонда учебного заведения, организующего экстернат.</span></p>
 
<p align="JUSTIFY"><span class="text">Помимо аттестации по желанию экстерна образовательным учреждением среднего профессионального образования (средним специальным учебным заведением) экстерну может быть оказана любая образовательная услуга (обучение как в рамках основной профессиональной образовательной программы, так и сверх нее) за плату, размер которой определяется договором. Плата осуществляется за счет средств юридического или физического лица.</span></p>
 
<p align="JUSTIFY"><span class="text">В рамках получения второго среднего профессионального образования в государственном среднем специальном учебном заведении аттестация оплачивается экстерном.</span></p>
 
<p align="JUSTIFY"><span class="text">Экстерн, успешно прошедший промежуточную и итоговую государственную аттестации, получает диплом государственного образца об окончании среднего специального учебного заведения с присвоением соответствующей квалификации и указанием специальности подготовки.</span></p>
 
<p align="JUSTIFY"><span class="text">Оплата труда преподавателей и других работников учебного заведения, обеспечивающих функционирование экстерната, осуществляется за счет средств данного учебного заведения.</span></p>
 
<p align="LEFT" style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span></p>
 
<p align="LEFT" style="text-align: justify;"><u><span class="text"><b>Экстернат в государственных, муниципальных высших учебных заведениях</b></span></u></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">В этом случае экстернат представляет собой самостоятельное изучение обучающимся дисциплин согласно основной образовательной программе высшего профессионального образования по избранному направлению подготовки или специальности с последующей аттестацией (текущей и итоговой) в высшем учебном заведении.</span></p>
 
<p align="JUSTIFY"><span class="text">Правом получения высшего образования через экстернат пользуются лица, имеющие образование не ниже среднего (полного) общего или не ниже среднего профессионального.</span></p>
 
<p align="JUSTIFY"><span class="text">Прием и зачисление лиц, поступающих на экстернат, осуществляются в соответствии с Порядком приема в государственные образовательные учреждения высшего профессионального образования Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Лица, обучающиеся в не имеющих государственной аккредитации высших учебных заведениях или успешно окончившие их, имеют право на текущую и итоговую государственную аттестацию в высших учебных заведениях, имеющих государственную аккредитацию, на условиях экстерната в порядке, установленном для получения высшего образования впервые.</span></p>
 
<p align="JUSTIFY"><span class="text">Указанные лица, став студентами государственных, муниципальных вузов, вправе претендовать на ускоренное обучение при условии прохождения всех контрольных мероприятий, предусмотренных государственным образовательным стандартом высшего профессионального образования для данного направления подготовки или специальности.</span></p>
 
<p align="JUSTIFY"><span class="text">Аттестация студентов, поступивших на экстернат, подразделяется на текущую и итоговую.</span></p>
 
<p align="JUSTIFY"><span class="text">Текущая включает следующие виды:</span></p>
 
<p align="JUSTIFY"><span class="text">- прием экзаменов и зачетов по дисциплинам, предусмотренным основной образовательной программой высшего профессионального образования по избранному направлению подготовки или специальности;</span></p>
 
<p align="JUSTIFY"><span class="text">- рецензирование контрольных и курсовых работ, курсовых проектов, рефератов, отчетов по производственной и преддипломной практикам;</span></p>
 
<p align="JUSTIFY"><span class="text">- прием лабораторных, контрольных, курсовых работ, курсовых проектов и отчетов по практике.</span></p>
 
<p align="JUSTIFY"><span class="text">Итоговая включает:</span></p>
 
<p align="JUSTIFY"><span class="text">- государственный экзамен;</span></p>
 
<p align="JUSTIFY"><span class="text">- защиту дипломного проекта (работы).</span></p>
 
<p align="JUSTIFY"><span class="text">Аттестация может проводиться как в одном, так и в нескольких вузах. При этом текущая аттестация в рамках одной дисциплины проводится в одном учебном заведении.</span></p>
 
<p align="JUSTIFY"><span class="text">К итоговой аттестации студент, осваивающий основную образовательную программу высшего профессионального образования в форме экстерната, допускается по завершении всего комплекса текущей аттестации, т.е. при условии наличия в его деле не утративших срока действия аттестационных ведомостей, выданных только в вузе (вузах), имеющем государственную аккредитацию по всем дисциплинам, предусмотренным основной образовательной программой высшего профессионального образования по избранному направлению подготовки или специальности.</span></p>
 
<p align="JUSTIFY"><span class="text">При допуске к итоговой государственной аттестации решением ректора могут быть перезачтены результаты текущей аттестации студента, не завершившего обучения в имеющем государственную аккредитацию вузе и претендующего на получение диплома о высшем профессиональном образовании экстерном.</span></p>
 
<p align="JUSTIFY"><span class="text">Помимо аттестации по желанию студента, осваивающего основную образовательную программу высшего профессионального образования в форме экстерната, вузом может быть оказана студенту любая образовательная услуга, выходящая за рамки, предусмотренные его аттестационным планом.</span></p>
 
<p align="JUSTIFY"><span class="text">Студент, успешно прошедший текущую и итоговую аттестации в форме экстерната, получает диплом государственного образца об окончании высшего учебного заведения (на соответствующей ступени образования).</span></p>
 
<p align="JUSTIFY"><span class="text">Диплом студенту, освоившему основную образовательную программу высшего профессионального образования в форме экстерната, выдается вузом, допустившим его к итоговой аттестации.</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">2. Пунктом 3 комментируемой статьи Правительство РФ наделяется правом определять перечни профессий и специальностей, получение которых в очно-заочной (вечерней), заочной форме и в форме экстерната не допускается, в части компетенции Российской Федерации.</span></p>
 
<p align="JUSTIFY"><span class="text">Данное полномочие Правительство РФ реализует, принимая соответствующие постановления.</span></p>
 
<p align="JUSTIFY"><span class="text"> 
    <br />
   </span><span class="text">На момент подготовки комментария приняты три таких постановления:</span></p>
 
<p align="JUSTIFY"><span class="text">1) постановление Правительства РФ от 26 октября 2000 года №823 «Об утверждении перечня профессий начального профессионального образования, получение которых в форме экстерната не допускается»<sup><sup>89</sup></sup>;</span></p>
 
<p align="JUSTIFY"><span class="text">2) постановление Правительства РФ от 22 апреля 1997 года №463 «Об утверждении перечня специальностей, получение которых в очно-заочной (вечерней), заочной форме и в форме экстерната в образовательных учреждениях среднего профессионального образования не допускается»<sup><sup>90</sup></sup>;</span></p>
 
<p align="JUSTIFY"><span class="text">3) постановление Правительства РФ от 22 ноября 1997 года №1473 «Об утверждении перечня направлений подготовки специалистов и специальностей, по которым получение высшего профессионального образования в заочной форме или в форме экстерната не допускается»<sup><sup>91</sup></sup>.</span></p>
 
<div style="text-align: justify;"> 
  <br />
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>