<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 11");
?>
<p style="text-align: justify;"><span class="text">1. Учредителями государственных образовательных учреждений могут быть исключительно органы государственной власти.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">Федеральные государственные образовательные учреждения создаются Правительством РФ в порядке, установленном Постановлением Правительства РФ от 10.02.04. № 71. Решения о создании федеральных государственных образовательных учреждений принимаются Правительством Российской Федерации. Проект решения Правительства Российской Федерации о создании федерального государственного образовательного учреждения должен предусматривать предмет и цели его деятельности, а также предельную численность работников и размер ассигнований на содержание создаваемого образовательного учреждения в пределах средств, предусмотренных на эти цели в федеральном бюджете.</span></p>

<p style="text-align: justify;"><span class="text">Государственные образовательные учреждения субъекта Российской Федерации создаются органами государственной власти соответствующего субъекта Российской Федерации. Муниципальные образовательные учреждения учреждаются органами местного самоуправления.</span></p>

<p style="text-align: justify;"><span class="text">Исключительно Правительство Российской Федерации может выступить в качестве учредителя образовательных учреждений всех типов и видов, реализующих военные профессиональные образовательные программы. Учредителем специального учебно-воспитательного учреждения закрытого типа для детей и подростков с девиантным (общественно опасным) поведением могут быть только федеральные органы исполнительной власти и (или) органы исполнительной власти субъектов Российской Федерации (п. 2 комментируемой статьи).</span></p>

<p style="text-align: justify;"><span class="text">Создание международных образовательных учреждений осуществляется в соответствии с международными договорами Российской Федерации. По смыслу п. 1 комментируемой статьи совместное учредительство государственных (муниципальных) образовательных учреждений не допускается.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">2. Негосударственные образовательные учреждения создаются гражданами Российской Федерации и иностранными гражданами; российскими и иностранными юридическими лицами, за исключением иностранных общественных и религиозных объединений, которые согласно п. 1 комментируемой статьи, не могут выступать в качестве учредителей российских образовательных учреждений (организаций).</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">3. Негосударственное образовательное учреждение может быть создано несколькими учредителями.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">4. В случае реорганизации учредителей государственных (муниципальных) или негосударственных образовательных учреждений права и обязанности учредителя (лей) переходят к их правопреемникам (ст. 58 ГК; п. 1 комментируемой статьи).</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">5. Отношения между учредителем (ями) и образовательным учреждением определяются учредительными документами образовательного учреждения и договором, заключенным между учредителем (ями) и образовательным учреждением (п. 3 комментируемой статьи). Договор между образовательным учреждением и его учредителем (ями) не относится к числу учредительных документов. Его содержание определяется, в частности, п. 6 ст. 39 комментируемого Закона.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>