<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 12");
?>
<p style="text-align: justify;"><span class="text">1. Согласно п. 1-2 комментируемой статьи с учетом положений ст. 11.1 Закона об образовании образовательной организацией является некоммерческое юридическое лицо, осуществляющее образовательный процесс, то есть реализующее одну или несколько образовательных программ и (или) обеспечивающее содержание и воспитание обучающихся, воспитанников. В соответствии п. 5 ст. 33 Закона об образовании права юридического лица у образовательной организации в части ведения финансово-хозяйственной деятельности, предусмотренной его уставом и направленной на подготовку образовательного процесса, возникают с момента регистрации образовательной организации. Признаки юридического лица определены в ст. 48 ГК РФ. Выступая в качестве юридического лица образовательная организация имеет в собственности, хозяйственном ведении или оперативном управлении обособленное имущество и отвечает по своим обязательствам этим имуществом, может от своего имени приобретать и осуществлять имущественные и личные неимущественные права, нести обязанности, быть истцом и ответчиком в суде. Юридические лица должны иметь самостоятельный баланс или смету.</span></p>

<p style="text-align: justify;"><span class="text">С точки зрения форм собственности на имущество образовательных организаций такие организации подразделяются на государственные &ndash;федеральные или находящиеся в ведении субъектов Российской Федерации (государственная собственность); муниципальные (муниципальная собственность); негосударственные (собственность граждан и (или) юридических лиц). В п. 3 комментируемой статьи подчеркивается, что федеральным государственным образовательным учреждением является образовательное учреждение, находящееся в федеральной собственности и финансируемое за счет средств федерального бюджета.</span></p>

<p style="text-align: justify;"><span class="text">Государственные, муниципальные и негосударственные образовательные организации могут создаваться в организационно-правовых формах, предусмотренных гражданским законодательством Российской Федерации для некоммерческих организаций (см. комментарий к ст. 11.1 ). Фактически, государственные и муниципальные образовательные организации могут быть созданы исключительно в организационно-правовой форме учреждений (см. комментарий к ст. 39).</span></p>

<p style="text-align: justify;"><span class="text">Действие законодательства Российской Федерации в области образования распространяется на все образовательные организации на территории Российской Федерации независимо от их организационно-правовых форм и подчиненности.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">2. В соответствии с п. 4 комментируемой статьи к образовательным относятся учреждения следующих типов: дошкольные; общеобразовательные (начального общего, основного общего, среднего (полного) общего образования); учреждения начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования; учреждения дополнительного образования взрослых; специальные (коррекционные) для обучающихся, воспитанников с отклонениями в развитии; учреждения для детей-сирот и детей, оставшихся без попечения родителей (законных представителей); учреждения дополнительного образования детей; другие учреждения, осуществляющие образовательный процесс (например, оздоровительные образовательные учреждения санаторного типа для детей, нуждающихся в длительном лечении; образовательные учреждения для детей, нуждающихся в психолого-педагогической и медико-социальной помощи).</span></p>

<p style="text-align: justify;"><span class="text">По информации Минобразования России (см., в частности, Межведомственный информационный бюллетень &ldquo;Образование в документах&rdquo; № 9 2003 г. С. 95) в соответствии с Законом об образовании и типовыми положениями о соответствующих типах образовательных учреждений, утвержденными постановлениями Правительства РФ, имеются следующие типы и виды образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ дошкольное образовательное учреждение” подразделяется на виды: детский сад; детский сад общеразвивающего вида (интеллектуального, художественно - эстетического, физического и других приоритетных направлений развития воспитанников);детский сад компенсирующего вида; детский сад присмотра и оздоровления; детский сад комбинированного вида; центр развития ребенка - детский сад.</span></p>

<p style="text-align: justify;"><span class="text">Тип “общеобразовательное учреждение” подразделяется на виды: начальная общеобразовательная школа; основная общеобразовательная школа; средняя (полная) общеобразовательная школа, в том числе с углубленным изучением отдельных предметов; лицей; гимназия; вечерняя (сменная) общеобразовательная школа; центр образования; открытая (сменная) общеобразовательная школа; вечерняя (сменная) общеобразовательная школа при исправительно-трудовых учреждениях (ИТУ) и воспитательно-трудовых колониях; кадетская школа.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ общеобразовательная школа - интернат” подразделяется на виды: общеобразовательная школа - интернат начального общего образования; общеобразовательная школа - интернат основного общего образования; общеобразовательная школа - интернат среднего (полного) общего образования, в том числе с углубленным изучением отдельных предметов; гимназия - интернат; лицей - интернат; общеобразовательная школа-интернат с первоначальной летной подготовкой; кадетская школа - интернат.</span></p>

<p style="text-align: justify;"><span class="text">Тип “общеобразовательное учреждение для детей – сирот и детей, оставшихся без попечения родителей ” подразделяется на виды: школа - интернат для детей - сирот и детей, оставшихся без попечения родителей; детский дом; детский дом - школа; специальный (коррекционный) детский дом для детей – сирот и детей, оставшихся без попечения родителей с отклонениями в развитии; специальная (коррекционная) школа - интернат для детей - сирот и детей, оставшихся без попечения родителей, с отклонениями в развитии.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ специальное учебно-воспитательное учреждение открытого и закрытого типа (для детей и подростков с девиантным поведением)” подразделяется на виды: специальная общеобразовательная школа открытого типа; специальное профессиональное училище открытого типа; специальная общеобразовательная школа закрытого типа; специальное профессиональное училище закрытого типа; специальная (коррекционная) общеобразовательная школа закрытого типа; специальная (коррекционная) общеобразовательная школа открытого типа.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ образовательное учреждение начального профессионального образования ” подразделяется на следующие основные виды: профессиональное училище; профессиональный лицей.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ образовательное учреждение для детей дошкольного и младшего школьного возраста ” подразделяется на виды: начальная школа - детский сад; начальная школа - детский сад компенсирующего вида; прогимназия.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ специальное (коррекционное) образовательное учреждение для обучающихся, воспитанников с отклонениями в развитии ” подразделяется на виды: специальный (коррекционный) детский сад; специальная (коррекционная) начальная школа - детский сад; специальная (коррекционная) общеобразовательная школа; специальная (коррекционная) общеобразовательная школа – интернат; специальное (коррекционное) профессиональное училище.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ оздоровительное образовательное учреждение санаторного типа для детей, нуждающихся в длительном лечении ” подразделяется на виды: санаторная школа-интернат; санаторно-лесная школа; санаторный детский дом детей-сирот и детей, оставшихся без попечения родителей.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ образовательное учреждение среднего профессионального образования” подразделяется на виды: техникум (училище); колледж.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ другие образовательные учреждения для детей ” подразделяется на виды: межшкольный учебный комбинат.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ образовательные учреждения для детей, нуждающихся в психолого-педагогической и медико-социальной помощи ” подразделяется на виды: центр диагностики и консультирования; центр психолого-медико-социального сопровождения; центр психолого-педагогической реабилитации и коррекции; центр социально-трудовой адаптации и профориентации; центр лечебной педагогики и дифференцированного обучения.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ учреждения дополнительного образования детей” подразделяется на виды: центры, дворцы, дома развития детского творчества детей и юношества различных наименований и направлений; станции юных натуралистов, технического творчества, туризма и экскурсий; клубы; детская студия по различным видам искусств; детский парк; школа по различным областям науки и техники, видам искусств, спорта; музей детского творчества и др.; детский оздоровительно-образовательный лагерь.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ образовательные учреждения высшего профессионального образования ” подразделяется на виды: институт; академия; университет.</span></p>

<p style="text-align: justify;"><span class="text">Тип “ образовательные учреждения дополнительного профессионального образования ” подразделяется на виды: академия; институт повышения квалификации (институт усовершенствования)- отраслевой, межотраслевой, региональный; курсы (школы, центры) повышения квалификации; учебные центры службы занятости.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">3. В силу п. 5 комментируемой статьи деятельность государственных и муниципальных образовательных учреждений регулируется типовыми положениями об образовательных учреждениях соответствующих типов и видов, утверждаемыми Правительством Российской Федерации, и разрабатываемыми на их основе уставами этих образовательных учреждений. Для негосударственных образовательных учреждений типовые положения об образовательных учреждениях выполняют функции примерных.</span></p>

<p style="text-align: justify;"><span class="text">В частности, деятельность общеобразовательного учреждения регулируется Типовым положением, утвержденным постановлением Правительства РФ от 19 марта 2001 г. N 196; общеобразовательной школы –интерната с первоначальной летной подготовкой - Типовым положением, утвержденным постановлением Правительства РФ от 05.09.1998 N 1046; общеобразовательной школы –интерната- Типовым положением, утвержденным постановлением Правительства РФ от 26.06.1995 N 612; вечернего (сменного) общеобразовательного учреждения- Типовым положением, утвержденным постановлением Правительства РФ от 03.11.1994 N 1237; образовательного учреждения дополнительного образования детей- Типовым положением, утвержденным постановлением Правительства РФ от 07.03.1995 N 233; образовательного учреждения для детей-сирот и детей, оставшихся без попечения родителей- Типовым положением, утвержденным постановлением Правительства РФ от 1 июля 1995 г. N 676; образовательного учреждения для детей, нуждающихся в психолого-педагогической и медико-социальной помощи- Типовым положением, утвержденным постановлением Правительства РФ от 31.07.1998 N 867; образовательного учреждения для детей дошкольного и младшего школьного возраста- Типовым положением, утвержденным постановлением Правительства РФ от 19.09.1997 N 1204; дошкольного образовательного учреждения- Типовым положением, утвержденным постановлением Правительства РФ от 01.07.1995 N 677.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">4. Согласно п. 6 комментируемой статьи государственный статус образовательного учреждения (тип, вид и категория образовательного учреждения, определяемые в соответствии с уровнем и направленностью реализуемых им образовательных программ) устанавливается при его государственной аккредитации(см. комментарий к ст. 33).</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">5. В соответствии с п. 7 комментируемой статьи филиалы, отделения, структурные подразделения образовательного учреждения могут по его доверенности осуществлять полностью или частично правомочия юридического лица. Данной норме корреспондирует ст. 55 ГКРФ, согласно которой структурные подразделения юридического лица, в частности, филиалы, осуществляют функции (часть функций) юридического лица, в том числе функции представительства. Филиалы, представительства и иные структурные подразделения не являются юридическими лицами; они наделяются имуществом создавшим их юридическим лицом и действуют на основании утвержденных им положений. Руководители представительств и филиалов назначаются юридическим лицом и действуют на основании его доверенности. Представительства и филиалы должны быть указаны в учредительных документах создавшего их юридического лица (ст. 55 ГКРФ).</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">6. п. 8 комментируемой статьи наделяет образовательные организации правом создавать и вступать в объединения юридических лиц (ассоциации и союзы), в том числе с участием учреждений, предприятий и общественных организаций (объединений). Указанные образовательные объединения создаются в целях развития и совершенствования образования и действуют в соответствии со своими уставами. Порядок регистрации и деятельности указанных образовательных объединений регулируется законом.</span></p>

<p style="text-align: justify;"><span class="text">Ассоциации (союзы) являются разновидностью основанных на членстве объединений юридических лиц, включающих в свой состав коммерческие и (или) некоммерческие организации (п. 4 ст. 50 ГКРФ). Таким образом, возможно создание как смешанных ассоциаций (союзов), так и таких, которые объединяют исключительно коммерческие либо исключительно некоммерческие организации.</span></p>

<p style="text-align: justify;"><span class="text">Правовое положение ассоциаций (союзов) определено ГК РФ и Законом о некоммерческих организациях. Вопросы создания и деятельности ассоциаций (союзов), объединяющих юридические лица одной организационно-правовой формы, могут регулироваться специальным законодательством, в том числе законодательством об образовании. Статья 121 ГК РФ определяет особенности правового положения ассоциаций (союзов) вузов.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">7. Правовые критерии отличия “ассоциации” от ”союза” не установлены; ГК РФ предусматривает единый правовой режим для данных объединений юридических лиц. Ассоциации и союзы являются самостоятельными организационно-правовыми формами некоммерческих организаций, поэтому слово “ассоциация” (либо “союз”), заключающее в себе сведения об организационно-правовой форме юридического лица, должно быть обязательно включено в наименование соответствующего объединения (п. 5 ст. 121 ГК РФ). Нормы специального законодательства могут предусматривать дополнительные требования к наименованию ассоциаций (союзов), объединяющих юридические лица одной организационно-правовой формы. Учредителями (членами) ассоциаций (союзов) являются исключительно некоммерческие организации. ГКРФ не устанавливает дополнительных требований к количеству и субъектному составу учредителей (членов) ассоциаций (союзов) .После государственной регистрации ассоциации (союза) ее учредители становятся членами ассоциации (союза). Порядок приема в ассоциацию (союз) новых участников урегулирован п. 3 ст. 123 ГКРФ, которая определяет также права и обязанности членов ассоциации (союза).</span></p>

<p style="text-align: justify;"><span class="text">В силу п. 3 ст. 123 ГКРФ члены ассоциации (союза) –образовательные организации сохраняют права юридического лица. Членство в ассоциации (союзе) не лишает образовательную организацию самостоятельности.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">8. Ассоциации (союзы) образовательных организаций, являясь некоммерческими организациями, обладают специальной правоспособностью.</span></p>

<p style="text-align: justify;"><span class="text">Одним из основных источников формирования имущества ассоциации (союза) являются имущественные вносы ее учредителей (членов), обязанность внесения которых, хотя прямо не установлена, однако, следует из смысла п. 2 ст. 123 ГКРФ.</span></p>

<p style="text-align: justify;"><span class="text">Имущество ассоциации (союза) принадлежит ей на праве собственности. Учредители (члены) не имеют имущественных прав в отношении ассоциации (союза). Полученная ассоциацией (союзом) прибыль не распределяется между членами, также как не подлежит распределению между ними имущество, оставшееся после ликвидации ассоциации (союза).</span></p>

<p style="text-align: justify;"><span class="text">Ассоциация (союз) не отвечает по обязательствам своих членов. Однако, на членов возлагается субсидиарная ответственность по обязательствам ассоциации (союза). Размер и порядок такой ответственности определяются учредительными документами ассоциации (союза).</span></p>

<p style="text-align: justify;"><span class="text">Учредительными документами ассоциаций (союзов) является устав и учредительный договор (п. 1 ст. 122 ГКРФ; п. 1 ст. 14 Закона о некоммерческих организациях). Учредительный договор должен предусматривать порядок совместной деятельности учредителей по созданию ассоциации (союза), условия передачи ей имущества, а также иные сведения, предусмотренные п. 2 ст. 52 ГКРФ и п. 3 ст. 14 Закона о некоммерческих организациях. Содержание устава ассоциации (союза) определено п. 2 ст. 52 ГКРФ.</span></p>

<p style="text-align: justify;"><span class="text">Помимо вышеуказанных сведений учредительные документы ассоциации (союза) должны содержать также сведения о составе и компетенции их органов управления, порядке принятия ими решений, а также другие сведения, предусмотренные п. 2 ст. 122 ГКРФ. Представляется, что эти сведения должны быть включены в устав ассоциации (союза).</span></p>

<p style="text-align: justify;"><span class="text">В силу п. 1 ст. 14 Закона о некоммерческих организациях для государственной регистрации ассоциации (союза) необходимо наличие как устава, так и учредительного договора.</span><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">9. Права и обязанности членов ассоциаций (союзов) определяются их учредительными документами в соответствии с требованиями ГК РФ и специального законодательства. В ст. 123 ГКРФ указаны те права и обязанности, которыми наделены члены ассоциаций (союзов) коммерческих или некоммерческих организаций любых организационно-правовых форм.</span></p>

<p style="text-align: justify;"><span class="text">Члены ассоциации (союза) вправе безвозмездно пользоваться ее услугами (консультационными, маркетинговыми<b>, </b>информационными и т. д. ). При этом правом на безвозмездное обслуживание наделены все члены ассоциации (союза) независимо от степени их участия в ее деятельности, размера имущественных взносов и иных обстоятельств, которые, впрочем, по смыслу ст. 123 ГКРФ, могут быть учтены при определении объема, количества и качества предоставляемых членам услуг ассоциации (союза).</span></p>

<p style="text-align: justify;"><span class="text">Члены ассоциации (союза) вправе добровольно выйти из нее лишь по окончании финансового года. Допускается также исключение членов из ассоциации (союза) по основаниям и в порядке, предусмотренным учредительными документами. Решение об исключении члена принимают все остальные члены ассоциации (союза). Порядок принятия такого решения (большинством голосов или единогласно) устанавливается учредительными документами ассоциации (союза).</span></p>

<p style="text-align: justify;"><span class="text">Из содержания п. 2 ст. 123 ГКРФ следует обязанность члена ассоциации (союза) вносить имущественные взносы. Член ассоциации (союза) несет ответственность по ее обязательствам не только в период членства в ассоциации (союзе), но также в течение двух лет после выхода (исключения) из нее. Однако, порядок определения размера ответственности в этот период устанавливается законом: он определяется пропорционально взносу выбывающего (исключенного) члена. Согласно п. 3 ст. 123 ГКРФ вступление в ассоциацию (союз) нового участника может быть обусловлено его субсидиарной ответственностью по долгам ассоциации (союза), возникшим до его вступления.</span></p>

<p style="text-align: justify;"><span class="text">В п. 3 ст. 123 ГКРФ урегулирован порядок и условия приема нового участника в ассоциацию (союз). Новый участник может войти в ассоциацию (союз) с согласия ее членов. Порядок принятия решения по данному вопросу определяется учредительными документами. В них же может предусматриваться в качестве условия приема в ассоциацию (союз) субсидиарная ответственность нового члена по обязательствам ассоциации (союза), возникшим до его вступления.</span></p>

<div style="text-align: justify;">
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>