<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 13");
?>
<p style="text-align: justify;"><span class="text">Комментируемая статья посвящена уставу образовательного учреждения. Устав является учредительным документом большинства юридических лиц. По своему содержанию устав представляет собой основной локальный нормативный акт, закрепляющий основные положения о юридическом лице, правила его деятельности, структуру, устройство, виды деятельности, порядок взаимодействия с другими лицами, органами государственной власти и местного самоуправления, права и обязанности данного юридического лица. Согласно п. 4 комментируемой статьи иные локальные акты образовательного учреждения не могут противоречить его уставу.</span></p>

<p style="text-align: justify;"><span class="text">Устав образовательного учреждения принимается общим собранием (конференцией) данного учреждения и утверждается его учредителем (учредителями), после чего представляется в федеральный орган исполнительной власти, уполномоченный в области государственной регистрации юридических лиц и индивидуальных предпринимателей.</span></p>

<p style="text-align: justify;"><span class="text">Пункты 1 и 2 комментируемой статьи посвящены содержанию устава образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">Все положения устава образовательного учреждения делятся на две группы: существенные и факультативные. Существенными признаются те положения устава, которые должны быть обязательно указаны в нем. Перечень существенных положений устава образовательного учреждения приводиться в п. 1 комментируемой статьи. Факультативными называются положения устава, которые в соответствии с п. 2 комментируемой статьи включаются в него самим образовательным учреждением и утверждаются учредителем данной организации.</span></p>

<p style="text-align: justify;"><span class="text">Существенные положения устава образовательного учреждения, указанные в п. 1 комментируемой статьи, подразделяются на следующие группы:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">средства индивидуализации образовательного учреждения (наименование, место нахождения);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">положения, определяющие правовое положение образовательного учреждения (статус, учредитель, организационно-правовая форма, права и обязанности участников образовательного процесса);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">положения, определяющие предмет деятельности образовательного учреждения (цели образовательного процесса, типы и виды реализуемых образовательных программ);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">основные характеристики организации образовательного процесса (язык (языки), на котором ведутся обучение и воспитание, порядок приема обучающихся, воспитанников, продолжительность обучения на каждом этапе обучения, порядок и основания отчисления обучающихся, воспитанников, система оценок при промежуточной аттестации, формы и порядок ее проведения, режим занятий обучающихся, воспитанников, наличие платных образовательных услуг и порядок их предоставления (на договорной основе), порядок регламентации и оформления отношений образовательного учреждения и обучающихся, воспитанников и (или) их родителей (законных представителей));</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">структура финансовой и хозяйственной деятельности образовательного учреждения (порядок использования объектов собственности, закрепленных учредителем за образовательным учреждением, финансирования и материально-технического обеспечения деятельности образовательного учреждения, осуществления предпринимательской деятельности, источники и порядок формирования собственности образовательного учреждения);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">положения, определяющие порядок управления образовательным учреждением (компетенция учредителя, структура, порядок формирования органов управления образовательного учреждения, их компетенция и порядок организации деятельности, порядок комплектования работников образовательного учреждения и условия оплаты их труда, порядок изменения устава образовательного учреждения, порядок реорганизации и ликвидации образовательного учреждения);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">перечень видов локальных актов (приказов, распоряжений и других актов), регламентирующих деятельность образовательного учреждения.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">При разработке уставов государственных и муниципальных образовательных учреждений должны учитываться типовые положения об образовательных учреждениях. В настоящее время Правительством РФ разработаны и утверждены следующие типовые положения:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение об образовательном учреждении дополнительного образования детей, утвержденное постановлением Правительства РФ от 7 марта 1995 г. № 233 (в ред. постановлений Правительства РФ от 22.02.1997 № 212, от 08.08.2003 № 470);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение об общеобразовательном учреждении, утвержденное постановлением Правительства РФ от 19 марта 2001 г. № 196 (в ред. постановления Правительства РФ от 23 декабря 2002 г. № 919);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение о военном образовательном учреждении высшего профессионального образования, утвержденное постановлением Правительства РФ от 18 июня 1999 г. № 650 (в ред. постановлений Правительства РФ от 24.09.2002 № 697, от 23.12.2002 № 919, от 21.10.2004 № 568);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Типовое положение об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, утвержденное постановлением Правительства РФ от 5 апреля 2001 г. № 264 (в ред. постановлений Правительства РФ от 17.09.2001 № 676, от 03.10.2002 № 731, от 23.12.2002 № 919, от 31.03.2003 № 175);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Типовое положение об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), утвержденное постановлением Правительства РФ от 3 марта 2001 г. № 160 (в ред. постановлений Правительства РФ от 23.12.2002 № 919, от 31.03.2003 № 175);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Типовое положение об образовательном учреждении дополнительного профессионального образования (повышения квалификации) специалистов, утвержденное постановлением Правительства РФ от 26 июня 1995 г. № 610 (в ред. постановлений Правительства РФ от 10.03.2000 № 213, от 23.12.2002 № 919, от 31.03.2003 № 175);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Типовое положение об учреждении начального профессионального образования, утвержденное постановлением Правительства РФ от 5 июня 1994 г. № 650 (в ред. постановлений Правительства РФ от 03.10.2002 № 731, от 23.12.2002 № 919);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">и другие.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Пункт 3 комментируемой статьи предполагает, что при необходимости регламентации указанных в п. 1 комментируемой статьи сторон деятельности образовательного учреждения иными локальными актами последние рассматриваются в качестве дополнений (приложений) к уставу и подлежат утверждению учредителем и регистрации в федеральном органе исполнительной власти, уполномоченном в области государственной регистрации юридических лиц и индивидуальных предпринимателей в качестве изменений в устав образовательного учреждения.</span></p>

<div style="text-align: justify;">
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>