<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 15");
?> 
<p align="JUSTIFY"><span class="text">1. Для достижения оптимального результата, то есть получения всеми обучающимися по данной образовательной программе подтверждённого образовательного уровня, просто определить содержание образования недостаточно. Основная причина этого состоит в том, что получение образования &ndash; процесс длящийся и в некотором смысле во многих случаях определяющий образ жизни обучающегося на годы, в течение которых он будет осваивать конкретную образовательную программу. Кроме того, государство заинтересовано в эффективном образовании, не вредящем психическому и физическому здоровью обучающихся. Немаловажно и то обстоятельство, что в некоторых образовательных программах, в частности, в программах дошкольного, начального общего и основного общего образования очень большую роль играет воспитательный момент, поэтому законодатель устанавливает требования к образовательному процессу так, чтобы получение образования и воспитание обучающихся были достаточно детально регламентированы и проходили под непрерывным контролем со стороны государственных и муниципальных органов, но в особенности, со стороны преподавателей и иных сотрудников самих образовательных учреждений. Образование настолько тесно связано с воспитанием, что в некоторых языках, например в английском, это понятие охватывается одним и тем же словом (education).</span></p>
 
<p align="JUSTIFY"><span class="text">Любой процесс представляет собой развитие какого-либо явления, последовательную смену состояний. В данном случае речь идёт о развитии и приобретении навыков и знаний обучающимся, которые необходимо освоить в соответствии с определённой образовательной программой для достижения соответствующего образовательного ценза. В этом процессе активную роль играют преподаватели, которые организуют, направляют и помогают обучающимся осваивать определённую программу, передают обучающимся свой опыт и контролируют образовательный процесс для достижения наилучших результатов в освоении обучающимися определённой программы. Таким образом, участниками образовательного процесса являются обучающиеся и преподаватели, поэтому образовательный процесс охватывается понятием &laquo;педагогические отношения&raquo;.</span></p>
 
<p align="JUSTIFY"><span class="text">Образовательный процесс, как и любой другой, можно разделить на этапы или стадии. Критерием, позволяющим различать стадии, выступает близлежащая цель, которая должна быть достигнута для того, чтобы образовательный процесс перешёл в следующую стадию. Обычно выделяют четыре стадии образовательного процесса<sup><sup>94</sup></sup>:</span></p>
 
<ol> 
  <li> 
    <p align="JUSTIFY"><span class="text">прием в образовательное учреждение;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">собственно, сама реализация образовательной программы - организация и проведение занятий, преподавание учебного материала, приобретение и тренировка навыков;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">промежуточный контроль знаний и приобретённых обучающимися навыков;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">проведение итоговой аттестации.</span></p>
   </li>
 </ol>
 
<p align="JUSTIFY"><span class="text">Первые три этапа характерны для образования любого вида и уровня, четвёртый является обязательным для II и III ступени общего образования и всех видов профессионального образования.</span></p>
 
<p align="JUSTIFY"><span class="text">2. Организационная составляющая образовательного процесса регламентируется самим образовательным учреждением и закрепляется следующими основными документами:</span></p>
 
<p align="JUSTIFY"><span class="text">- учебный план;</span></p>
 
<p align="JUSTIFY"><span class="text">- годовой календарный учебный график;</span></p>
 
<p align="JUSTIFY"><span class="text">- расписание занятий</span></p>
 
<p align="JUSTIFY"><span class="text">Эти три документа разрабатываются и утверждаются образовательным учреждением самостоятельно, а потому относятся к локальным нормативным актам, действующим в каждом конкретном образовательном учреждении. Все три должны приниматься и действовать в любом образовательном учреждении России. Наибольшее значение имеет учебный план.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>В учебных планах</b> закрепляется содержание образовательной программы с разбивкой по учебным курсам, дисциплинам и годам обучения. Большинство учебных планов утверждаются на предстоящий учебный год и, как правило, пересматриваются раз в год (рабочие учебные планы). Учебный план, утверждённый на весь период обучения (перспективный план), тоже, как правило, корректируется не чаще, чем раз в год.</span></p>
 
<p align="JUSTIFY"><span class="text">Федеральным законом от 25.06.2002 N 71-ФЗ<sup><sup>95</sup></sup> в п. 1 комментируемой статьи Закона об образовании было внесено одно небольшое, но весьма существенное изменение, которое несколько уменьшило автономию образовательных учреждений в отношении образовательного процесса. Было установлено, что государственные органы управления образованием обеспечивают разработку <i>базисных</i> учебных планов и примерных программ курсов и дисциплин. В первоначальной редакции Закона об образовании государственные органы управления образованием могли разрабатывать лишь примерные учебные планы, которые могли вовсе не учитываться администрациями образовательных учреждений при разработке учебных планов.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Годовой календарный учебный график</b> или график учебного процесса составляется на учебный год. В нем определяется чередование учебной нагрузки и времени отдыха (каникул) по календарным неделям учебного года. Учебный год в России, как правило, начинается 1 сентября. Исключение составляют, к примеру, средние специальные учебные заведения при организации образовательного процесса в очно-заочной (вечерней) форме обучения, в которых учебный год может начинаться на месяц позже. Продолжительность учебного года неодинакова в зависимости от уровня образовательной программы, которую реализует образовательное учреждение и осваивают обучающиеся.</span></p>
 
<p align="JUSTIFY"><span class="text">Базовые параметры годового календарного учебного графика закреплены типовыми положениями об образовательных учреждениях, реализующих соответствующие образовательные программы. Например, учебная нагрузка обучающихся в учреждении начального профессионального образования не должна превышать 36 часов в неделю, а общая продолжительность каникул не может быть менее 10 недель в год при сроке обучения более одного года<sup><sup>96</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">Учебный план и годовой учебный график ложатся в основу при составлении расписания занятий. Как правило, расписание занятий составляют на четверть или полугодие в общеобразовательных учреждениях, и на семестр (триместр, модуль) в образовательных учреждениях профессионального образования. При составлении расписания занятий учитывается также количество обучающихся в классах (группах) и наличие преподавателей отдельных предметов и курсов, поскольку в России в настоящее время сохраняется проблема нехватки педагогических кадров как в сфере общего образования, так и профессионального. В связи с этим на первые недели четверти (полугодия, семестра) нередко составляются примерные расписания занятий, которые впоследствии «утрясаются» в течение месяца.</span></p>
 
<p align="JUSTIFY"><span class="text">3. Принцип автономии образовательного учреждения в организации учебного процесса закреплён в п. 3 комментируемой статьи. Органы государственной власти, органы управления образованием и органы местного самоуправления не вправе изменять учебный план и учебный график гражданского образовательного учреждения после их утверждения, за исключением случаев, предусмотренных законодательством Российской Федерации. Очевидно, что этот принцип ограниченно распространяется на военные образовательные учреждения.</span></p>
 
<p align="JUSTIFY"><span class="text">Из принципа автономии образовательного учреждения также вытекает, что оно самостоятельно в выборе системы оценок, формы, порядка и периодичности промежуточной аттестации обучающихся. В России существует несколько систем оценок качества усвоения учебного материала обучающимися. Самая распространённая – пятибалльная, при которой 1 и 2 балла считаются неудовлетворительной оценкой. Если неудовлетворительная оценка получена на государственной (итоговой) аттестации, это означает невозможность получить документ об образовании.</span></p>
 
<p align="JUSTIFY"><span class="text">Помимо пятибалльной системы в образовательных учреждениях профессионального образования всё чаще применяют десятибалльную систему оценок, а также стобалльную. Существуют и гибридные формы, когда наряду с традиционной системой оценок («отлично», «хорошо», «удовлетворительно» – «неудовлетворительно»), применяется десятибалльная система. Основное назначение системы оценок – с одной стороны, организовать контроль за качеством усвоения материала обучающимися, с другой – проверить качество преподавания и профессионализм преподавателя. В образовательных учреждениях профессионального образования к системе оценок, особенно к результатам промежуточной аттестации, часто привязан размер стипендии обучающегося.</span></p>
 
<p align="JUSTIFY"><span class="text">Самым закономерным, целесообразным и желательным для обучающегося итогом образовательного процесса является достижение и подтверждение определённого образовательного уровня. Освоение образовательных программ основного общего, среднего (полного) общего и всех видов профессионального образования завершается обязательной итоговой аттестацией выпускников. В конечном счете, итоговая оценка показывает, насколько полно и правильно выпускник усвоил содержание соответствующего государственного образовательного стандарта и насколько его знания соответствуют требованиям этого стандарта. Безусловно, что невыполнение требований к образовательному процессу, в частности, несоблюдение установленных образовательным учреждением сроков прохождения промежуточной аттестации, получение неудовлетворительных оценок, невыполнение иных установленных требований является основанием для не допуска лица к прохождению итоговой аттестации. Это отражает последовательное чередование этапов и объясняется непрерывностью и длительностью образовательного процесса.</span></p>
 
<p align="JUSTIFY"><span class="text">Объективный контроль качества подготовки выпускников в соответствии с государственными образовательными стандартами по завершении каждого уровня образования обеспечивается государственной аттестационной службой. Государственная аттестационная служба независима от органов управления образованием и организует научно-методическое обеспечение итоговых аттестаций.</span></p>
 
<p align="JUSTIFY"><span class="text">4. Нормальный ход образовательного процесса невозможен без соблюдения обучающимся дисциплины. Только обязательное и безусловное подчинение всех участников образовательного процесса предписаниям, установленным в учебном плане, годовом календарном учебном графике и расписании занятий, является гарантией успешного освоения любой образовательной программы. Вместе с тем, методы обеспечения учебной дисциплины в рамках образовательного процесса, особенно в общеобразовательных учреждениях, обладают своей спецификой, которая объясняется во многом возрастом обучающихся и сильным воспитательным моментом.</span></p>
 
<p align="JUSTIFY"><span class="text">Образовательный процесс в целом не в полной мере можно охарактеризовать как трудовую деятельность, поэтому методы воздействия на нарушителя трудовой дисциплины не могут в полном объёме переноситься на нарушителя учебной дисциплины (требований локальных актов образовательного учреждения, регулирующих образовательный процесс). Да и сами нарушения скорее свидетельствуют о том, что нарушитель нуждается в специальном обучении, в особой образовательной программе с иными, более мягкими требованиями, с иными сроками.</span></p>
 
<p align="JUSTIFY"><span class="text">Несмотря на это, основные виды дисциплинарных взысканий с необходимыми изменениями можно отобразить и на нарушителей дисциплины, однако при соблюдении общеправового принципа уважения человеческого достоинства обучающегося, воспитанника и преподавателей. При этом законодательно не закреплён предел, не очерчена грань, за которой обычный окрик педагога, выговор, ругательство либо иная мера воздействия на провинившегося считалась бы физическим или психическим насилием. В п. 6 комментируемой статьи лишь установлено, что меры воздействия, относящиеся к методам физического и психического насилия по отношению к обучающимся и воспитанникам не допустимы. При этом представляется целесообразным в этом месте сделать отсылку к уголовному законодательству. Хотя, безусловно, речь идёт не только о преступлении, поэтому, возможно, потребуется дополнительно раскрыть понятия физического и психического насилия применительно к участникам педагогического процесса.</span></p>
 
<p align="JUSTIFY"><span class="text">5. Когда речь заходит об образовательном процессе, в первую очередь определяют обязанности обучающихся и права преподавателей. Однако права обучающихся имеют не меньшее значение. Конституционное право человека на образование находит своё воплощение, в том числе, и в правах обучающихся в ходе образовательного процесса. Так, родители и законные представители несовершеннолетних обучающихся, воспитанников должны иметь возможность знакомиться с ходом и содержанием образовательного процесса, имеют право на информацию об успеваемости детей.</span></p>
 
<p align="JUSTIFY"><span class="text">В некоторых странах, например, в США, право родителей и самого обучающегося знакомиться с досье, которое составляет и ведет на него образовательное учреждение, право родителей на информацию об успеваемости ребёнка гарантируется финансово-правовой ответственностью администрации школьного округа и школы в виде приостановления федеральной финансовой помощи.</span></p>
 
<p align="JUSTIFY"><span class="text">6. Документы, подтверждающие определённый образовательный ценз, могут быть утеряны выпускником. В этом случае предусматривается отдельная процедура выдачи дубликатов либо справок при утере аттестатов, дипломов и иных документов об уровне образования. На этот случай, вся информация об успеваемости, оценках, темах исследований должна сохраняться образовательными учреждениями. Кроме того, потенциальными пользователями подобной информации о выпускниках могут быть:</span></p>
 
<ul> 
  <li> 
    <p align="JUSTIFY"><span class="text">образовательные учреждения высшего профессионального образования, места в которых финансируются за счёт бюджетов различного уровня, во избежание многократного получения бесплатного высшего профессионального образования по различным направлениям подготовки;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">органы управления образованием для ведения статистики в сфере образования;</span></p>
   </li>
 
  <li> 
    <p align="JUSTIFY"><span class="text">государственные органы, расследующие преступления.</span></p>
   </li>
 </ul>
 
<p align="JUSTIFY"><span class="text">Образовательное учреждение обязано осуществлять индивидуальный учет результатов освоения обучающимися образовательных программ, организовать хранение в архивах данных об этих результатах на бумажных и (или) электронных носителях в порядке, утвержденном федеральным (центральным) государственным органом управления образованием.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>