<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 16");
?>
<p align="JUSTIFY"><span class="text">1. Любой образовательный процесс инициируется приёмом поступающего в образовательное учреждение. С момента приёма или зачисления в образовательное учреждение поступающий (применительно к вузу - абитуриент) становится участником образовательного процесса и обретает правовой статус обучающегося.</span></p>

<p align="JUSTIFY"><span class="text">Порядок приёма в образовательные учреждения России, регламентирован действующим законодательством об образовании (прежде всего, Законом об образовании и Федеральным законом о высшем образовании) и локальными нормативными актами соответствующего образовательного учреждения. При этом нормы локальных актов, устанавливающие порядок приёма в государственные и муниципальные образовательные учреждения, не могут регулировать вопросы, которые уже урегулированы в Законе об образовании и других актах законодательства. Таким образом, применительно к государственным и муниципальным образовательным учреждениям, закрепляется принцип &laquo;остаточной компетенции учредителя&raquo;.</span></p>

<p align="JUSTIFY"><span class="text">Законодательство об образовании в большинстве случаев регулирует порядок приёма обучающихся в государственные образовательные учреждения, которые составляют львиную долю от общего числа образовательных учреждений России. Тем не менее, существуют и частные образовательные учреждения и учреждения различных общественных и религиозных организаций, применительно к которым все типовые положения об образовательных учреждениях носят рекомендательный характер. Следовательно, при определении порядка приёма в данные образовательные учреждения первостепенное значение имеют нормы локальных нормативных актов.</span></p>

<p align="JUSTIFY"><span class="text">Под локальными нормативными актами законодатель понимает устав образовательного учреждения, утверждённый учредителем. В действительности, не всегда условия и порядок приёма в образовательное учреждение закреплён уставом. Так, согласно п. 9 Типового положения о военном образовательном учреждении высшего профессионального образования<sup><sup>97</sup></sup> порядок приема граждан Российской Федерации и военнослужащих других государств в высшие военно-учебные заведения определяются нормативными правовыми актами федерального органа.</span></p>

<p align="JUSTIFY"><span class="text">Более того, в комментируемой статье нет ни слова о типовом положении как источнике, регламентирующем порядок приёма в образовательное учреждение. Этот недостаток уже отмечался в специальной литературе<sup><sup>98</sup></sup>. Несмотря на это, детальный перечень условий и требований к поступающим в любое образовательное учреждение, ограничения и иные особенности в большинстве случаев закреплены именно в уставе данного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">2. <b>Гарантия приёма в образовательные учреждения, реализующие общедоступные образовательные программы и ограничения на приём.</b> Согласно п. 3 ст. 5 Закона об образовании государство гарантирует гражданам общедоступность и бесплатность дошкольного, начального общего, основного общего, среднего (полного) общего образования и начального профессионального образования в государственных и муниципальных образовательных учреждениях (образовательные учреждения и соответствующие ступени образования и образовательные программы далее будут именоваться «общедоступные»). Этот пункт вступает в противоречие с п. 2 ст. 43 Конституции РФ, в котором указанное положение распространяется на всех, а не только на граждан России. Указанное противоречие устранено на уровне подзаконных актов, но не Закона об образовании. Это объясняется (но отнюдь не оправдывается) тем, что Закон об образовании был принят ранее Конституции РФ.</span></p>

<p align="JUSTIFY"><span class="text">В связи с изложенной гарантией государства, на учредителей государственных и муниципальных образовательных учреждений, реализующих общедоступные образовательные программы, возлагается обязанность организовать и обеспечить приём всех граждан России (если учредителем является федеральный орган государственной власти) либо всех граждан, проживающих на территории субъекта Российской Федерации (если учредитель &ndash; орган государственной власти субъекта Российской Федерации) либо только тех граждан, которые проживают на территории муниципального образования (когда учредитель – орган местного самоуправления).</span></p>

<p align="JUSTIFY"><span class="text">Из сказанного можно сделать вывод, что в России согласно Закону об образовании существуют следующие общие ограничения на приём в государственные и муниципальные образовательные учреждения, реализующие общедоступные образовательные программы бесплатно для обучающихся:</span></p>

<p align="JUSTIFY"><span class="text">- по признаку гражданства (заведомо незаконное в силу прямого действия и верховенства Конституции России, фактически не действует ещё и по нижеизложенной причине);</span></p>

<p align="JUSTIFY"><span class="text">- по территории проживания поступающего, которая определяется территорией распространения публичной власти учредителя.</span></p>

<p align="JUSTIFY"><span class="text">Следует, однако, заметить, что учредитель по своему усмотрению вправе частично либо полностью снять эти ограничения, при этом такое решение и соответствующие нормы не будут противоречить Закону об образовании хотя бы уже потому, что они улучшают положение иностранных граждан и лиц без гражданства, а также иногородних граждан и граждан из других муниципальных образований и регионов.</span></p>

<p align="JUSTIFY"><span class="text">Так, в Порядке приёма в государственные учреждения начального профессионального образования Российской Федерации, утвержденном приказом Министерства образования Российской Федерации от 30 июня 1995 г. № 367<sup><sup>99</sup></sup>, указано, что в данные образовательные учреждения принимаются граждане России, а также иностранные граждане и лица без гражданства, проживающие на территории России, имеющие основное общее или среднее (полное) общее образование. Хотя в данном случае, конечно же, можно говорить не о доброй воле Минобразования России, а о следовании Конституции РФ. Кроме этого, постановлением Правительства Российской Федерации от 19 марта 2001 г. № 196, утверждающим Типовое положение об общеобразовательном учреждении<sup><sup>100</sup></sup>, фактически дезавуировано и второе ограничение, поскольку в абз. 2 п. 46 данного Типового положения прямо указано, что не проживающим на данной территории может быть отказано в приеме только по причине отсутствия свободных мест в учреждении. Однако эта норма распространяется лишь на государственные образовательные учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Необходимо иметь в виду, что речь идёт только о законном проживании на соответствующей территории, что подтверждается:</span></p>

<p align="JUSTIFY"><span class="text">для граждан России – отметкой о постоянной регистрации в общегражданском паспорте либо свидетельством о регистрации по месту пребывания<sup><sup>101</sup></sup> (т.н. «временная регистрация»).</span></p>

<p align="JUSTIFY"><span class="text">для иностранных граждан и лиц без гражданства – разрешением на временное проживание или видом на жительство<sup><sup>102</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">В связи с этим, установление администрациями образовательных учреждений начального профессионального образования, учредителями которых является Минобразования России, ограничений на приём граждан из других регионов и иногородних заведомо незаконно. Этот вывод содержится и в письме Министерства образования Российской Федерации от 13 мая 2002 года № 277/19-12<sup><sup>103</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Ограничение на приём в общедоступные государственные образовательные учреждения субъекта Российской Федерации и муниципальные образовательные учреждения обучающихся из других городов и регионов в форме установления предельной численности обучающихся и приоритетности приёма местных жителей существуют не только в России. Однако на западе оно преимущественно связано с проблемой доставки обучающихся от места проживания к образовательному учреждению и обратно, поскольку такая транспортировка чаще всего осуществляется за счёт публичных финансов. Поэтому, в отличие от России, на Западе эти ограничения в максимальной степени детализированы и связаны с принципом «близости школы к дому»<sup><sup>104</sup></sup>, с одной стороны, который, вместе с тем, сбалансирован принципом «свободы выбора школы законными представителями учащегося», с другой.</span></p>

<p align="JUSTIFY"><span class="text">Ещё раз подчеркнём, что требование об общедоступности и бесплатности распространяется не на все образовательные учреждения России, реализующие образовательные программы дошкольного, основного общего, среднего (полного) общего и начального профессионального образования, а лишь на те, учредителем которых является публичный субъект, то есть данная норма не распространяется на негосударственные образовательные учреждения. Поэтому, к примеру, частная школа может устанавливать дополнительные требования при приёме учеников, как к уровню их умственной и физической подготовленности, так и ограничения в виде относительно высокой платы за зачисление. Однако все они должны быть записаны в уставе и иных локальных актах данного образовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Несмотря на то, что согласно российскому законодательству в общедоступные образовательные учреждения гарантируется бесплатный приём, на практике существует ещё одно существенное ограничение, которое особенно распространено при приёме в городские дошкольные образовательные учреждения и учреждения начального профессионального образования. Это ограничение состоит:</span></p>

<p align="JUSTIFY"><span class="text">в квоте на общее число обучающихся в дошкольном образовательном учреждении, которая установлена в лицензии на право ведения образовательной деятельности;</span></p>

<p align="JUSTIFY"><span class="text">в расчётных показателях по подготовке, переподготовке и повышению квалификации рабочих кадров и специалистов для учреждений начального профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">Этим ограничения не исчерпываются. Существуют также <b><i>возрастные цензы</i></b>, которые закреплены в Законе об образовании или типовых положениях о соответствующем общедоступном образовательном учреждении. В государственных и муниципальных дошкольных образовательных учреждениях могут содержаться только дети в возрасте от 2-х месяцев до 7 лет<sup><sup>105</sup></sup>. В образовательные учреждения, реализующие образовательные программы начального общего образования, согласно п. 2 ст. 19 Закона об образовании могут приниматься дети в возрасте от 6 лет 6 месяцев до 8 лет. Для второй ступени общего образования (основного общего) предельный возраст обучающегося составляет 18 лет, однако может увеличиваться для детей и подростков с отклонениями в развитии, подростков с общественно опасным поведением, достигших возраста 11 лет, а также для граждан, содержащихся в воспитательно-трудовых и исправительно-трудовых учреждениях.</span></p>

<p align="JUSTIFY"><span class="text">Для поступления в государственные образовательные учреждения начального профессионального образования Российской Федерации (не субъекта РФ и не муниципальные) нет возрастных цензов, но существует образовательный ценз, который по общему правилу заключается в наличии у претендента основного общего или среднего (полного) общего образования<sup><sup>106</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Последняя группа ограничений обусловлена государственными задачами по предотвращению распространения определённых заболеваний и обеспечения безопасности участников образовательного процесса и тех лиц, которые представляют угрозу для окружающих<sup><sup>107</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">3. <b>Право родителей на информацию.</b> Согласно п. 2 комментируемой статьи поступающий и его родители (законные представители) имеют право на получение информации об образовательном учреждении и предстоящем образовательном процессе, в частности, вправе знакомиться с уставом образовательного учреждения, лицензией на право ведения образовательной деятельности, свидетельством о государственной аккредитации образовательного учреждения и другими документами, которые регламентируют образовательный процесс.</span></p>

<p align="JUSTIFY"><span class="text">Здесь нужно обратить особое внимание на права родителей, которые хотя и не являются непосредственными участниками образовательного процесса, тем не менее, вносят решающий вклад в успешное освоение ребёнком образовательных программ (в большей степени, конечно, общеобразовательных программ). На родителях (законных представителях) в соответствии с п.2 ст.63 Семейного кодекса Российской Федерации<sup><sup>108</sup></sup> лежит обязанность обеспечить получение их детьми основного общего образования.</span></p>

<p align="JUSTIFY"><span class="text">Опять-таки, термин «гражданин», используемый законодателем применительно к поступающему в образовательное учреждение представляется не совсем корректным ввиду вышеуказанного противоречия Конституции России. Вместо «гражданин» более уместным представляется термин «поступающий».</span></p>

<p align="JUSTIFY"><span class="text">В 2000 году<sup><sup>109</sup></sup> перечень основных документов, с которыми администрация <i>любого</i> образовательного учреждения обязана ознакомить поступающего либо его родителей (законных представителей), был расширен. Помимо устава, в этот перечень теперь входят: лицензия на право ведения образовательной деятельности и свидетельство о государственной аккредитации образовательного учреждения. Под «другими документами», регламентирующими организацию образовательного процесса, прежде всего, понимаются учебный план, годовой календарный учебный график и расписание занятий, которые распространяются на обучающихся и, в случае приёма в данное образовательное учреждение, будут распространяться на поступающего.</span></p>

<p align="JUSTIFY"><span class="text">Соблюдение права обучающегося, его законных представителей на информацию особенно важно в свете того, что в России практически не задействован институт письменного договора между обучающимся (его законным представителем) и образовательным учреждением, в котором можно было бы отразить существенные условия, относящиеся к образовательному процессу и результатам обучения<sup><sup>110</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">4. <b>Общие условия приёма в учреждения профессионального образования</b>. О приёме в учреждения начального профессионального образования, относящихся к общедоступным, уже было сказано. Что касается доступности и бесплатности среднего, высшего и послевузовского профессионального образования, то при поступлении в соответствующие типы образовательных учреждений поступающий должен не просто подать заявление, а пройти конкурс или соревнование за право быть принятым в образовательное учреждение, обеспечивающее отбор наиболее подготовленных претендентов<sup><sup>111</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Для реализации этой цели, во-первых, необходимо создать определённую обстановку, в которой проведение вступительных испытаний было бы полностью контролируемым, во-вторых, исключить избирательность действия условий конкурса, обращая особое внимание на недопустимость коррупции и непредвзятость экзаменаторов (которые в идеальном случае должны быть из разных учреждений и организаций), и, наконец, в-третьих, составить задания таким образом, чтобы в относительно короткое время экзаменатор смог выявить глубину знаний, навыков и оценить степень подготовленности и способности претендента. Доступ к процедуре прохождения вступительных испытаний на места, финансируемые за счёт бюджетов, должен быть бесплатным.</span></p>

<p align="JUSTIFY"><span class="text">Немаловажное значение имеет принятая система оценок и степень дифференциации оценок. Тенденции последнего времени показывают, что стандартная пятибалльная шкала в условиях жёстких вступительных конкурсов сильно огрубляет результаты, ухудшает сопоставимость и зачастую при равенстве оценок, полученных на вступительных экзаменах, вынуждает приёмные комиссии руководствоваться иными критериями, тогда как в действительности, именно оценка должна лежать в основе главного критерия, по которому в ряду поступающих можно выделить наиболее способных и подготовленных.</span></p>

<p align="JUSTIFY"><span class="text">До начала проведения вступительных испытаний, ежегодно или чаще, образовательное учреждение среднего или высшего профессионального образования образует приёмную комиссию, которую возглавляет руководитель этого учреждения. Приёмная комиссия обязана довести до всеобщего сведения:</span></p>

<p align="JUSTIFY"><span class="text">- сроки подачи документов претендентами и проведения конкурса;</span></p>

<p align="JUSTIFY"><span class="text">- контрольные цифры приёма на места по различным специальностям, финансируемые за счёт бюджета и места, полностью или частично финансируемые самими обучающимися (коммерческие места);</span></p>

<p align="JUSTIFY"><span class="text">- содержание и форму вступительных испытаний по отдельным предметам, включая установление максимального времени, которое даётся претенденту (абитуриенту) на подготовку;</span></p>

<p align="JUSTIFY"><span class="text">- порядок, сроки подачи и рассмотрения апелляций.</span></p>

<p align="JUSTIFY"><span class="text">В перечне документов, подаваемых заявителем приёмной комиссии государственного образовательного учреждения, должны в обязательном порядке содержаться оригиналы документов, подтверждающих образовательный ценз абитуриента:</span></p>

<p align="JUSTIFY"><span class="text">- для желающего осваивать образовательную программу среднего профессионального образования таким документом является аттестат об основном общем образовании либо аттестат о среднем (полном) общем образовании<sup><sup>112</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">- для освоения программы высшего профессионального образования<sup><sup>113</sup></sup> – документ государственного образца о среднем (полном) общем или среднем профессиональном образовании, а также диплом о начальном профессиональном образовании, если в нем есть запись о получении предъявителем среднего (полного) общего образования.</span></p>

<p align="JUSTIFY"><span class="text">Кроме того, на первый курс вуза, полномочия учредителя которого осуществляет федеральный орган исполнительной власти, могут приниматься лица, имеющие диплом государственного образца о неполном высшем профессиональном образовании, академическую справку установленного образца о незаконченном высшем профессиональном образовании или диплом государственного образца о высшем профессиональном образовании различных ступеней.</span></p>

<p align="JUSTIFY"><span class="text">Дополнительно в перечень документов, которые абитуриент представляет приёмной комиссии образовательного учреждения как среднего, так и высшего профессионального образования, вместе с заявлением, входят: документ, удостоверяющий личность, необходимое число фотографий, а также документы, подтверждающие права заявителя на льготы при поступлении, если он на них претендует.</span></p>

<p align="JUSTIFY"><span class="text">В п. 3 комментируемой статьи закреплён перечень лиц, которые имеют право на внеконкурсное зачисление исключительно в государственные образовательные учреждения профессионального образования<sup><sup>114</sup></sup> и только в образовательные учреждения среднего профессионального и высшего профессионального образования. К ним относятся:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">дети-сироты и дети, оставшиеся без попечения родителей, а также лица в возрасте до 23 лет из числа детей-сирот и детей, оставшихся без попечения родителей;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">дети-инвалиды, инвалиды I и II групп, которым согласно заключению учреждения Государственной службы медико-социальной экспертизы не противопоказано обучение в соответствующих образовательных учреждениях;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">граждане в возрасте до 20 лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">граждане, уволенные с военной службы и поступающие в соответствующие образовательные учреждения на основании рекомендаций командиров воинских частей, участники боевых действий и инвалиды боевых действий.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">В целях социальной защиты тех категорий лиц, которые более других нуждаются в государственной поддержке, Закон об образовании также предусматривает <i>преимущественное</i> право на поступление в государственные образовательные учреждения среднего профессионального и высшего профессионального образования граждан, уволенных с военной службы. При буквальном толковании преимущественное право означает, что при равенстве проходных баллов гражданина, уволенного с военной службы, и гражданина, не относящегося к данной категории, будет зачислен уволенный с военной службы. Очевидно, в данном случае для применения указанной специальной нормы в составе пакета документов, подаваемого заявителем приёмной комиссии, должна быть копия приказа об увольнении.</span></p>

<p align="JUSTIFY"><span class="text">Вышеназванные «особые» случаи поступления в среднее специальное или высшее учебное заведение включают прохождение вступительных испытаний, специальный порядок установлен только в отношении оценки результатов. Существуют также случаи, когда зачисление возможно вообще без прохождения вступительных испытаний.</span></p>

<p align="JUSTIFY"><span class="text">В Законе об образовании указан один такой случай применительно к поступлению в государственные образовательные учреждения среднего или высшего профессионального образования, когда поступающим является победитель или призёр заключительного этапа Всероссийской олимпиады школьников либо член сборной команды Российской Федерации, участвовавший в международных олимпиадах по общеобразовательным предметам и сформированной в порядке, определяемом Правительством Российской Федерации. При этом данная льгота действует только в том случае, если указанное лицо претендует на обучение по тому направлению подготовки (специальности), которое соответствует профилю олимпиады.</span></p>

<p align="JUSTIFY"><span class="text">Льготы устанавливаются исключительно законами. Письмом Минобразования России от 17.04.03 N 14-52-445ин/13<sup><sup>115</sup></sup> были направлены извлечения из законодательных актов Российской Федерации, предусматривающих льготы по приёму в государственные высшие учебные заведения. В связи с тем, что данное Письмо не опубликовано, приведём его полностью.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="CENTER" style="text-align: justify;"><b><span class="text">МИНИСТЕРСТВО ОБРАЗОВАНИЯ РОССИЙСКОЙ ФЕДЕРАЦИИ</span></b></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="CENTER" style="text-align: justify;"><b><span class="text">ПИСЬМО</span></b></p>

<p align="CENTER" style="text-align: justify;"><b><span class="text">от 17 апреля 2003 г. N 14-52-445ин/13</span></b></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Минобразование России направляет для использования в практической работе извлечения из законодательных актов Российской Федерации, предусматривающих льготы по приему в государственные и муниципальные высшие учебные заведения.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="RIGHT" style="text-align: justify;"><span class="text">Заместитель Министра</span></p>

<p align="RIGHT" style="text-align: justify;"><span class="text">Л.С.ГРЕБНЕВ</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="RIGHT" style="text-align: justify;"><span class="text">Приложение</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="CENTER" style="text-align: justify;"><span class="text">ИЗВЛЕЧЕНИЯ</span></p>

<p align="CENTER" style="text-align: justify;"><span class="text">ИЗ ЗАКОНОДАТЕЛЬНЫХ АКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ,</span></p>

<p align="CENTER" style="text-align: justify;"><span class="text">ПРЕДУСМАТРИВАЮЩИХ ЛЬГОТЫ ПО ПРИЕМУ</span></p>

<p align="CENTER" style="text-align: justify;"><span class="text">В ВЫСШИЕ УЧЕБНЫЕ ЗАВЕДЕНИЯ</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">I. Закон Российской Федерации от 10 июля 1992 года N 3266-1 &quot;Об образовании&quot; (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 30, ст. 1797; Собрание законодательства Российской Федерации, 1996, N 3, ст. 150; 1997, N 47, ст. 5341; 2000, N 30, ст. 3120, N 33, ст. 3348; 2001, N 1 (часть I), ст. 2, N 53 (ч. I), ст. 5030; 2002, N 7, ст. 631, N 12, ст. 1093; 2003, N 2, ст. 163)</span></p>

<p align="JUSTIFY"><span class="text">Статья 5. Государственные гарантии прав граждан Российской Федерации в области образования</span></p>

<p align="JUSTIFY"><span class="text">1. Гражданам Российской Федерации гарантируется возможность получения образования независимо от пола, расы, национальности, языка, происхождения, места жительства, отношения к религии, убеждений принадлежности к общественным организациям (объединениям), возраста, состояния здоровья, социального, имущественного и должностного положения, наличия судимости.</span></p>

<p align="JUSTIFY"><span class="text">Ограничения прав граждан на профессиональное образование по признакам пола, возраста, состояния здоровья, наличия судимости могут быть установлены только законом.</span></p>

<p align="JUSTIFY"><span class="text">3. Государство гарантирует гражданам общедоступность и бесплатность начального общего, основного общего, среднего (полного) общего образования и начального профессионального образования, а также на конкурсной основе бесплатность среднего профессионального образования, высшего профессионального и послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях в пределах государственных образовательных стандартов, если образование данного уровня гражданин получает впервые.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 16. Общие требования к приему граждан в образовательные учреждения</span></p>

<p align="JUSTIFY"><span class="text">3. Прием граждан в государственные и муниципальные образовательные учреждения для получения среднего профессионального, высшего профессионального и послевузовского профессионального образования проводится на конкурсной основе по заявлениям граждан. Условия конкурса должны гарантировать соблюдение прав граждан на образование и обеспечить зачисление граждан, наиболее способных и подготовленных к освоению образовательной программы соответствующего уровня.</span></p>

<p align="JUSTIFY"><span class="text">Вне конкурса при условии успешной сдачи вступительных экзаменов в государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования принимаются:</span></p>

<p align="JUSTIFY"><span class="text">дети-сироты и дети, оставшиеся без попечения родителей;</span></p>

<p align="JUSTIFY"><span class="text">дети-инвалиды, инвалиды I и II групп, которым согласно заключению учреждения Государственной службы медико-социальной экспертизы не противопоказано обучение в соответствующих образовательных учреждениях;</span></p>

<p align="JUSTIFY"><span class="text">граждане в возрасте до 20 лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p>

<p align="JUSTIFY"><span class="text">граждане, уволенные с военной службы и поступающие в соответствующие образовательные учреждения на основании рекомендаций командиров воинских частей, участники боевых действий и инвалиды боевых действий.</span></p>

<p align="JUSTIFY"><span class="text">Преимущественным правом на поступление в государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования пользуются граждане, уволенные с военной службы.</span></p>

<p align="JUSTIFY"><span class="text">Победители и призеры заключительного этапа Всероссийской олимпиады школьников и члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам и сформированных в порядке, определяемом Правительством Российской Федерации, принимаются без вступительных испытаний в государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования для обучения по направлениям подготовки (специальностям), соответствующим профилю олимпиады.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 50. Права и социальная защита обучающихся, воспитанников</span></p>

<p align="JUSTIFY"><span class="text">п. 7... Граждане Российской Федерации вправе в установленном порядке неоднократно получать бесплатное профессиональное образование по направлению государственной службы занятости, в случае потери возможности работать по профессии, специальности, в случае профессионального заболевания и (или) инвалидности, в иных случаях, предусмотренных законодательством Российской Федерации<sup><a name="sdfootnote122anc" href="http://xn--g1anri.xn--p1ai/comments/obrazovanie/snoski.html#sdfootnote122sym" sdfixed=""><sup>&lt;</sup></a>*&gt;</sup>.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 57. Международное сотрудничество Российской Федерации</span></p>

<p align="JUSTIFY"><span class="text">3. Обучение, подготовка и повышение квалификации иностранных граждан в образовательных учреждениях Российской Федерации, равно как и граждан Российской Федерации в иностранных образовательных учреждениях, осуществляется по прямым договорам, заключаемым образовательными учреждениями, ассоциациями, органами управления образованием, иными юридическими лицами, а также физическими лицами в соответствии с международными договорами Российской Федерации.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">II. Федеральный закон от 22 августа 1996 года N 125-ФЗ &quot;О высшем и послевузовском профессиональном образовании&quot; (Собрание законодательства Российской Федерации, 1996, N 35, ст. 4135; 2000, N 29, ст. 3001, N 33, ст. 3348; 2001, N 1 (часть I), ст. 2, N 53 (ч. I), ст. 5030; 2003, N 2, ст. 163)</span></p>

<p align="JUSTIFY"><span class="text">Статья 2. Государственная политика и государственные гарантии прав граждан Российской Федерации в области высшего и послевузовского профессионального образования</span></p>

<p align="JUSTIFY"><span class="text">4. Гражданам Российской Федерации гарантируется получение на конкурсной основе бесплатного высшего и послевузовского профессионального образования в государственных, муниципальных высших учебных заведениях в пределах государственных образовательных стандартов, если образование данного уровня гражданин получает впервые.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 11. Прием в высшее учебное заведение и подготовка специалистов с высшим и послевузовским профессиональным образованием</span></p>

<p align="JUSTIFY"><span class="text">3. Лица, окончившие с медалями образовательные учреждения среднего (полного) общего или начального профессионального образования, которые имеют государственную аккредитацию, а также лица, окончившие с отличием образовательные учреждения среднего профессионального образования, которые имеют государственную аккредитацию, принимаются в высшее учебное заведение по результатам собеседования, за исключением вступительных испытаний профессиональной направленности, которые могут быть установлены высшим учебным заведением.</span></p>

<p align="JUSTIFY"><span class="text">Указанным лицам, не прошедшим собеседование, предоставляется право сдачи вступительных испытаний на общих основаниях.</span></p>

<p align="JUSTIFY"><span class="text">Победители и призеры заключительного этапа Всероссийской олимпиады школьников и члены сборных команд Российской Федерации, участвовавших в международных олимпиадах по общеобразовательным предметам и сформированных в порядке, определяемом Правительством Российской Федерации, принимаются без вступительных испытаний в государственные и муниципальные высшие учебные заведения для обучения по направлениям подготовки (специальностям), соответствующим профилю олимпиады.</span></p>

<p align="JUSTIFY"><span class="text">Вне конкурса при условии успешной сдачи вступительных испытаний в государственные и муниципальные высшие учебные заведения принимаются:</span></p>

<p align="JUSTIFY"><span class="text">дети-сироты и дети, оставшиеся без попечения родителей;</span></p>

<p align="JUSTIFY"><span class="text">дети-инвалиды, инвалиды I и II групп, которым согласно заключению учреждения Государственной службы медико-социальной экспертизы не противопоказано обучение в соответствующих высших учебных заведениях;</span></p>

<p align="JUSTIFY"><span class="text">граждане в возрасте до двадцати лет, имеющие только одного родителя - инвалида I группы, если среднедушевой доход семьи ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации;</span></p>

<p align="JUSTIFY"><span class="text">граждане, уволенные с военной службы и поступающие в соответствующие высшие учебные заведения на основании рекомендаций командиров воинских частей, участники боевых действий и инвалиды боевых действий.</span></p>

<p align="JUSTIFY"><span class="text">Преимущественным правом на поступление в государственные и муниципальные высшие учебные заведения пользуются граждане, уволенные с военной службы.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 33. Осуществление международного сотрудничества Российской Федерации в области высшего и послевузовского профессионального образования</span></p>

<p align="JUSTIFY"><span class="text">2. Подготовка, переподготовка и повышение квалификации иностранных граждан в Российской Федерации, преподавательская и научно-исследовательская работа граждан Российской Федерации за пределами территории Российской Федерации в пределах установленной Правительством Российской Федерации квоты осуществляется по межгосударственным договорам, договорам между федеральным (центральным) органом управления высшим профессиональным образованием или ведомственным государственным органом управления образованием и соответствующими органами управления образованием иностранных государств, а также по прямым договорам, заключенным высшими учебными заведениями с иностранными гражданами и иностранными юридическими лицами.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">III. Закон РСФСР от 15 мая 1991 N 1244-1 &quot;О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС&quot; (Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР, 1991, N 21, ст. 699; Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1992, N 32, ст. 1861; Собрание законодательства Российской Федерации, 1995, N 48, ст. 4561; 1996, N 51, ст. 5680; 1999, N 16, ст. 1937, N 28, ст. 3460; 2000, N 33, ст. 3348; 2001, N 7, ст. 610, N 33 (часть I), ст. 3413; 2002, N 27, ст. 2779, N 30, ст. 3033, N 50, ст. 4929)</span></p>

<p align="JUSTIFY"><span class="text">Статья 3. Право граждан Российской Федерации, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, на получение компенсаций и льгот</span></p>

<p align="JUSTIFY"><span class="text">Гражданам Российской Федерации гарантируется государством предоставление установленных настоящим Законом денежных и других материальных компенсаций и льгот за вред, причиненный их здоровью и имуществу вследствие катастрофы на Чернобыльской АЭС, а также за риск радиационного ущерба вследствие проживания и работы на территории, подвергшейся радиоактивному загрязнению, превышающему допустимые уровни в результате указанной катастрофы.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="RIGHT" style="text-align: justify;"><span class="text">Таблица N 1</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><span class="table">┌───┬────────────────────────────────────┬───────────────────────┐</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ N │ Категории граждан │Льготы, предоставленные│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│п/п│ │ Законом │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 1 │ 2 │ 3 │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 1.│ 1) граждане, получившие или│Внеконкурсное │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │перенесшие лучевую болезнь и другие│поступление в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │заболевания, связанные с│государственные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиационным воздействием вследствие│образовательные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │чернобыльской катастрофы или с│учреждения... высшего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │работами по ликвидации последствий│профессионального │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │катастрофы на Чернобыльской АЭС; │образования с│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 2) инвалиды вследствие│предоставлением │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │чернобыльской катастрофы из числа: │общежития в случае│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ граждан (в том числе временно│нуждаемости в нем. │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │направленных или командированных),│Прием на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │принимавших участие в ликвидации│подготовительные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │последствий катастрофы в пределах│отделения при│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │зоны отчуждения или занятых на│государственных │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эксплуатации или других работах на│образовательных │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Чернобыльской АЭС; │учреждениях высшего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ военнослужащих и военнообязанных,│профессионального │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │призванных на специальные сборы и│образования │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │привлеченных к выполнению работ,│производится независимо│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │связанных с ликвидацией последствий│от наличия мест с│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │чернобыльской катастрофы, независимо│обязательным │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │от места дислокации выполнявшихся│предоставлением │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │работ, а также лиц начальствующего и│общежития в случае│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │рядового состава органов внутренних│нуждаемости в нем. │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │дел, проходивших (проходящих) службу│Стипендия указанным│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │в зоне отчуждения; │лицам устанавливается в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ граждан, эвакуированных из зоны│повышенном на 50│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отчуждения и переселенных из зоны│процентов размере (п.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отселения либо выехавших в│18 части первой ст. 14)│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │добровольном порядке из указанных│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │зон после принятия решения об│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эвакуации; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ граждан, отдавших костный мозг│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │для спасения жизни людей,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │пострадавших вследствие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Чернобыльской катастрофы, независимо│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │от времени, прошедшего с момента│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │трансплантации костного мозга, и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │времени развития у них в этой связи│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │инвалидности (п. п. 1, 2 части│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │первой ст. 13) │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 2.│ 3) граждане (в том числе временно│Льготы, указанные в п.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │направленные или командированные),│18 части первой ст. 14 │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │принимавшие в 1986 - 1987 годах│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │участие в работах по ликвидации│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │последствий чернобыльской катастрофы│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │в пределах зоны отчуждения или│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │занятые в этот период на работах,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │связанных с эвакуацией населения,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │материальных ценностей,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │сельскохозяйственных животных, и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │на эксплуатации или других работах│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │на Чернобыльской АЭС;│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнослужащие и военнообязанные,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │призванные на специальные сборы и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │привлеченные в этот период для│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │выполнения работ, связанных с│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ликвидацией последствий│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │чернобыльской катастрофы в пределах│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │зоны отчуждения, включая летно-│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │подъемный, инженерно-технический│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │составы гражданской авиации,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │независимо от места дислокации и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │выполнявшихся работ; лица│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │начальствующего и рядового состава│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органов внутренних дел, проходившие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │в 1986 - 1987 годах службу в зоне│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отчуждения; граждане, в том числе│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнослужащие и военнообязанные,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │призванные на военные сборы и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │принимавшие участие в 1988 - 1990│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │годах в работах по объекту│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │&quot;Укрытие&quot;; младший и средний│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │медицинский персонал, врачи и другие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │работники лечебных учреждений (за│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │исключением лиц, чья│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │профессиональная деятельность│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │связана с работой с любыми видами│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │источников ионизирующих излучений в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │условиях радиационной обстановки на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │их рабочем месте, соответствующей│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │профилю проводимой работы),│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │получившие сверхнормативные дозы│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │облучения при оказании медицинской│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │помощи и обслуживании в период с 26│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │апреля по 30 июня 1986 года лиц,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │пострадавших в результате│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │чернобыльской катастрофы и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │являвшихся источником ионизирующих│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │излучений (п. 3 части первой ст.│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │13) │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 3.│ 4) граждане (в том числе временно│Льготы, указанные в п.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │направленные или командированные),│18 части первой ст. 14 │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │принимавшие в 1988 - 1990 годах│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │участие в работах по ликвидации│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │последствий чернобыльской катастрофы│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │в пределах зоны отчуждения или│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │занятые в этот период на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эксплуатации или других работах на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Чернобыльской АЭС; военнослужащие и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнообязанные, призванные на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │специальные сборы и привлеченные в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эти годы к выполнению работ,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │связанных с ликвидацией последствий│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │чернобыльской катастрофы, независимо│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │от места дислокации и выполнявшихся│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │работ, а также лица начальствующего│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │и рядового состава органов│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │внутренних дел, проходившие в 1988 -│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1990 годах службу в зоне отчуждения│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(п. 4 части первой ст. 13) │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 4.│ На рабочих и служащих, а также│Льготы, указанные в п.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнослужащих, лиц начальствующего│18 части первой ст. 14 │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │и рядового состава органов│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │внутренних дел, получивших│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │профессиональные заболевания,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │связанные с лучевым воздействием на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │работах в зоне отчуждения (часть│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вторая ст. 16) │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 5.│ 6) граждане, эвакуированные (в│Льготы, указанные в п.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │том числе выехавшие добровольно) в│18 части первой ст. 14 │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1986 году из зоны отчуждения или│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │переселенные (переселяемые), в том│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │числе выехавшие добровольно, из зоны│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отселения в 1986 году и в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │последующие годы, включая детей, в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │том числе детей, которые в момент│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эвакуации находились (находятся) в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состоянии внутриутробного развития│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(п. 6 части первой ст. 13) │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 6.│ 7) граждане, постоянно│Преимущественное │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │проживающие (работающие) на│право (при прочих│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │территории зоны проживания с правом│равных условиях) при│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │на отселение (п. 7 части первой ст.│поступлении в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │13) │государственные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │учреждения высшего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │профессионального │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │образования - с│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставлением │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │общежития на время│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │учебы. Прием на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подготовительные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │отделения при высших│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │учебных заведениях│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │производится независимо│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │от наличия мест с│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │обязательным │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставлением │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │общежития в случае│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │нуждаемости в нем.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Стипендия указанным│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │лицам устанавливается в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │повышенном на 50│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │процентов размере│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │независимо от места│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │учебы (п. 16 части│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │первой ст. 18) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 7.│ 9) граждане, постоянно│Льготы, указанные в п.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │проживающие (работающие) в зоне│18 части первой ст. 14 │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отселения до их переселения в другие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │районы (п. 9 части первой ст. 13) │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 8.│ Гражданам, переселившимся после│Преимущественное │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │30 июня 1986 года на постоянное│право (при прочих│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │место жительства в зону отселения│равных условиях) при│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │либо в зону проживания с правом на│поступлении в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отселение, гарантируются компенсации│государственные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │и льготы, предусмотренные│учреждения высшего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │соответственно статьями 20 и 18│профессионального │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │настоящего Закона │образования - с│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставлением │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │общежития на время│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │учебы. Прием на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подготовительные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │отделения при высших│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │учебных заведениях│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │производится независимо│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │от наличия мест с│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │обязательным │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставлением │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │общежития в случае│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │нуждаемости в нем.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Стипендия указанным│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │лицам устанавливается в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │повышенном на 50│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │процентов размере│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │независимо от места│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │учебы (п. 16 части│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │первой ст. 18) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────────┼───────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 9.│ Детям и подросткам, страдающим│Льготы, указанные в п.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │болезнями вследствие чернобыльской│18 части первой ст. 14 │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │катастрофы или обусловленными│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │генетическими последствиями│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивного облучения их│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │родителей (п. 3 ст. 25). │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Последующие поколения детей в случае│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │развития у них заболеваний│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вследствие чернобыльской катастрофы│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │или обусловленных генетическими│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │последствиями радиоактивного│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │облучения их родителей │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">└───┴────────────────────────────────────┴───────────────────────┘</span></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 15. Компенсации и льготы участникам ликвидации последствий катастрофы на Чернобыльской АЭС в зоне отчуждения</span></p>

<p align="JUSTIFY"><span class="text">Гражданам, указанным в пунктах 1 и 2 части первой статьи 13 настоящего Закона, выдаются специальные удостоверения инвалидов, а гражданам, указанным в пунктах 3 и 4 части первой статьи 13 настоящего Закона, выдаются удостоверения участников ликвидации последствий катастрофы на Чернобыльской АЭС и нагрудные знаки. Эти документы дают право на компенсации и льготы, предусмотренные настоящим Законом, с момента их предъявления.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 24. Организация медицинского обслуживания и радиационной защиты лиц, пострадавших в результате катастрофы на Чернобыльской АЭС</span></p>

<p align="JUSTIFY"><span class="text">Гражданам, указанным в пунктах 6, 7, 9, 11 и 12 (кроме граждан, проходивших военную службу в зоне проживания с льготным социально-экономическим статусом) части первой статьи 13, органами исполнительной власти субъектов Российской Федерации выдаются специальные удостоверения единого образца, в которых указываются сроки пребывания указанных лиц в зонах радиоактивного загрязнения.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 49. Компенсации и льготы гражданам государств, пострадавшим в результате чернобыльской катастрофы</span></p>

<p align="JUSTIFY"><span class="text">Граждане, пострадавшие от катастрофы на Чернобыльской АЭС, и участники ликвидации ее последствий, переселившиеся с территории Украины, Республики Беларусь и других государств на территорию Российской Федерации для постоянного проживания, пользуются всеми компенсациями и льготами, предусмотренными настоящим Законом, независимо от того, являются ли они ее гражданами в соответствии с международными договорами Российской Федерации.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">IV. Федеральный Закон Российской Федерации от 26 ноября 1998 года N 175-ФЗ &quot;О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении &quot;Маяк&quot; и сбросов радиоактивных отходов в реку Теча</span></p>

<p align="JUSTIFY"><span class="text">Статья 1. В порядке, установленном настоящим Федеральным законом, распространить действие Закона Российской Федерации &quot;О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС&quot;</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="RIGHT" style="text-align: justify;"><span class="text">Таблица N 2</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><span class="table">┌───┬─────────────────────────────────┬──────────────────────────┐</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ N │ Категории граждан │Ссылка на Закон Российской│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│п/п│ │Федерации &quot;О социальной │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │защите граждан, подверг- │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │шихся воздействию радиации│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │вследствие катастрофы на │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot;. │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Льготы, предоставленные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Законом │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼─────────────────────────────────┼──────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 1.│ 1) на граждан (в том числе│Статья 2. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │временно направленных или│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │командированных), включая│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнослужащих и военнообязанных,│закона, получившим лучевую│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │призванных на специальные сборы,│болезнь, другие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │лиц начальствующего и рядового│заболевания, включенные в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состава органов внутренних дел,│перечень заболеваний,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органов государственной│возникновение или│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │безопасности, органов гражданской│обострение которых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │обороны, принимавших в 1957 -│обусловлены воздействием│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1958 годах непосредственное│радиации вследствие аварии│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │участие в работах по ликвидации│в 1957 году на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │последствий аварии в 1957 году на│производственном │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │производственном объединении│объединении &quot;Маяк&quot; и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │&quot;Маяк&quot;, а также на граждан,│сбросов радиоактивных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │включая военнослужащих и│отходов в реку Теча,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнообязанных, призванных на│гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │специальные сборы, лиц│предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │начальствующего и рядового│компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состава органов внутренних дел,│для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органов государственной│пункте 1 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │безопасности, органов гражданской│статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │обороны, занятых на работах по│Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │проведению защитных мероприятий и│социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │реабилитации радиоактивно│подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │загрязненных территорий вдоль│радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │реки Теча в 1949 - 1956 годах│катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(п. 1 части первой ст. 1) │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 3. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │закона, ставшим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │инвалидами вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │воздействия радиации,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 2 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 4. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в пункте 1 части│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │1 статьи 1 настоящего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Закона, гарантируется│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 3 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 2 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼─────────────────────────────────┼──────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 2.│ 2) на граждан (в том числе│Статья 2. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │временно направленных или│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │командированных), включая│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнослужащих и военнообязанных,│закона, получившим лучевую│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │призванных на специальные сборы,│болезнь, другие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │лиц начальствующего и рядового│заболевания, включенные в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состава органов внутренних дел,│перечень заболеваний,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органов государственной│возникновение или│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │безопасности, органов гражданской│обострение которых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │обороны, принимавших в 1959 -│обусловлены воздействием│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1961 годах непосредственное│радиации вследствие аварии│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │участие в работах по ликвидации│в 1957 году на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │последствий аварии в 1957 году на│производственном │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │производственном объединении│объединении &quot;Маяк&quot; и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │&quot;Маяк&quot;, а также на граждан,│сбросов радиоактивных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │включая военнослужащих и│отходов в реку Теча,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнообязанных, призванных на│гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │специальные сборы, лиц│предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │начальствующего и рядового│компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состава органов внутренних дел,│для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органов государственной│пункте 1 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │безопасности, органов гражданской│статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │обороны, занятых на работах по│Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │проведению защитных мероприятий и│социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │реабилитации радиоактивно│подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │загрязненных территорий вдоль│радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │реки Теча в 1957 - 1962 годах│катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(п. 2 ст. 1) │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 3. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │закона, ставшим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │инвалидами вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │воздействия радиации,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 2 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 5. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в пункте 2 части│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │первой статьи 1 настоящего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Федерального закона,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 4 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │(см. п. 3 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼─────────────────────────────────┼──────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 3.│ 3) на граждан, эвакуированных│Статья 2. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(переселенных), а также│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │добровольно выехавших из│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │населенных пунктов (в том числе│закона, получившим лучевую│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эвакуированных (переселенных) в│болезнь, другие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │пределах населенных пунктов, где│заболевания, включенные в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эвакуация (переселение)│перечень заболеваний,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │производились частично),│возникновение или│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │подвергшихся радиоактивному│обострение которых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │загрязнению вследствие аварии в│обусловлены воздействием│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1957 году на производственном│радиации вследствие аварии│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │объединении &quot;Маяк&quot; и сбросов│в 1957 году на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивных отходов в реку│производственном │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Теча, включая детей, в том числе│объединении &quot;Маяк&quot; и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │детей, которые в момент эвакуации│сбросов радиоактивных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(переселения) находились в│отходов в реку Теча,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состоянии внутриутробного│гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │развития, а также на│предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнослужащих, вольнонаемный│компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состав войсковых частей и│для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │спецконтингент, эвакуированных в│пункте 1 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1957 году из зоны радиоактивного│статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │загрязнения. │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │К добровольно выехавшим гражданам│социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │относятся граждане, выехавшие с│подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │29 сентября 1957 года по 31│радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │декабря 1960 года включительно из│катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │населенных пунктов, подвергшихся│Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивному загрязнению│пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вследствие аварии в 1957 году на│Статья 3. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │производственном объединении│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │&quot;Маяк&quot;, а также выехавшие с 1949│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │года по 1962 год включительно из│закона, ставшим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │населенных пунктов (в том числе│инвалидами вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │переселившихся в пределах│воздействия радиации,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │населенных пунктов, где│гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │переселение производилось│предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │частично), подвергшихся│компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивному загрязнению│для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вследствие сбросов радиоактивных│пункте 2 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отходов в реку Теча (п. 3 ст. 1) │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 6. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в пункте 3 части│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │первой статьи 1 настоящего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Федерального закона,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 6 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │(см. пункт 5 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼─────────────────────────────────┼──────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 4.│ 4) на граждан, проживающих в│Статья 2. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │населенных пунктах, подвергшихся│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивному загрязнению│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вследствие аварии в 1957 году на│закона, получившим лучевую│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │производственном объединении│болезнь, другие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │&quot;Маяк&quot; и сбросов радиоактивных│заболевания, включенные в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отходов в реку Теча, где средняя│перечень заболеваний,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │годовая эффективная доза│возникновение или│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │облучения составляет в настоящее│обострение которых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │время свыше 1 мЗв (0,1 бэр)│обусловлены воздействием│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(дополнительно над уровнем│радиации вследствие аварии│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │естественного радиационного фона│в 1957 году на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │для данной местности) (п. 4 ст.│производственном │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1) │объединении &quot;Маяк&quot; и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │сбросов радиоактивных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │отходов в реку Теча,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 1 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │(см. пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 3. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │закона, ставшим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │инвалидами вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │воздействия радиации,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 2 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 7. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в пункте 4│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │первой части статьи 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │закона, гарантируется│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 7 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot;,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │постоянно проживающих│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │(работающих) с 26 апреля│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │1986 года в зоне│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │проживания с правом на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │отселение │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │(см. пункт 6 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼─────────────────────────────────┼──────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 5.│ 5) на граждан, проживавших в│Статья 2. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1949 - 1956 годах в населенных│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │пунктах, подвергшихся│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивному загрязнению│закона, получившим лучевую│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вследствие сбросов радиоактивных│болезнь, другие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отходов в реку Теча, получивших│заболевания, включенные в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │накопленную эффективную дозу│перечень заболеваний,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │облучения свыше 35 сЗв (бэр) (п.│возникновение или│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │5 ст. 1) │обострение которых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │обусловлены воздействием│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие аварии│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │в 1957 году на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │производственном │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │объединении &quot;Маяк&quot; и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │сбросов радиоактивных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │отходов в реку Теча,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 1 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 3. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │закона, ставшим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │инвалидами вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │воздействия радиации,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 2 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text">├───┼─────────────────────────────────┼──────────────────────────┤</span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 6.│ 6) на граждан, проживавших в│Статья 2. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1949 - 1956 годах в населенных│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │пунктах, подвергшихся│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивному загрязнению│закона, получившим лучевую│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вследствие сбросов радиоактивных│болезнь, другие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │отходов в реку Теча и получивших│заболевания, включенные в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │накопленную эффективную дозу│перечень заболеваний,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │облучения свыше 7 сЗв (бэр), но│возникновение или│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │не более 35 сЗв (бэр) (п. 6 ст.│обострение которых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1) │обусловлены воздействием│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие аварии│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │в 1957 году на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │производственном │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │объединении &quot;Маяк&quot; и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │сбросов радиоактивных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │отходов в реку Теча,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 1 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 3. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │закона, ставшим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │инвалидами вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │воздействия радиации,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 2 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼─────────────────────────────────┼──────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 7.│ 7) на граждан, добровольно│Статья 2. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │выехавших на новое место│указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │жительства из населенных пунктов,│настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │подвергшихся радиоактивному│закона, получившим лучевую│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │загрязнению вследствие аварии в│болезнь, другие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1957 году на производственном│заболевания, включенные в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │объединении &quot;Маяк&quot; и сбросов│перечень заболеваний,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │радиоактивных отходов в реку│возникновение или│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Теча, где средняя годовая│обострение которых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │эффективная доза облучения│обусловлены воздействием│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │составляет в настоящее время│радиации вследствие аварии│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │свыше 1 мЗв (0,1 бэр)│в 1957 году на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(дополнительно над уровнем│производственном │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │естественного радиационного фона│объединении &quot;Маяк&quot; и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │для данной местности) (п. 7 ст.│сбросов радиоактивных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │1) │отходов в реку Теча,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 1 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Статья 3. Гражданам,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │указанным в статье 1│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │настоящего Федерального│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │закона, ставшим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │инвалидами вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │воздействия радиации,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │гарантируется │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │предоставление льгот и│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │компенсаций, установленных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │для граждан, указанных в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункте 2 части первой│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │статьи 13 Закона│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Российской Федерации &quot;О│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │социальной защите граждан,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │подвергшихся воздействию│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │радиации вследствие│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │катастрофы на│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │Чернобыльской АЭС&quot; (см.│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ │пункт 1 таблицы N 1) │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">└───┴─────────────────────────────────┴──────────────────────────┘</span></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 12. Детям первого и второго поколения граждан, указанных в статье 1 настоящего Федерального закона, страдающим заболеваниями вследствие воздействия радиации на их родителей, гарантируется предоставление льгот и компенсаций, указанных в частях первой и второй статьи 25 Закона Российской Федерации &quot;О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС&quot; (см. п. 9 таблицы N 1)</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 14. Гражданам, указанным в статье 1 настоящего Федерального закона, в порядке, определяемом Правительством Российской Федерации, выдаются удостоверения единого образца, которые дают право на получение льгот и компенсаций с момента их предъявления. При наличии у гражданина права на получение льгот и компенсаций, предусмотренных настоящим Федеральным законом, по различным основаниям ему гарантируется предоставление льгот и компенсаций по всем имеющимся основаниям.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">V. Федеральный закон от 21 декабря 1996 года N 159-ФЗ &quot;О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей&quot; (Собрание законодательства Российской Федерации, 1996, N 52, ст. 5880; 1998, N 7, ст. 788; 2000, N 33, ст. 3348; 2002, N 15, ст. 1375; 2003, N 2, ст. 160)</span></p>

<p align="JUSTIFY"><span class="text">Статья 1. Понятия, применяемые в настоящем Федеральном законе</span></p>

<p align="JUSTIFY"><span class="text">Для целей настоящего Федерального закона используются понятия:</span></p>

<p align="JUSTIFY"><span class="text">дети-сироты - лица в возрасте до 18 лет, у которых умерли оба или единственный родитель;</span></p>

<p align="JUSTIFY"><span class="text">дети, оставшиеся без попечения родителей, - лица в возрасте до 18 лет, которые остались без попечения единственного или обоих родителей в связи с отсутствием родителей или лишением их родительских прав, ограничением их в родительских правах, признанием родителей безвестно отсутствующими, недееспособными (ограниченно дееспособными), находящимися в лечебных учреждениях, объявлением их умершими, отбыванием ими наказания в учреждениях, исполняющих наказание в виде лишения свободы, нахождением в местах содержания под стражей подозреваемых и обвиняемых в совершении преступлений; уклонением родителей от воспитания детей или от защиты их прав и интересов, отказом родителей взять своих детей из воспитательных, лечебных учреждений, учреждений социальной защиты населения и других аналогичных учреждений и в иных случаях признания ребенка оставшимся без попечения родителей в установленном законом порядке;</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 6. Дополнительные гарантии права на образование</span></p>

<p align="JUSTIFY"><span class="text">1. Дети-сироты и дети, оставшиеся без попечения родителей, получившие основное общее или среднее (полное) общее образование, зачисляются на курсы по подготовке к поступлению в учреждения среднего и высшего профессионального образования без взимания с них платы за обучение.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">VI. Постановление Правительства Российской Федерации от 25 ноября 1994 г. N 1300 &quot;О создании системы профессиональной ориентации, переподготовки, трудоустройства и социальной адаптации военнослужащих и граждан, уволенных с военной службы&quot; (Собрание законодательства Российской Федерации, 1994, N 32, ст. 3359; 1996, N 6, ст. 583; 1997, N 5, ст. 679)</span></p>

<p align="JUSTIFY"><span class="text">4. Предоставить право Министерству труда и социального развития Российской Федерации на период реформирования Вооруженных Сил Российской Федерации (до 2000 года включительно) направлять для профессиональной подготовки, переподготовки, повышения квалификации и оплачивать за счет средств Государственного фонда занятости населения Российской Федерации стоимость обучения (без выплаты стипендий в период обучения) граждан в возрасте до 45 лет, уволенных с военной службы по состоянию здоровья или в связи с организационно-штатными мероприятиями с правом на пенсионное обеспечение, не имеющих работы и заработка и обратившихся в органы государственной службы занятости населения.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">VII. Указ Президента Российской Федерации от 16 мая 1996 г. N 727 &quot;О мерах государственной поддержки общественных объединений, ведущих работу по военно-патриотическому воспитанию молодежи&quot; (Собрание законодательства Российской Федерации, 1996, N 21, ст. 2470)</span></p>

<p align="JUSTIFY"><span class="text">п. 2. Министерству обороны Российской Федерации совместно с заинтересованными федеральными органами исполнительной власти:</span></p>

<p align="JUSTIFY"><span class="text">предоставить право внеконкурсного поступления в военные учебные заведения юношам, прошедшим соответствующую подготовку в указанных военно-патриотических объединениях.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">VIII. Закон Российской Федерации от 21 января 1993 года N 4328-1 &quot;О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи по защите конституционных прав граждан в условиях чрезвычайного положения и при вооруженных конфликтах&quot; (в редакции Закона Российской Федерации от 21 июля 1993 года N 5481-1) (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1993, N 6, ст. 181, N 34, ст. 1395; Собрание законодательства Российской Федерации, 1997, N 47, ст. 5343; 2000, N 33, ст. 3348)</span></p>

<p align="JUSTIFY"><span class="text">Статья 5. ...Военнослужащим, выполнявшим задачи в условиях вооруженного конфликта немеждународного характера в Чеченской Республике и на непосредственно прилегающих к ней территориях Северного Кавказа, отнесенных к зоне вооруженного конфликта,... предоставляются следующие права и льготы:</span></p>

<p align="JUSTIFY"><span class="text">принимаются указанные военнослужащие, проходившие военную службу по призыву, в избранные ими военные образовательные учреждения профессионального образования, в том числе и в образовательные учреждения Министерства внутренних дел Российской Федерации, без вступительных экзаменов при условии их соответствия всем другим требованиям профессионального отбора и приема в указанные образовательные учреждения, а в гражданские образовательные учреждения профессионального образования - вне конкурса.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">IX. Федеральный закон 16 мая 1995 года N 75-ФЗ &quot;О распространении действия Закона Российской Федерации &quot;О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах&quot; на военнослужащих, а также лиц рядового и начальствующего состава, курсантов и слушателей учебных заведений Министерства внутренних дел Российской Федерации, выполняющих и выполнявших задачи в условиях вооруженного конфликта в Чеченской республике (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1993, N 6, ст. 181, N 34, ст. 1395)</span></p>

<p align="JUSTIFY"><span class="text">Статья 1. Распространить на военнослужащих, а также лиц рядового и начальствующего состава, курсантов и слушателей учебных заведений Министерства внутренних дел Российской Федерации, выполняющих и выполнявших задачи в условиях вооруженного конфликта в Чеченской республике, действие Закона Российской Федерации &quot;О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах&quot;</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">X. Федеральный закон от 25 июля 2002 г. N 116-ФЗ &quot;О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации в связи с совершенствованием государственного управления в области пожарной безопасности&quot; (Собрание законодательства Российской Федерации, 2002, N 30, ст. 3033)</span></p>

<p align="JUSTIFY"><span class="text">Статья 41. Распространить на сотрудников Государственной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, выполняющих и выполнявших задачи в условиях вооруженного конфликта в Чеченской Республике, действие Закона Российской Федерации &quot;О дополнительных гарантиях и компенсациях военнослужащим, проходящим военную службу на территориях государств Закавказья, Прибалтики и Республики Таджикистан, а также выполняющим задачи в условиях чрезвычайного положения и при вооруженных конфликтах&quot;.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">XI. Федеральный закон от 27 мая 1998 года N 76-ФЗ &quot;О статусе военнослужащих&quot; (Собрание законодательства Российской Федерации, 1998, N 22, ст. 2331; 2000, N 1 (ч. II), ст. 12, N 26, ст. 2729, N 33, ст. 3348; 2001, N 1 (часть I), ст. 2, N 31, ст. 3173, N 53 (ч. I), ст. 5030; 2002, N 1 (ч. I), ст. 2, N 19, ст. 1794, N 21, ст. 1919, N 26, ст. 2521, N 48, ст. 4740, N 52 (ч. I), ст. 5132)</span></p>

<p align="JUSTIFY"><span class="text">Статья 2. Граждане, имеющие статус военнослужащих</span></p>

<p align="JUSTIFY"><span class="text">1. Военнослужащие проходят военную службу по контракту или военную службу по призыву в соответствии с федеральным законом о воинской обязанности и военной службе.</span></p>

<p align="JUSTIFY"><span class="text">К военнослужащим относятся:</span></p>

<p align="JUSTIFY"><span class="text">офицеры, прапорщики и мичманы, курсанты военных образовательных учреждений профессионального образования, сержанты и старшины, солдаты и матросы, проходящие военную службу по контракту (далее - военнослужащие, проходящие военную службу по контракту);</span></p>

<p align="JUSTIFY"><span class="text">офицеры, призванные на военную службу в соответствии с указом Президента Российской Федерации;</span></p>

<p align="JUSTIFY"><span class="text">сержанты, старшины, солдаты и матросы, проходящие военную службу по призыву, курсанты военных образовательных учреждений профессионального образования до заключения с ними контракта (далее - военнослужащие, проходящие военную службу по призыву).</span></p>

<p align="JUSTIFY"><span class="text">Офицеры, призванные на военную службу в соответствии с указом Президента Российской Федерации, по своему правовому положению приравниваются к офицерам, проходящим военную службу по контракту, если иное не предусмотрено федеральными законами и иными нормативными правовыми актами Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Условия контракта о прохождении военной службы определяются федеральными конституционными законами, федеральными законами и иными нормативными правовыми актами Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">2. Граждане приобретают статус военнослужащих с началом военной службы и утрачивают его с окончанием военной службы.</span></p>

<p align="JUSTIFY"><span class="text">На граждан, призванных на военные сборы, статус военнослужащих распространяется в случаях и порядке, которые предусмотрены настоящим Федеральным законом, федеральными законами и иными нормативными правовыми актами Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">3. За гражданами, проходившими военную службу в воинских частях Вооруженных Сил Союза ССР, других воинских формированиях Союза ССР и государств - участников Содружества Независимых Государств до принятия указанных воинских формирований под юрисдикцию Российской Федерации и перешедшими на военную службу в войска или иные воинские формирования, организации других государств, ранее входивших в состав Союза ССР, сохраняются льготы, гарантии и компенсации, предусмотренные настоящим Федеральным законом, федеральными законами и иными нормативными правовыми актами Российской Федерации, при условии заключения и ратификации в установленном порядке соответствующих международных договоров Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">4. Статус военнослужащих, проходящих военную службу на территориях государств, не указанных в пункте 3 настоящей статьи, а также военнослужащих, направленных в вооруженные силы указанных государств в порядке военного сотрудничества, определяется в соответствии с международными договорами Российской Федерации.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 19. Право на образование и права в области культуры.</span></p>

<p align="JUSTIFY"><span class="text">1. Военнослужащие имеют право на обучение в военных образовательных учреждениях профессионального образования (в том числе на получение послевузовского образования) и на курсах (факультетах) подготовки, переподготовки и повышения профессиональной квалификации военнослужащих.</span></p>

<p align="JUSTIFY"><span class="text">Порядок приема военнослужащих в указанные образовательные учреждения и обучения в них определяется федеральными законами и иными нормативными правовыми актами.</span></p>

<p align="JUSTIFY"><span class="text">Военные образовательные учреждения высшего и среднего профессионального образования одновременно со специальной образовательной программой реализуют образовательные программы по подготовке специалистов в родственных (смежных) гражданских отраслях и выдают выпускникам соответствующие документы об образовании, если образование данного уровня получают военнослужащие впервые.</span></p>

<p align="JUSTIFY"><span class="text">2. Военнослужащие, проходящие военную службу по контракту, имеют право на обучение в гражданских образовательных учреждениях высшего ... профессионального образования и на подготовительных отделениях (курсах) указанных образовательных учреждений с освоением образовательных программ по очно-заочной (вечерней) или заочной форме обучения.</span></p>

<p align="JUSTIFY"><span class="text">3. Военнослужащим, проходящим военную службу по призыву, обучение в гражданских образовательных учреждениях высшего ... профессионального образования не разрешается.</span></p>

<p align="JUSTIFY"><span class="text">4. Военнослужащие, проходящие военную службу по контракту, общая продолжительность военной службы которых составляет пять лет и более (не считая времени обучения в военных образовательных учреждениях высшего профессионального образования), в год увольнения с военной службы по достижении ими предельного возраста пребывания на военной службе, истечении срока военной службы или состоянию здоровья имеют право пройти профессиональную переподготовку по одной из гражданских специальностей без взимания с них платы за обучение и с сохранением обеспечения всеми видами довольствия в порядке и на условиях, которые определяются Министерством обороны Российской Федерации (иным федеральным органом исполнительной власти, в котором федеральным законом предусмотрена военная служба), продолжительностью до трех месяцев, а при увольнении с военной службы в связи с организационно-штатными мероприятиями - шести месяцев. В случае увольнения указанных военнослужащих с военной службы в период обучения они имеют право на завершение учебы бесплатно.</span></p>

<p align="JUSTIFY"><span class="text">5. Гражданам, призванным на военную службу в период обучения в государственных образовательных учреждениях профессионального образования, при увольнении с военной службы сохраняется право на продолжение образования в том образовательном учреждении, в котором они обучались до призыва.</span></p>

<p align="JUSTIFY"><span class="text">Граждане, уволенные с военной службы, пользуются преимущественным правом на поступление в государственные образовательные учреждения высшего ... профессионального образования и на подготовительные отделения образовательных учреждений высшего профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">Граждане, уволенные с военной службы и поступающие в государственные образовательные учреждения высшего ... профессионального образования по рекомендациям командиров, пользуются правом внеконкурсного зачисления при условии получения ими положительных оценок на вступительных экзаменах.</span></p>

<p align="JUSTIFY"><span class="text">Граждане, проходившие военную службу по контракту и уволенные с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, имеют право на:</span></p>

<p align="JUSTIFY"><span class="text">бесплатное первоочередное прохождение подготовки, переподготовки и повышение квалификации по направлению и за счет средств федеральной государственной службы занятости населения, а имеющие право на пенсию - на получение профессионального образования по направлению и за счет средств организаций, в которые они приняты на работу, с выплатой среднего заработка во время обучения;</span></p>

<p align="JUSTIFY"><span class="text">поступление в государственные образовательные учреждения профессионального образования без вступительных экзаменов:</span></p>

<p align="JUSTIFY"><span class="text">на первый курс и последующие курсы государственных образовательных учреждений высшего профессионального образования - имеющие незаконченное высшее или высшее военное профессиональное образование;</span></p>

<p align="JUSTIFY"><span class="text">на подготовительные отделения государственных образовательных учреждений высшего профессионального образования - окончившие образовательные учреждения среднего (полного) общего образования или среднего профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">Такое же право на поступление в государственные образовательные учреждения профессионального образования имеют военнослужащие, проходящие военную службу по контракту и имеющие общую продолжительность военной службы 15 лет и более.</span></p>

<p align="JUSTIFY"><span class="text">Прием указанных граждан в государственные образовательные учреждения профессионального образования проводится в течение всего учебного года, в том числе дополнительно к установленным этим образовательным учреждениям планам приема.</span></p>

<p align="JUSTIFY"><span class="text">Граждане, имеющие среднее военное или высшее военное профессиональное образование, проходят обучение в государственных образовательных учреждениях высшего профессионального образования бесплатно.</span></p>

<p align="JUSTIFY"><span class="text">Военнослужащие, имеющие высшее или среднее гражданское профессиональное образование, родственное по профилю подготовки военной специальности, при прохождении военной службы по этой специальности приравниваются по образованию к военнослужащим, окончившим соответствующие высшие или средние военные образовательные учреждения профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">6. При изменении места военной службы военнослужащих, проходящих военную службу по контракту, а также при увольнении с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями члены их семей, обучающиеся (воспитывающиеся) в государственных образовательных учреждениях, имеют право переводиться (приниматься) в образовательные учреждения, ближайшие к новому месту военной службы или месту жительства...</span></p>

<p align="JUSTIFY"><span class="text">Дети военнослужащих, проходящих военную службу по контракту и имеющих общую продолжительность военной службы 20 лет и более, дети граждан, уволенных с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, общая продолжительность военной службы которых составляет 20 лет и более, дети военнослужащих, погибших при исполнении ими обязанностей военной службы или умерших вследствие увечья (ранения, травмы, контузии) либо заболевания, полученных ими при исполнении обязанностей военной службы, пользуются правом зачисления в суворовские военные, нахимовские военно-морские училища и кадетские корпуса вне конкурса, а при поступлении в военные образовательные учреждения высшего и среднего профессионального образования - преимущественным правом при условии успешной сдачи экзаменов и соответствия другим установленным для поступающих требованиям.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">XII. Федеральный закон от 12 января 1995 г. N 5-ФЗ &quot;О ветеранах&quot; (Собрание законодательства Российской Федерации, 1995, N 3, ст. 168; 1998, N 47, ст. 5703, 5704; 2000, N 2, ст. 161, N 19, ст. 2023; 2001, N 1 (часть I), ст. 2, N 33 (часть I), ст. 3427, N 53 (ч. I), ст. 5030; 2002, N 30, ст. 3033, N 52 (ч. I), ст. 5132, 2002, N 48, ст. 4743)</span></p>

<p align="JUSTIFY"><span class="text">Статья 12. Сфера применения настоящего Федерального закона</span></p>

<p align="JUSTIFY"><span class="text">Настоящий Федеральный закон распространяется на граждан Российской Федерации, а также на постоянно проживающих на территории Российской Федерации иностранных граждан и лиц без гражданства, относящихся к категориям ветеранов, указанным в статьях 2 - 4 настоящего Федерального закона. Права и льготы иностранных граждан и лиц без гражданства, относящихся к категории ветеранов, указанных в статьях 2 - 4 настоящего Федерального закона, временно проживающих или временно пребывающих на территории Российской Федерации, определяются международными договорами Российской Федерации.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 14. Меры социальной защиты инвалидов войны</span></p>

<p align="JUSTIFY"><span class="text">1. Инвалидам войны предоставляются следующие права и льготы:</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="RIGHT" style="text-align: justify;"><span class="text">Таблица N 3</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><span class="table">┌───┬────────────────────────────────┬───────────────────────────┐</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ N │Категория инвалидов (п. п. 1 - 6│ Льготы, предусмотренные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│п/п│ статьи 4) │ настоящим Законом │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────┼───────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 1.│ К инвалидам Великой│Статья 14. Меры социальной│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Отечественной войны и инвалидам│защиты инвалидов войны │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │боевых действий (далее -│ 15) прием вне конкурса в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │инвалиды войны) относятся: │государственные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 1) военнослужащие, в том│образовательные учреждения│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │числе уволенные в запас│высшего и среднего│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(отставку), проходившие военную│профессионального │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │службу (включая воспитанников│образования, на курсы│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │воинских частей и юнг), временно│обучения соответствующим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │находившиеся в воинских частях,│профессиям, выплата│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │штабах и учреждениях, входивших│специальных стипендий,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │в состав действующей армии,│устанавливаемых │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │партизаны, члены подпольных│Правительством Российской│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │организаций, действовавших в│Федерации, студентам из│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │период войны или период Великой│числа инвалидов войны,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Отечественной войны на временно│обучающимся в указанных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │оккупированных территориях СССР,│образовательных │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │рабочие и служащие, работавшие в│учреждениях │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │районах боевых действий, ставшие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │инвалидами вследствие ранения,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │контузии, увечья или│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │заболевания, полученных в период│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │гражданской или период Великой│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Отечественной войны в районах│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │боевых действий, и приравненные│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │по пенсионному обеспечению к│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │военнослужащим воинских частей,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │входивших в состав действующей│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │армии; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 2) военнослужащие, ставшие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │инвалидами вследствие ранения,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │контузии, увечья или│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │заболевания, полученных при│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │защите Отечества или исполнении│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │обязанностей военной службы на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │фронте, в районах боевых│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │действий в периоды, указанные в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │настоящем Федеральном законе; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 3) лица рядового и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │начальствующего состава органов│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │внутренних дел, государственной│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │безопасности, ставшие инвалидами│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │вследствие ранения, контузии,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │увечья или заболевания,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │полученных при исполнении│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │служебных обязанностей в районах│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │боевых действий; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 4) военнослужащие, лица│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │рядового и начальствующего│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состава органов внутренних дел и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органов государственной│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │безопасности, бойцы и командный│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состав истребительных│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │батальонов, взводов и отрядов│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │защиты народа, ставшие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │инвалидами вследствие ранения,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │контузии, увечья или│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │заболевания, полученных при│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │выполнении боевых заданий в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │период с 22 июня 1941 года по 31│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │декабря 1951 года, а также при│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │разминировании территорий и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │объектов на территории СССР и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │территориях других государств,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │включая операции по боевому│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │тралению в период с 22 июня 1941│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │года по 31 декабря 1957 года│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │согласно решениям Правительства│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │СССР; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 5) лица, привлекавшиеся│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │организациями Осовиахима СССР и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органами местной власти к сбору│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │боеприпасов и военной техники,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │разминированию территорий и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │объектов в период с февраля 1944│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │года по декабрь 1951 года,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ставшие инвалидами вследствие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ранения, контузии или увечья,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │полученных в указанный период; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 6) лица, обслуживавшие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │действующие воинские части│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Вооруженных Сил СССР и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Вооруженных Сил Российской│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Федерации, находившиеся на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │территориях других государств, и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ставшие инвалидами вследствие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ранения, контузии, увечья или│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │заболевания, полученных в период│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ведения в этих государствах│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │боевых действий │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">└───┴────────────────────────────────┴───────────────────────────┘</span></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text"><span class="table">
      <br />
    </span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">3. Льготы, предоставляемые инвалидам войны, распространяются на военнослужащих и лиц рядового и начальствующего состава органов внутренних дел, Государственной противопожарной службы, ставших инвалидами вследствие ранения, контузии или увечья, полученных при исполнении обязанностей военной службы (служебных обязанностей).</span></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text"><span class="table">
      <br />
    </span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">Статья 16. Меры социальной защиты ветеранов боевых действий</span></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text"><span class="table">
      <br />
    </span></span></p>

<p align="RIGHT" style="text-align: justify;"><span class="text"><span class="table">Таблица N 4</span></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text"><span class="table">
      <br />
    </span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">┌───┬────────────────────────────────┬───────────────────────────┐</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ N │Категория ветеранов (п. п. 1 - 4│ Льготы, предусмотренные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│п/п│ статьи 3) │ настоящим Законом │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">├───┼────────────────────────────────┼───────────────────────────┤</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ 1.│ К ветеранам боевых действий│Статья 16. Меры социальной│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │относятся: │защиты ветеранов боевых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 1) военнослужащие, в том│действий │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │числе уволенные в запас│ 18) прием вне конкурса в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(отставку), военнообязанные,│государственные │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │призванные на военные сборы,│образовательные учреждения│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │лица рядового и начальствующего│высшего ...│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состава органов внутренних дел и│профессионального │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органов государственной│образования, на курсы│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │безопасности, работники│обучения соответствующим│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │указанных органов, работники│профессиям, выплата│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Министерства обороны СССР и│специальных стипендий,│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │работники Министерства обороны│устанавливаемых │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Российской Федерации,│Правительством Российской│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │направленные в другие│Федерации, студентам из│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │государства органами│числа ветеранов боевых│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │государственной власти СССР,│действий, обучающимся в│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │органами государственной власти│указанных образовательных│</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │Российской Федерации и│учреждениях │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │принимавшие участие в боевых│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │действиях при исполнении│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │служебных обязанностей в этих│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │государствах; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 2) военнослужащие, в том│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │числе уволенные в запас│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │(отставку), лица рядового и│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │начальствующего состава органов│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │внутренних дел и органов│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │государственной безопасности,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │лица, участвовавшие в операциях│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │при выполнении правительственных│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │боевых заданий по разминированию│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │территорий и объектов на│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │территории СССР и территориях│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │других государств в период с 10│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │мая 1945 года по 31 декабря 1951│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │года, в том числе операциях по│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │боевому тралению в период с 10│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │мая 1945 года по 31 декабря 1957│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │года; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 3) военнослужащие│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │автомобильных батальонов,│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │направлявшиеся в Афганистан в│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │период ведения там боевых│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │действий для доставки грузов; │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ 4) военнослужащие летного│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │состава, совершавшие с│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │территории СССР вылеты на боевые│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │задания в Афганистан в период│ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">│ │ведения там боевых действий │ │</span></span></p>

<p align="JUSTIFY"><span class="text"><span class="table">└───┴────────────────────────────────┴───────────────────────────┘</span></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Статья 28. Документы, подтверждающие права ветеранов</span></p>

<p align="JUSTIFY"><span class="text">Реализация прав и льгот ветеранов осуществляется по предъявлении ими удостоверений единого образца, установленного для каждой категории ветеранов Правительством СССР до 1 января 1992 года либо Правительством Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">XIII. Закон Российской Федерации от 15 января 1993 года N 4301-1 &quot;О статусе Героев Советского Союза, Героев Российской Федерации и полных кавалеров ордена Славы&quot; (Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации, 1993, N 7, ст. 247)</span></p>

<p align="JUSTIFY"><span class="text">Статья 8. Льготы по трудоустройству, обучению, переподготовке и предоставлению отпусков</span></p>

<p align="JUSTIFY"><span class="text">4. Дети Героев и полных кавалеров ордена Славы пользуются правом внеконкурсного зачисления в суворовские военные и нахимовские военно-морские училища, кадетские корпуса и классы, а также преимущественным правом поступления в военные образовательные учреждения высшего и среднего профессионального образования при условии успешной сдачи вступительных экзаменов и соответствия другим установленным для поступающих требованиям.</span></p>

<p align="JUSTIFY"><span class="text">Дети умерших (погибших) Героев и полных кавалеров ордена Славы пользуются преимущественным правом поступления в государственные и муниципальные образовательные учреждения среднего профессионального и высшего профессионального образования и бесплатного обучения в них при условии, если образование данного уровня они получают впервые.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="CENTER" style="text-align: justify;"><i><span class="text">Конец письма</span></i></p>

<p align="CENTER" style="text-align: justify;"><i><span class="text">от 17 апреля 2003 г. N 14-52-445ин/13</span></i></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">В качестве результатов вступительных испытаний по предметам вузы и ссузы могут засчитывать:</span></p>

<p align="JUSTIFY"><span class="text">- результаты выпускных экзаменов слушателей подготовительных отделений вузов, ссузов, финансируемых из федерального бюджета;</span></p>

<p align="JUSTIFY"><span class="text">- результаты региональных олимпиад (для победителей), проводимых органами управления образованием субъектов Федерации или советами ректоров по согласованию с ними;</span></p>

<p align="JUSTIFY"><span class="text">- результаты единого государственного экзамена (ЕГЭ);</span></p>

<p align="JUSTIFY"><span class="text">- результаты централизованного тестирования выпускников общеобразовательных учреждений, проводимого под руководством Министерства образования и науки РФ;</span></p>

<p align="JUSTIFY"><span class="text">- результаты вступительных испытаний данного календарного года в другое образовательное учреждение.</span></p>

<p align="JUSTIFY"><span class="text">Многие вопросы приёма в образовательные учреждения высшего и послевузовского профессионального образования, в том числе и льготы, регламентированы в ст. 11 Федерального закона о высшем образовании»<sup><sup>116</sup></sup>. Этот закон устанавливает специальные правила приёма в вузы лиц, окончивших с медалями образовательные учреждения среднего (полного) общего или начального профессионального образования, которые имеют государственную аккредитацию, а также лиц, окончивших с отличием образовательные учреждения среднего профессионального образования, имеющие государственную аккредитацию. Указанные категории абитуриентов сдают только вступительные испытания профессиональной направленности и принимаются в высшее учебное заведение по результатам собеседования. При этом такое собеседование должно проводиться до начала основных вступительных испытаний, поскольку в случае неудачи лица этой льготной категории вправе сдавать вступительные экзамены на общих основаниях.</span></p>

<p align="JUSTIFY"><span class="text">Правила приёма в вуз для обучения по программе послевузовского профессионального образования содержатся в ст. 11 Федерального закона о высшем образовании. Общие правила приёма в аспирантуру федеральных государственных вузов предписывают наличие у заявителя документов о высшем профессиональном образовании.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>