<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 17");
?>
<p align="JUSTIFY"><span class="text">1. Процесс реализации общеобразовательных программ намеренно выделен законодателем в отдельную статью, поскольку именно в результате освоения обучающимся этих программ закладываются основы для социализации его личности и осознанного выбора будущей профессии. На второй, и в особенности, третьей ступенях общего образования, задачи социализации, воспитания личности, дополняются задачами подготовки к освоению профессиональных образовательных программ, а также задачи по подготовке обучающихся к трудовой деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Поскольку указанный процесс напрямую связан с формированием и развитием личности, он должен быть плавным, контролируемым и результативным, должен полностью соответствовать установленным нормативам как по срокам освоения этих программ, так и с точки зрения результата, а также сохранения здоровья обучающихся. Указанная специфика цели и задач обуславливает иные подходы при реализации данных программ, нежели при реализации профессиональных образовательных программ.</span></p>

<p align="JUSTIFY"><span class="text">2. Комментируемая статья устанавливает перечень образовательных учреждений, которые реализуют общеобразовательные программы, причём одно образовательное учреждение может реализовывать сразу несколько общеобразовательных программ. Для России традиционно отделение образовательных учреждений, реализующих общеобразовательные программы дошкольного образования (типичный вид &ndash; детский сад) от образовательных учреждений, которые реализуют общеобразовательные программы (как основные, так и дополнительные) начального общего, основного общего и среднего (полного) общего образования (наиболее распространённые виды – общеобразовательная школа, гимназия, лицей). В законопроекте № 139198-4 &laquo;О внесении изменений в Закон Российской Федерации «Об образовании&raquo; предусматривается дополнение типов образовательных учреждений учебно-воспитательными (образовательными) комплексами<sup><sup>117</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Самостоятельными типами образовательных учреждений являются специальные (коррекционные) образовательные учреждения для обучающихся, воспитанников с отклонениями в развитии, в которых обучаются и воспитываются дети с отклонениями в развитии и образовательные учреждения для детей-сирот и детей, оставшихся без попечения родителей (типичный вид – детский дом).</span></p>

<p align="JUSTIFY"><span class="text">Особенности реализации той или иной общеобразовательной программы в государственном или муниципальном образовательном учреждении, а таких в России большинство, отражены в типовых положениях о соответствующих образовательных учреждениях в зависимости от вида реализуемой общеобразовательной программы, неодинаков и образовательный процесс.</span></p>

<p align="JUSTIFY"><span class="text">3. Особенности реализации общеобразовательных программ в дошкольном образовательном учреждении. Типовое положение о дошкольном образовательном учреждении утверждено постановлением Правительства РФ от 01.07.1995 № 677<sup><sup>118</sup></sup>. Уставы соответствующих государственных и муниципальных дошкольных образовательных учреждений обязательно должны основываться на этом Типовом положении, для негосударственных дошкольных образовательных учреждений оно носит рекомендательный характер. Активными участниками образовательных отношений при реализации общеобразовательных программ дошкольного образования помимо собственно самих воспитанников и педагогов выступают родители (законные представители) воспитанников.</span></p>

<p align="JUSTIFY"><span class="text">Как правило, дневное пребывание детей в дошкольных образовательных учреждениях ограничено рамками рабочего дня и рабочей недели. При приёме в дошкольное образовательное учреждение в зависимости от возраста, а в случае приёма ребёнка дошкольного и младшего школьного возраста также и с учётом способностей, воспитанника определяют в соответствующую группу. Наполняемость групп для государственных и муниципальных дошкольных образовательных учреждений жёстко регламентирована вышеуказанным Типовым положением.</span></p>

<p align="JUSTIFY"><span class="text">Режим дня составляет основу образовательного процесса в дошкольных образовательных учреждениях. Собственно, образовательный процесс начинается только в младших группах и в среднем занимает около 8-10% времени пребывания, увеличиваясь до 20% в подготовительной группе. Соответственно, от типа группы зависят и задачи, поскольку воспитанники младшего школьного возраста должны поступать в общеобразовательные учреждения в целом уже подготовленными, как умственно, так и физически. Подготовительный этап обеспечивает преемственность общеобразовательных программ, поскольку обучение воспитанников последнего года пребывания в дошкольном образовательном учреждении организовано таким образом, чтобы как можно лучше приспособить его к требованиям образовательного процесса в общеобразовательном учреждении.</span></p>

<p align="JUSTIFY"><span class="text">4. Реализация общеобразовательных программ в общеобразовательных учреждениях.<b> </b>Реализация общеобразовательных программ в государственных и муниципальных образовательных учреждениях регламентирована Типовым положением об общеобразовательном учреждении, утверждённым постановлением Правительства РФ от 19.03.2001 № 196<sup><sup>119</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Процесс освоения общеобразовательных программ состоит из трёх основных этапов или ступеней – начального общего (первая ступень), основного общего (вторая) и среднего (полного) общего образования (третья ступень). Образовательная программа, реализуемая на каждой последующей ступени, базируется на знаниях и навыках, которым обучающиеся овладели на предыдущей ступени. Таким образом, каждая предыдущая ступень становится базой для последующей, так что освоение последующей образовательной программы невозможно без успешного освоения предыдущей, и именно в этом заключается преемственность.</span></p>

<p align="JUSTIFY"><span class="text">В зависимости от вида образовательной программы, различаются и задачи соответствующего уровня образования. По окончании первой ступени обучающийся должен овладеть чтением, письмом, счётом, основными навыками учебной деятельности, элементами теоретического мышления, простейшими навыками самоконтроля, должен уметь грамотно строить фразы и обладать общепринятой культурой поведения и речи, знать основы личной гигиены и здорового образа жизни.</span></p>

<p align="JUSTIFY"><span class="text">Задачи достижения уровня основного общего образования состоят в создании условий для воспитания, становления и формирования личности обучающегося, для развития его склонностей, интересов и способностей к социальному самоопределению. Законодатель указывает, что процесс получения основного общего образования является обязательным для всех, однако при этом оставляет возможность не достичь данного образовательного уровня определённым категориям обучающихся.</span></p>

<p align="JUSTIFY"><span class="text">Задача получения среднего (полного) общего образования состоит в развитии интереса к познанию и творческих способностей обучающегося, формирование навыков самостоятельной учебной деятельности на основе дифференциации обучения, закладываются основы для самостоятельного выбора дальнейшей деятельности. Успешное окончание последней ступени общего образования открывает перед выпускником возможность поступления сразу в высшее учебное заведение.</span></p>

<p align="JUSTIFY"><span class="text">Содержание общего образования в конкретном общеобразовательном учреждении определяется образовательными программами, разрабатываемыми и реализуемыми общеобразовательным учреждением самостоятельно на основе государственных образовательных стандартов и примерных образовательных учебных программ, курсов, дисциплин. Общеобразовательное учреждение самостоятельно выбирает формы, средства и методы обучения и воспитания, предусмотренные Законом об образовании и закреплённые в уставе общеобразовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Режим работы общеобразовательного учреждения определяется общеобразовательным учреждением самостоятельно и выбирается между пятидневной и шестидневной неделей при строгом соблюдении правил чередования времени обучения и отдыха и максимальной недельной учебной нагрузки, обусловленной санитарно-гигиеническими требованиями<sup><a name="sdfootnote127anc" href="http://xn--g1anri.xn--p1ai/comments/obrazovanie/snoski.html#sdfootnote127sym"><sup>120</sup></a></sup>. В учебных планах общеобразовательного учреждения, имеющего государственную аккредитацию, количество часов, отведенных на преподавание отдельных дисциплин (циклов предметов), не должно быть меньше количества часов, определённых примерным учебным планом.</span></p>

<p align="JUSTIFY"><span class="text">Нормативный срок освоения общеобразовательных программ различен в зависимости от ступени общего образования и составляет:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">на первой ступени – 4 года;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">на второй – 5-6 лет;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">на третьей – 2 года.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">В соответствии с государственными образовательными стандартами обучающийся имеет право на обучение по индивидуальному учебному плану и ускоренный курс обучения.</span></p>

<p align="JUSTIFY"><span class="text">Как правило, учебный год в общеобразовательном учреждении начинается 1 сентября. Продолжительность учебного года на первой, второй и третьей ступенях общего образования составляет не менее 34 недель без учета государственной (итоговой аттестации), в первом классе – 33 недели. Продолжительность каникул в течение учебного года составляет не менее 30 календарных дней, летом – не менее 8 недель. Для обучающихся в первом классе в целях облегчения адаптации в течение года устанавливаются дополнительные недельные каникулы.</span></p>

<p align="JUSTIFY"><span class="text">5. Промежуточная и итоговая аттестация. Общеобразовательное учреждение самостоятельно в выборе системы оценок, формы, порядка и периодичности промежуточной аттестации обучающихся в соответствии со своим уставом и Законом об образовании. Наиболее типично прохождение промежуточной аттестации в конце четверти, полугодия, года. Годовая промежуточная аттестация в большинстве случаев заканчивается переводом в следующий класс. Однако обучающиеся на первой и второй ступени общего образования не могут быть переведены в следующий класс при наличии академической задолженности по двум и более предметам. В этом случае по желанию родителей (законных представителей) можно выбрать один из 3-х вариантов:</span></p>

<ol>
  <li>
    <p align="JUSTIFY"><span class="text">оставить обучающегося на повторное обучение;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">перевести в класс компенсирующего обучения с меньшим числом обучающихся на одного педагогического работника данного образовательного учреждения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">продолжить обучение в форме семейного образования.</span></p>
  </li>
</ol>

<p align="JUSTIFY"><span class="text">Таким образом, устанавливается наиболее оптимальный баланс ответственности за воспитание ребёнка между родителями, с одной стороны, и обществом, с другой. При этом ответственность родителей в любом случае всегда неизмеримо больше. При наличии не более одной академической задолженности по итогам учебного года обучающийся переводится в следующий класс условно с установлением предельного срока ликвидации задолженности. Ответственность за ликвидацию обучающимся академической задолженности в течение следующего учебного года возлагается на его родителей (законных представителей).</span></p>

<p align="JUSTIFY"><span class="text">Во всех случаях перевод обучающегося в следующий класс производится по решению органа самоуправления общеобразовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Успешное прохождение промежуточной и государственной (итоговой) аттестации обучающимися является необходимым условием достижения ими определённого образовательного уровня и выдачи соответствующих подтверждающих документов. Кроме того, аттестация является процедурой, которая позволяет установить, что обучающийся освоил образовательную программу, а полученные знания и навыки отвечают требованиям соответствующего государственного образовательного стандарта.</span></p>

<p align="JUSTIFY"><span class="text">Освоив общеобразовательную программу второй ступени обучающийся вправе выбрать: получать ли ему среднее (полное) общее образование, либо приступить к освоению образовательной программы начального профессионального либо среднего профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">6. Особенности реализации общеобразовательных программ в специальных и образовательных учреждениях связаны с особыми обстоятельствами, относящимися к личности обучающихся. Дети и подростки данной категории нуждаются в особых общеобразовательных программах, особых условиях содержания, воспитания и ухода, которые вызваны либо тяжёлыми отклонениями в физическом или психическом развитии этих обучающихся, либо отклонениями в поведении, либо полным отсутствием воспитания и внимания со стороны родителей (законных представителей) или отсутствием родителей. С другой стороны, к специальным относятся также образовательные учреждения, в которых обучающиеся не только учатся, но и живут, когда это не связано с родительским невниманием, а вызвано желанием родителей почти полностью на определённое время передать ответственность по воспитанию детей педагогам-профессионалам<sup><sup>121</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Для граждан России, не получивших основное общее образование по очной форме обучения, созданы вечерние (сменные) общеобразовательные учреждения. Типовое положение о вечернем (сменном) общеобразовательном учреждении утверждено постановлением Правительства РФ от 3.11.1994 № 1237<sup><sup>122</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Особенности реализации общеобразовательных программ в образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей связаны с особыми задачами, стоящими перед данными образовательными учреждениями. Соответствующее Типовое положение об этом образовательном учреждении<sup><sup>123</sup></sup> выделяет следующие основные задачи:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">создание благоприятных условий, приближенных к домашним, способствующих умственному, эмоциональному и физическому развитию личности;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">обеспечение социальной защиты, медико-психолого-педагогической реабилитации и социальной адаптации воспитанников;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">освоение образовательных программ, обучение и воспитание в интересах личности, общества и государства;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">обеспечение охраны и укрепления здоровья воспитанников;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">охрана прав и интересов воспитанников.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Для детей, длительно страдающих от каких-либо заболеваний, существуют оздоровительные образовательные учреждения санаторного типа<sup><sup>124</sup></sup>. Эти учреждения создаются в целях оказания помощи семье в воспитании и получении образования ребёнком, обеспечения проведения реабилитационных и лечебно-оздоровительных мероприятий, адаптации к жизни в обществе, социальной защиты и разностороннего развития детей, нуждающихся в длительном лечении.</span></p>

<p align="JUSTIFY"><span class="text">Общеобразовательные программы реализуются и в специальных учебно-воспитательных учреждениях для детей и подростков с девиантным поведением<sup><sup>125</sup></sup>. Специальное учебно-воспитательное учреждение для детей и подростков с девиантным поведением призвано обеспечить психологическую, медицинскую и социальную реабилитацию этих лиц, включая коррекцию их поведения и адаптацию в обществе, а также создание условий для получения ими начального общего, основного общего, среднего (полного) общего, а также начального профессионального образования.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>