<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 20");
?>
<p align="JUSTIFY"><span class="text">1. Главная причина, по которой законодатель выделил основные положения о реализации профессиональных образовательных программ состоит в том, что профессиональные образовательные программы по целям и задачам коренным образом отличаются от общеобразовательных программ. В соответствии с этим, по-иному строится организация образовательного процесса, иначе формируются образовательные программы и осуществляется управление указанными образовательными учреждениями.</span></p>

<p align="JUSTIFY"><span class="text">К профессиональным образовательным программам относятся образовательные программы начального, среднего, высшего и послевузовского профессионального образования, а также образовательные программы дополнительного профессионального образования (п. 5 ст. 9 Закона об образовании).</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с п. 2 ст. 22 и п. 4 ст. 23 Закона об образовании, а также п. 3 ст. 8 Федерального закона о высшем образовании образовательные программы начального профессионального образования реализуются в образовательных учреждениях начального, среднего и высшего профессионального образования, а с учётом п. 2 Типового положения о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с отклонениями в развитии (утв. постановлением Правительства РФ от 12 марта 1997 г. № 288<sup><sup>134</sup></sup>) также в специальных (коррекционных) образовательных учреждениях в зависимости от его вида.</span></p>

<p align="JUSTIFY"><span class="text">Образовательные программы среднего профессионального образования соответственно реализуются в образовательных учреждениях среднего и высшего профессионального образования (п. 4 ст. 23 комментируемого Закона, п. 3 ст. 8 Федерального закона о высшем образовании).</span></p>

<p align="JUSTIFY"><span class="text">Образовательные программы высшего профессионального образования реализуются в образовательных учреждениях высшего профессионального образования (п. 2 ст. 24 Закона об образовании).</span></p>

<p align="JUSTIFY"><span class="text">Образовательные программы послевузовского профессионального образования реализуются в имеющих соответствующие лицензии:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">образовательных учреждениях высшего профессионального образования,</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">научных организациях (п. 2 ст. 25 комментируемого Закона),</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">в образовательных учреждениях дополнительного профессионального образования (академиях и институтах повышения квалификации), несмотря на то, что реализация образовательных программ послевузовского профессионального образования в образовательных учреждениях дополнительного профессионального образования Законом об образовании не предусмотрена, данное право регламентировано п. 9 Типового положения об образовательном учреждении дополнительного профессионального образования (повышения квалификации) специалистов, утверждённом постановлением Правительства РФ от 26 июня 1995 г. N 610.<sup><sup>135</sup></sup></span></p>
  </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>