<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 21");
?>
<p style="text-align: justify;"><span class="text">1. В отличие от профессионального образования, профессиональная подготовка не приводит к изменению образовательного уровня человека. Цель профессиональной подготовки состоит в ускоренном приобретении обучающимся навыков, необходимых для выполнения определённой работы или группы работ. Профессиональная подготовка позволяет приобрести лишь очень ограниченный набор умений и навыков и по своему характеру не может дать квалифицированного специалиста.</span></p>

<p style="text-align: justify;"><span class="text">Для лиц, не имеющих основного общего образования, профессиональная подготовка является одной из возможностей трудоустройства. Государство в отдельных случаях создаёт этим лицам условия для получения профессиональной подготовки, прежде всего, на государственных предприятиях. Порядок оказания помощи этим лицами со стороны государства российским законодательством не регламентирован, в связи с чем правоприменение в данном случае представляется затруднительным.</span></p>

<p style="text-align: justify;"><span class="text">2. Профессиональная подготовка может быть получена в образовательных учреждениях начального профессионального образования и иных образовательных учреждениях: межшкольных учебных комбинатах, учебно-производственных мастерских, учебных участках (цехах), а также в образовательных подразделениях организаций, имеющих соответствующие лицензии. При этом довольно часто данная норма нарушается, поскольку образовательные подразделения крупных компаний не считают, что ведут образовательную деятельность, когда в специально образованном структурном подразделении обучают вновь прибывших сотрудников технологиям производства.</span></p>

<p style="text-align: justify;"><span class="text">Наиболее эффективным способом профессиональной подготовки является индивидуальная подготовка у квалифицированного специалиста или рабочего, особенно у того, кто обладает начальными знаниями в области педагогики.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>