<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 22");
?>
<p align="JUSTIFY"><span class="text">1. Начальное профессиональное образование является первой ступенью профессионального образования, однако здесь важно отметить, что осваивать образовательные программы высшего профессионального образования могут только выпускники, аттестованные на соответствующий уровень квалификации по профессии и одновременно получившие среднее (полное) общее образование.</span></p>

<p align="JUSTIFY"><span class="text">Основополагающий принцип системы образования Российской Федерации, преемственность, в данном случае заключается в наличии образовательного ценза для желающего обучаться по образовательной программе начального профессионального образования &ndash; по общему правилу, необходимо иметь основное общее образование (подтверждается аттестатом об основном общем образовании либо аналогичным документом, выданным в другом государстве и признаваемым в России, документ, подтверждающий данный уровень образования, как известно, чаще называют аттестатом зрелости). Однако по отдельным профессиям начальное профессиональное образование может базироваться на среднем (полном) общем образовании<sup><sup>137</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">2. Основными задачами учреждения начального профессионального образования являются:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">создание необходимых условий для удовлетворения потребности личности в получении начального профессионального образования, конкретной профессии (специальности) соответствующего уровня квалификации с возможностью повышения общеобразовательного уровня обучающихся, не имеющих среднего (полного) общего образования,</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ускоренное приобретение трудовых навыков для выполнения определённой работы или группы работ.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">По второму критерию начальное профессиональное образование похоже на профессиональную подготовку. Однако в отличие от профессиональной подготовки, успешное освоение программы начальной профессиональной подготовки и успешное прохождение итоговой аттестации повышает образовательный уровень выпускника.</span></p>

<p align="JUSTIFY"><span class="text">3. Начальное профессиональное образование может быть получено в образовательных учреждениях начального профессионального образования. В Типовом положении об учреждении начального профессионального образования (утв. постановлением Правительства РФ от 5 июня 1994 г. N 650)<sup><sup>138</sup></sup> предусмотрены следующие основные виды государственных и муниципальных образовательных учреждений начального профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text"><b>Профессиональное училище<i> </i></b>(строительное, швейное, электротехническое, сельское и т.п.). Данное образовательное учреждение осуществляет реализацию образовательных программ начального профессионального образования, обеспечивающих приобретение обучающимися конкретной профессии соответствующего уровня квалификации с получением или без получения среднего (полного) общего образования. Профессиональное училище является основным типом учреждения начального профессионального образования, в котором осуществляется наиболее массовая подготовка квалифицированных кадров рабочих и служащих. На базе профессионального училища может осуществляться разработка и внедрение передовых методик в области начального профессионального образования по соответствующему профилю подготовки квалифицированных кадров, обеспечивающих высокий уровень профессионального образования и профессиональной подготовки, удовлетворяющих запросы личности и производства.</span></p>

<p align="JUSTIFY"><span class="text"><b>Профессиональный лицей</b> представляет собой центр непрерывного профессионального образования (технический, строительный, коммерческий, агролицей и т.п.), который осуществляет реализацию образовательных программ начального профессионального образования повышенного уровня, обеспечивающих приобретение обучающимися конкретной профессии повышенного уровня квалификации. Данный вид учреждения начального профессионального образования является опорным центром развития начального профессионального образования, на базе которого могут проводиться научные исследования по совершенствованию содержания образовательного процесса, учебно-программной документации. Профессиональные лицеи обеспечивают подготовку конкурентоспособных кадров в условиях рыночных отношений.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">Профессиональная подготовка может быть получена также в профессиональных образовательных подразделениях производственного объединения, предприятия, учреждения, фирмы и других организаций, в которых могут создаваться условия для получения профессиональной подготовки лицами, не имеющими основного общего образования.</span></p>

<p align="JUSTIFY"><span class="text">Учредителями государственного образовательного учреждения начального профессионального образования могут быть только органы государственной власти и управления РФ либо субъекта РФ, а муниципального – органы местного самоуправления. Статус учредителя (учредителей) определяет организационно-правовую форму образовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Учреждение начального профессионального образования получает право на образовательную деятельность и льготы, предоставляемые законодательством Российской Федерации, с момента выдачи ему государственным органом управления образованием или по его поручению местным органом управления образованием лицензии (разрешения), в которой фиксируются контрольные нормативы, предельная численность контингента обучающихся, срок, на который выдана лицензия. Лицензия может быть изъята у образовательного учреждения начального профессионального образования государственным органом, выдавшим ее, в случае нарушения требований и нормативов, содержащихся в лицензии.</span></p>

<p align="JUSTIFY"><span class="text">Аттестация образовательного учреждения начального профессионального образования проводится по его заявлению государственной аттестационной службой в установленном порядке один раз в пять лет<sup><sup>139</sup></sup>. Образовательное учреждение начального профессионального образования может быть лишено государственной аккредитации по результатам аттестации.</span></p>

<p align="JUSTIFY"><span class="text">Образовательное учреждение начального профессионального образования может получать общественную аккредитацию в различных российских, зарубежных и международных общественных (образовательных), научных и промышленных структурах, что не влечет за собой дополнительных финансовых обязательств со стороны государства.</span></p>

<p align="JUSTIFY"><span class="text">4. Образовательный процесс в образовательных учреждениях начального профессионального образования строится с учётом возрастных и индивидуальных особенностей обучающихся. Содержание образования в образовательном учреждении начального профессионального образования должно обеспечивать получение обучающимся профессии и соответствующей квалификации, а также содействовать взаимопониманию и сотрудничеству между людьми, народами, различными расовыми, национальными, этническими, религиозными и социальными группами; способствовать реализации права обучающихся на свободный выбор взглядов и убеждений.</span></p>

<p align="JUSTIFY"><span class="text">Образовательный процесс включает теоретическое и производственное обучение, производственную практику, а также воспитательную работу с обучающимися. Учебная нагрузка обучающихся не должна превышать 36 часов в неделю и должна соответствовать Санитарно-эпидемиологическим правилам и нормативам &laquo;Санитарно-эпидемиологические требования к организации учебно-производственного процесса в образовательных учреждениях начального профессионального образования. СанПиН 2.4.3.1186-03&raquo; (утв. Главным государственным санитарным врачом РФ 28.01.2003)<sup><sup>140</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Образовательное учреждение начального профессионального образования самостоятельно в выборе оценок, формы, порядка, периодичности текущего контроля успеваемости и промежуточной аттестации, обеспечивающих получение обучающимися профессионального образования по профессии (специальности) соответствующего уровня и квалификации.</span></p>

<p align="JUSTIFY"><span class="text">Обучающиеся образовательного учреждения начального профессионального образования объединяются по профессиям (специальностям) в учебные группы. При расчёте нормативов бюджетного финансирования образовательного учреждения начального профессионального образования на одного обучающегося предусматривается, что количество обучающихся в группе на занятиях теоретического обучения должно быть, как правило, не менее 25 человек.</span></p>

<p align="JUSTIFY"><span class="text">Производственное обучение по всем профессиям осуществляется в группах по 12 - 15 человек, а по профессиям, связанным с обслуживанием сложного оборудования, выполнением опасных работ, - 8 - 10 человек, что связано с повышенными требованиями к безопасности людей.</span></p>

<p align="JUSTIFY"><span class="text">Основные положения относительно приёма в образовательные учреждения начального профессионального образования, организации образовательного процесса, порядка проведения промежуточной и итоговой аттестации закрепляются в уставе. В обязанности администрации указанных учреждений входит ознакомление поступающего и его родителей (законных представителей) с положениями устава и другими документами, регламентирующими организацию образовательного процесса.</span></p>

<p align="JUSTIFY"><span class="text">Обучение в образовательном учреждении начального профессионального образования ведётся на языке, который определяется учредителем или уставом образовательного учреждения.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>