<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 23");
?>
<p align="JUSTIFY"><span class="text">1. Настоящая статья регламентирует общие вопросы получения среднего профессионального образования в России. Этот образовательный уровень может быть получен как на базе основного общего образования и среднего (полного) общего образования, так и на базе начального профессионального образования (а также всех иных более высоких уровней профессионального образования). Деятельность государственных и муниципальных образовательных учреждений среднего профессионального образования (называемых также средними специальными учебными заведениями, ссуз) образовательных учреждений регламентирована соответствующим Типовым положением, утверждённым постановлением Правительства РФ от 03.03.2001 № 160<sup><sup>141</sup></sup>. Однако Федеральным законом от 06.10.2003 N 131-ФЗ &laquo;Об общих принципах организации местного самоуправления в Российской Федерации&raquo; наличие средних специальных учебных заведений на местном уровне не предусматривается.</span></p>

<p align="JUSTIFY"><span class="text">2. Образовательная программа среднего профессионального образования реализуется на основе соответствующего государственного образовательного стандарта, а также с учётом цели и задач, стоящих перед этими образовательными учреждениями.</span></p>

<p align="JUSTIFY"><span class="text">Главная цель среднего профессионального образования &ndash; подготовить специалистов среднего звена, удовлетворяющих потребности личности в углублении и расширении образования на базе второй и третьей ступеней общего образования и начального профессионального образования. В данной норме отражена исключительно ориентация на личность, что безусловно, верно, однако возможно указать и другой достаточно значительный ориентир, а именно, потребность предприятий и государства в определённых категориях специалистах среднего звена.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с указанной целью данной разновидности профессионального образования, на образовательные учреждения, которые реализуют указанную цель возлагается несколько общих задач:</span></p>

<ol>
  <li>
    <p align="JUSTIFY"><span class="text">удовлетворить потребность личности в интеллектуальном, культурном и нравственном развитии посредством получения среднего профессионального образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">удовлетворить потребности общества в специалистах со средним профессиональным образованием;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сформировать у обучающихся гражданскую позицию и трудолюбию, развить ответственность, самостоятельность, способствовать творческой активности;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сохранить и приумножить нравственные и культурные ценности общества.</span></p>
  </li>
</ol>

<p align="JUSTIFY"><span class="text">Как и любое другое юридическое лицо, среднее специальное учебное заведение приобретает права юридического лица со дня его государственной регистрации. Существует два вида государственных и муниципальных средних специальных учебных заведений:</span></p>

<p align="JUSTIFY"><span class="text"><b>техникум (училище)</b> - среднее специальное учебное заведение, реализующее основные профессиональные образовательные программы среднего профессионального образования базового уровня;</span></p>

<p align="JUSTIFY"><span class="text"><b>колледж</b> - среднее специальное учебное заведение, реализующее основные профессиональные образовательные программы среднего профессионального образования базового и повышенного уровня.</span></p>

<p align="JUSTIFY"><span class="text">При осуществлении образовательным учреждением среднего профессионального образования, наряду с реализацией основных профессиональных образовательных программ среднего профессионального образования, производственной (профессиональной) деятельности, соответствующей профилю подготовки специалистов, в его наименовании может указываться характер такой деятельности (например, &quot;лесхоз-техникум&quot;).</span></p>

<p align="JUSTIFY"><span class="text">3. Поступающие в средние специальные учебные заведения проходят вступительные испытания. Объём и структура приёма студентов в среднее специальное учебное заведение на обучение за счёт средств федерального бюджета или бюджета субъекта Российской Федерации определяются в соответствии с заданиями (контрольными цифрами), устанавливаемыми ежегодно органом государственной власти, в ведении которого находится среднее специальное учебное заведение, по согласованию с федеральным органом управления образованием. Аналогичным образом устанавливаются контрольные цифры приёма и на места, финансируемые за счёт средств местного бюджета с той лишь разницей, что в данном случае контрольные цифры устанавливает орган местного самоуправления, в ведении которого находится среднее специальное учебное заведение.</span></p>

<p align="JUSTIFY"><span class="text">Порядок приёма в государственные и муниципальные образовательные учреждения среднего профессионального образования (средние специальные учебные заведения) Российской Федерации установлен Приказом Минобразования России от 09.12.2002 № 4304<sup><sup>142</sup></sup>, зарегистрированном Минюстом России 03.02.2003 № 4169, и детально регламентирует как саму процедуру поступления, включая сроки проведения испытаний и сроки на подготовку поступающих, так и порядок приёма и рассмотрения апелляций по результатам вступительных испытаний.</span></p>

<p align="JUSTIFY"><span class="text">Средний срок обучения составляет три года, однако на некоторых направлениях сроки обучения могут доходить до 4-5 лет. Общий срок обучения также зависит от того, какой образовательный уровень у поступающего: если он уже имеет среднее (полное) общее образование, то обучение ускоряется за счёт зачёта предметов, которые уже были пройдены, если поступивший имеет начальное профессиональное образование соответствующего профиля, то, как правило, зачитываются пройденные ранее предметы по профилю. Детальная процедура зачёта по предметам, изученным на других уровнях образования, устанавливается локальными нормативными актами данного учреждения (уставом, приказами и инструкциями по данному образовательном учреждению и иными документами).</span></p>

<p align="JUSTIFY"><span class="text">4. В п. 3 комментируемой статьи закреплено, что среднее профессиональное образование может быть получено не только в образовательных учреждения среднего профессионального образования, но и на первой ступени образовательных учреждениях высшего профессионального образования. Это положение не очень удачно сочетается с понятием «ступени» высшего профессионального образования, которое установлено ст. 6 Федерального закона о высшем образовании, которая не предусматривает освоение программы среднего профессионального образования в качестве отдельной ступени высшего профессионального образования. Согласно п. 2 ст. 6 Федерального закона о высшем образовании первая ступень высшего профессионального образования подтверждается лицу, успешно прошедшему итоговую аттестацию, которому присвоена квалификация (степень) «бакалавр». Статья 8 этого же Закона позволяет структурным подразделениям при наличии соответствующей лицензии реализовывать образовательные программы среднего профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">Аналогичным образом, при наличии соответствующей лицензии образовательное учреждение среднего профессионального образования тоже может реализовывать не только образовательные программы среднего профессионального, но и начального профессионального образования, дополнительного профессионального образования, а также среднего (полного) общего образования.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>