<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 24");
?> 
<div style="text-align: justify;"><span class="text"><span style="font-size: 13px;">1. Комментируемая статья определяет самые общие контуры нормативно-правового регулирования высшего профессионального образования. Законодатель как бы исходил из того, что весь комплекс отношений, возникающих в сфере высшего профессионального образования, будет урегулирован специальным законом (речь идет о Федеральном законе от 22 августа 1996 года № 125-ФЗ &laquo;О высшем и послевузовском профессиональном образовании&raquo;</span><sup><sup>143</sup></sup><span style="font-size: 13px;">).</span></span></div>
 
<p align="JUSTIFY"><span class="text">В данной же статье законодатель прежде всего преследует цель показать место высшего профессионального образования в системе российского образования и показать имеющиеся взаимосвязи между различными уровнями образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Высшее профессиональное образование удовлетворение потребностей личности в углублении и расширении образования на базе среднего (полного) общего, среднего профессионального образования. Таким образом, одним из условий получения высшего профессионального образования является наличие у лица среднего (полного) общего или среднего профессионального образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Прием в высшие учебные заведения проводится по заявлениям лиц, имеющих среднее (полное) общее или среднее профессиональное образование, на конкурсной основе по результатам вступительных испытаний, за исключением случаев, предусмотренных законодательством Российской Федерации об образовании (п.1ст.11 Федерального закона о высшем образовании).</span></p>
 
<p align="JUSTIFY"><span class="text">Порядок приема граждан в высшие учебные заведения в части, не урегулированной Федеральным законом о высшем образовании, определяется учредителем (учредителями) высшего учебного заведения.</span></p>
 
<p align="JUSTIFY"><span class="text">Условия конкурса должны гарантировать соблюдение прав граждан в области образования и обеспечивать зачисление граждан, наиболее способных и подготовленных к освоению образовательных программ соответствующих уровня и (или) ступени.</span></p>
 
<p align="JUSTIFY"><span class="text">В сфере высшего профессионального образования осуществляется как подготовка, так и переподготовка специалистов соответствующего уровня.</span></p>
 
<p align="JUSTIFY"><span class="text">Согласно статье 6 Федерального закона «О высшем и послевузовском профессиональном образовании» основные образовательные программы высшего профессионального образования могут быть реализованы непрерывно и по ступеням.</span></p>
 
<p align="JUSTIFY"><span class="text">В Российской Федерации установлены следующие ступени высшего профессионального образования:</span></p>
 
<p align="JUSTIFY"><span class="text">- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) &quot;бакалавр&quot;;</span></p>
 
<p align="JUSTIFY"><span class="text">- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации &quot;дипломированный специалист&quot;;</span></p>
 
<p align="JUSTIFY"><span class="text">- высшее профессиональное образование, подтверждаемое присвоением лицу, успешно прошедшему итоговую аттестацию, квалификации (степени) &quot;магистр&quot;.</span></p>
 
<p align="JUSTIFY"><span class="text">Сроки освоения основных образовательных программ высшего профессионального образования составляют:</span></p>
 
<p align="JUSTIFY"><span class="text">для получения квалификации (степени) &quot;бакалавр&quot; не менее чем четыре года;</span></p>
 
<p align="JUSTIFY"><span class="text">для получения квалификации &quot;дипломированный специалист&quot; не менее чем пять лет, за исключением случаев, предусмотренных соответствующими государственными образовательными стандартами;</span></p>
 
<p align="JUSTIFY"><span class="text">для получения квалификации (степени) &quot;магистр&quot; не менее чем шесть лет.</span></p>
 
<p align="JUSTIFY"><span class="text">Лица, получившие документы государственного образца о высшем профессиональном образовании определенной ступени, имеют право в соответствии с полученным направлением подготовки (специальностью) продолжить обучение по образовательной программе высшего профессионального образования следующей ступени.</span></p>
 
<p align="JUSTIFY"><span class="text">Законодатель разъясняет, что получение впервые образования по образовательным программам высшего профессионального образования различных ступеней не рассматривается как получение второго высшего профессионального образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Освоение лицом образовательной программы высшего профессионального образования соответствующей ступени в высшем учебном заведении, имеющем государственную аккредитацию, является основанием для занятия им в государственной, муниципальной организации определенной должности, получения должностного оклада и надбавок к нему. </span></p>
 
<p align="JUSTIFY"><span class="text">Для лиц, освоивших образовательные программы высшего медицинского и высшего фармацевтического образования, основанием для занятия ими указанных должностей является первичная годичная послевузовская подготовка (интернатура), подтверждаемая удостоверениями установленного образца.</span></p>
 
<p align="JUSTIFY"><span class="text">2. Пункт 2 комментируемой статьи посвящен высшим учебным заведениям - образовательным учреждениям, в которых может быть получено высшее профессиональное образование. </span></p>
 
<p align="JUSTIFY"><span class="text"> Высшим учебным заведением является образовательное учреждение, учрежденное и действующее на основании законодательства Российской Федерации об образовании, имеющее статус юридического лица и реализующее в соответствии с лицензией образовательные программы высшего профессионального образования (п.1 ст.8 Федерального закона о высшем образовании).</span></p>
 
<p align="JUSTIFY"><span class="text">В Российской Федерации устанавливаются следующие виды высших учебных заведений: университет, академия, институт (ст. 9 Федерального закона о высшем образовании).</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Университет</b> &ndash; это высшее учебное заведение, которое:</span></p>
 
<p align="JUSTIFY"><span class="text">- реализует образовательные программы высшего и послевузовского профессионального образования по широкому спектру направлений подготовки (специальностей);</span></p>
 
<p align="JUSTIFY"><span class="text">- осуществляет подготовку, переподготовку и (или) повышение квалификации работников высшей квалификации, научных и научно-педагогических работников;</span></p>
 
<p align="JUSTIFY"><span class="text">- выполняет фундаментальные и прикладные научные исследования по широкому спектру наук;</span></p>
 
<p align="JUSTIFY"><span class="text">- является ведущим научным и методическим центром в областях своей деятельности.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Академией</b> называется высшее учебное заведение, которое:</span></p>
 
<p align="JUSTIFY"><span class="text">- реализует образовательные программы высшего и послевузовского профессионального образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- осуществляет подготовку, переподготовку и (или) повышение квалификации работников высшей квалификации для определенной области научной и научно-педагогической деятельности;</span></p>
 
<p align="JUSTIFY"><span class="text">- выполняет фундаментальные и прикладные научные исследования преимущественно в одной из областей науки или культуры;</span></p>
 
<p align="JUSTIFY"><span class="text">- является ведущим научным и методическим центром в области своей деятельности.</span></p>
 
<p align="JUSTIFY"><span class="text"><b>Институт</b> – это высшее учебное заведение, которое:</span></p>
 
<p align="JUSTIFY"><span class="text">- реализует образовательные программы высшего профессионального образования, а также, как правило, образовательные программы послевузовского профессионального образования;</span></p>
 
<p align="JUSTIFY"><span class="text">- осуществляет подготовку, переподготовку и (или) повышение квалификации работников для определенной области профессиональной деятельности;</span></p>
 
<p align="JUSTIFY"><span class="text">- ведет фундаментальные и (или) прикладные научные исследования.</span></p>
 
<p align="JUSTIFY"><span class="text">Статус высшего учебного заведения определяется в зависимости от его вида, организационно-правовой формы, наличия или отсутствия государственной аккредитации. </span></p>
 
<p align="JUSTIFY"><span class="text">Высшее учебное заведение обладает <i>автономией,</i> под которой понимается его самостоятельность в подборе и расстановке кадров, осуществлении учебной, научной, финансово-хозяйственной и иной деятельности в соответствии с законодательством и уставом высшего учебного заведения, утвержденным в установленном законодательством порядке (ст.3 Федерального закона «О высшем и послевузовском профессиональном образовании»). </span></p>
 
<p align="JUSTIFY"><span class="text">Высшее учебное заведение несет ответственность за свою деятельность перед личностью, обществом и государством. Контроль за соответствием деятельности высшего учебного заведения целям, предусмотренным его уставом, осуществляют в пределах своей компетенции учредитель высшего учебного заведения и уполномоченный федеральный орган исполнительной власти, выдавший лицензию на ведение образовательной деятельности.</span></p>
 
<p align="JUSTIFY"><span class="text">Основные задачи высшего учебного заведения определены в пункте 2 статьи 8 Федерального закона «О высшем и послевузовском профессиональном образовании». Ими являются:</span></p>
 
<p align="JUSTIFY"><span class="text">1) удовлетворение потребностей личности в интеллектуальном, культурном и нравственном развитии посредством получения высшего и (или) послевузовского профессионального образования;</span></p>
 
<p align="JUSTIFY"><span class="text">2) развитие наук и искусств посредством научных исследований и творческой деятельности научно-педагогических работников и обучающихся, использование полученных результатов в образовательном процессе;</span></p>
 
<p align="JUSTIFY"><span class="text">3) подготовка, переподготовка и повышение квалификации работников с высшим образованием и научно-педагогических работников высшей квалификации;</span></p>
 
<p align="JUSTIFY"><span class="text">4) формирование у обучающихся гражданской позиции, способности к труду и жизни в условиях современной цивилизации и демократии;</span></p>
 
<p align="JUSTIFY"><span class="text">5) сохранение и приумножение нравственных, культурных и научных ценностей общества;</span></p>
 
<p align="JUSTIFY"><span class="text">6) распространение знаний среди населения, повышение его образовательного и культурного уровня.</span></p>
 
<p align="JUSTIFY"> <span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Деятельность образовательного учреждения высшего профессионального образования регулируется Федеральным Законом о высшем образовании и Типовым положением об образовательном учреждении высшего профессионального образования (высшем учебном заведении), утвержденном постановлением Правительства Российской Федерации от 5 апреля 2001 года № 264<sup><sup>144</sup></sup>.</span></p>
 
<p align="JUSTIFY"><span class="text">3. Пунктами 3 и 4 комментируемой статьи предусматривается, что лица, имеющие начальное или среднее профессиональное образование соответствующего профиля, могут получать высшее профессиональное образование по сокращенным ускоренным программам.</span></p>
 
<p align="JUSTIFY"><span class="text">На практике данная норма может быть реализована путем формирования специальных групп, с помощью обучения по индивидуальным планам и т.д.</span></p>
 
<p align="JUSTIFY"><span class="text">Положения пунктов 3 и 4 комментируемой статьи были уточнены и дополнены Федеральным законом о высшем образовании. В пункте 7 статьи 11 названного Закона предусматривается, что для лиц, имеющих среднее профессиональное образование соответствующего профиля, по решению ученого совета высшего учебного заведения допускается получение высшего профессионального образования по сокращенной или по ускоренной образовательной программе высшего профессионального образования. Обучение в высшем учебном заведении по сокращенной или по ускоренной программе допускается также для лиц, уровень образования или способности которых являются для этого достаточным основанием. Решение об обучении лиц по указанной программе принимают ученые советы высших учебных заведений.</span></p>
 
<p align="JUSTIFY"><span class="text">Приказом Минобразования России от 13 мая 2002 года № 1725 «Об утверждении Условий освоения основных образовательных программ высшего профессионального образования в сокращенные сроки»<sup><sup>145</sup></sup>с регламентируется реализация основных образовательных программ высшего профессионального образования в сокращенные сроки в государственных и муниципальных образовательных учреждениях высшего профессионального образования, а также в негосударственных образовательных учреждениях высшего профессионального образования, имеющих государственную аккредитацию.</span></p>
 
<p align="JUSTIFY"><span class="text">В сокращенные сроки по сравнению с полным сроком освоения образовательной программы, установленным учебным планом высшего учебного заведения по соответствующему направлению подготовки или специальности и форме обучения, могут реализовываться вузом сокращенные и ускоренные программы высшего профессионального образования.</span></p>
 
<p align="JUSTIFY"><span class="text">Сокращенная основная образовательная программа высшего профессионального образования может реализовываться высшим учебным заведением для лиц, имеющих среднее профессиональное образование соответствующего профиля или высшее профессиональное образование различных ступеней. Сокращение сроков освоения основной образовательной программы высшего профессионального образования осуществляется на основе имеющихся знаний, умений и навыков студента, полученных на предшествующем этапе обучения.</span></p>
 
<p align="JUSTIFY"><span class="text">При этом под соответствующими профилями понимаются:</span></p>
 
<p align="JUSTIFY"><span class="text">- в среднем профессиональном и высшем профессиональном образовании - такие основные образовательные программы этих уровней профессионального образования, которые имеют близкие или одинаковые по наименованию общепрофессиональные и специальные дисциплины и учебные элементы в программах дисциплин;</span></p>
 
<p align="JUSTIFY"><span class="text">- в высшем профессиональном образовании - такие основные образовательные программы по соответствующим направлениям подготовки (специальностям), которые близки по содержанию (до 55 - 60% и выше).</span></p>
 
<p align="JUSTIFY"><span class="text">Ускоренная основная образовательная программа высшего профессионального образования может реализовываться вузом для лиц, способных освоить в полном объеме основную образовательную программу высшего профессионального образования за более короткий срок.</span></p>
 
<p align="JUSTIFY"><span class="text">Сокращенная программа высшего профессионального образования может реализовываться как ускоренная (сокращенная ускоренная образовательная программа высшего профессионального образования).</span></p>
 
<p align="JUSTIFY"><span class="text">Освоение лицами сокращенной или ускоренной программы осуществляется на добровольной основе на основании заявления поступающего или студента.</span></p>
 
<p align="JUSTIFY"><span class="text">Желание обучаться по сокращенной программе может быть изложено поступающим при подаче документов для поступления в высшее учебное заведение, если вуз осуществляет прием для обучения по сокращенным программам.</span></p>
 
<p align="JUSTIFY"><span class="text">Высшее учебное заведение самостоятельно принимает решение о формировании групп, обучающихся по сокращенным программам, и о переводе студента на обучение в сокращенные сроки.</span></p>
 
<p align="JUSTIFY"><span class="text">Желание обучаться по сокращенной программе может быть изложено также после зачисления на освоение основной образовательной программы с полным сроком обучения путем подачи заявления на имя ректора (декана) вуза.</span></p>
 
<p align="JUSTIFY"><span class="text">Решение о возможности обучения студента по сокращенной программе принимается ученым советом вуза (факультета) и оформляется локальным актом.</span></p>
 
<p align="JUSTIFY"><span class="text">Желание обучаться по ускоренной программе может быть изложено после прохождения первой промежуточной аттестации в вузе, в том числе досрочной.</span></p>
 
<p align="JUSTIFY"><span class="text">Решение о возможности обучения студента по ускоренной программе принимается ученым советом вуза (факультета) с учетом итогов промежуточной аттестации и также оформляется локальным актом.</span></p>
 
<p align="JUSTIFY"><span class="text">Прием лиц, имеющих среднее профессиональное образование соответствующего профиля, для обучения по сокращенным программам в специально формируемых вузом группах осуществляется на первый курс. При этом высшее учебное заведение имеет право изменять по сравнению с поступающими на полный срок обучения количество, перечень, формы проведения вступительных испытаний.</span></p>
 
<p align="JUSTIFY"><span class="text">Прием лиц, имеющих высшее профессиональное образование, в высшее учебное заведение на обучение по сокращенным программам осуществляется на первый или последующие курсы в соответствии с действующим порядком приема в вузы. В специально формируемые группы прием осуществляется на первый курс. При приеме в специально формируемые группы, а также на последующие курсы (на вакантные места) вуз самостоятельно устанавливает для поступающих количество, перечень, формы проведения, программы вступительных испытаний.</span></p>
 
<p align="JUSTIFY"><span class="text">Если студент, обучающийся по сокращенной или ускоренной программе, не может продолжить по ней обучение по различным причинам, то он имеет право перевестись на обучение по соответствующей основной образовательной программе с полным сроком обучения (при ее наличии в вузе и наличии вакантных мест).</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>