<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 25");
?>
<p align="JUSTIFY"><span class="text">1. Послевузовское профессиональное (как и высшее профессиональное) образование стало самостоятельным предметом законодательного регулирования с принятием Федерального закона о высшем образовании.</span></p>

<p align="JUSTIFY"><span class="text">Поэтому в комментируемой статье содержатся самые основные и общие положения о послевузовском профессиональном образовании. Более подробно порядок получения послевузовского профессионального образования регламентирован выше упомянутым законом, а также принятыми в его развитие многочисленными нормативными правовыми актами подзаконного характера, среди которых следует упомянуть, например:</span></p>

<p align="JUSTIFY"><span class="text">1) постановление Правительства РФ от 12 октября 2000 года №775 &laquo;О порядке приема лиц без гражданства в аспирантуру и докторантуру российских высших учебных заведений, научных учреждений и организаций&raquo;<sup><sup>146</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">2) приказ Минобразования России от 27 марта 1998 года №814 «Об утверждении Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации»<sup><sup>147</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">3) приказ Минобразования России от 15 октября 1999 года №568 «Об утверждении образца государственного документа о послевузовском профессиональном образовании»<sup><sup>148</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">4) приказ МВД России от 7 августа 2003 года №610 «Об утверждении положения о подготовке научно-педагогических и научных кадров в образовательных учреждениях высшего профессионального образования и научно-исследовательских учреждениях Министерства внутренних дел Российской Федерации»<sup><sup>149</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">5) приказ Минобороны России от 5 сентября 2002 года №358 «Об утверждении Положения о подготовке специалистов медицинской службы Вооруженных Сил Российской Федерации в системе послевузовского и дополнительного профессионального образования в Министерстве обороны Российской Федерации»<sup><sup>150</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">6) приказ Минздрава России от 17 февраля 1993 года №23 «Об утверждении Положения о клинической ординатуре»<sup><sup>151</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">2. В пункте 1 комментируемой статьи законодатель сформулировал цель получения послевузовского профессионального образования и определил условие, при котором граждане могут такое образование получить.</span></p>

<p align="JUSTIFY"><span class="text">В современном обществе необходимость постоянного совершенствования профессионального образования и мастерства даже после получения диплома о высшем профессиональном образовании практически ни у кого не вызывает сомнения.</span></p>

<p align="JUSTIFY"><span class="text">Система послевузовского профессионального образования позволяет реализовывать на практике концепцию поступательного и гармоничного развития личности, способствует выявлению и развитию у человека научных и педагогических наклонностей, обеспечивает подготовку и повышение квалификации научно-педагогических работников.</span></p>

<p align="JUSTIFY"><span class="text">3. В соответствии с пунктом 3 статьи 5 Закона об образовании государство гарантирует гражданам на конкурсной основе бесплатность послевузовского профессионального образования в государственных и муниципальных образовательных учреждениях в пределах государственных образовательных стандартов, если образование данного уровня гражданин получает впервые.</span></p>

<p align="JUSTIFY"><span class="text">Таким образом, лица, ранее прошедшие полный курс обучения в аспирантуре, не имеют права вторичного обучения в аспирантуре за счет средств бюджета (п.37 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации).</span></p>

<p align="JUSTIFY"><span class="text">4. Из смысла пункта 1 комментируемой статьи следует, что получить послевузовское профессиональное образования могут лица, уже имеющие высшее профессиональное образование. В связи с этим на практике часто встает вопрос о возможности приема в аспирантуру бакалавров, а также лиц, окончивших высшие учебные заведения, не имеющие государственной аккредитации.</span></p>

<p align="JUSTIFY"><span class="text">На поступающие запросы, касающиеся порядка приема в аспирантуру (адъюнктуру) бакалавров, Минобразование России дало разъяснение в своем письме от 5 сентября 2003 года N 14-52-1027ин/13<sup><sup>152</sup></sup>. В нем, подтверждая возможность приема в аспирантуру бакалавров как лиц, имеющих высшее профессиональное образование, министерство вместе с тем отмечает, что «с целью повышения качества подготовки научно-педагогических и научных кадров в аспирантуре и адъюнктуре программы конкурсных вступительных экзаменов и требования к поступающим, в том числе к лицам, имеющим диплом бакалавра, должны формироваться на основе государственных образовательных стандартов ступеней высшего профессионального образования &quot;дипломированный специалист&quot; и &quot;магистр&quot;».</span></p>

<p align="JUSTIFY"><span class="text">По вопросу приема в аспирантуру лиц, окончивших высшие учебные заведения, не имеющие государственной аккредитации, сформировалась судебная практика.</span></p>

<p align="JUSTIFY"><span class="text">Решением Верховного Суда РФ от 1 сентября1999 года N ГКПИ99-563<sup><sup>153</sup></sup> в ходе рассмотрения заявления С.А.Чернышева были признаны незаконными пункты 38 и 71 Положения о подготовке научно - педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденного приказом Министерства образования России от 27 марта 1998 г. N 814, в части, обязывания граждан, подающих заявление о приеме в аспирантуру либо для прикрепления к высшему учебному заведению или научному учреждению в качестве соискателя, представлять копию диплома государственного образца о высшем профессиональном образовании. (Данное решение оставлено без изменения определением Кассационной коллегии Верховного Суда РФ N КАС 99-273 от 12 октября 1999 года).</span></p>

<p align="JUSTIFY"><span class="text">По мнению заявителя, оспоренные нормы ограничивают права на получение послевузовского профессионального образования, поскольку условием подачи заявления в аспирантуру либо прикрепления в качестве соискателя в соответствии с указанными нормами является приложение диплома государственного образца. Между тем ряд вузов, не имеющих государственной аккредитации, дипломы государственного образца выпускникам не выдают. Несмотря на то, что в соответствии с действующим законодательством указанные лица считаются имеющими высшее профессиональное образование, они лишены возможности получить послевузовское профессиональное образование. И в данном конкретном случае он (заявитель) оказывается лишенным права на поступление в аспирантуру.</span></p>

<p align="JUSTIFY"><span class="text">И несмотря на то, что представители Минобразования России и Минюста России просили в удовлетворении заявления отказать, Верховный Суд РФ, проверив материалы дела, выслушав объяснения лиц, участвующих в деле, заключение прокурора, пришел к выводу, что требования Чернышева С.А. подлежат удовлетворению по следующим основаниям.</span></p>

<p align="JUSTIFY"><span class="text">В оспариваемых нормах Положения было определено, что при подаче заявления о приеме в аспирантуру (п. 38), а также для прикрепления к высшему учебному заведению или иному учреждению (п. 71) необходимо представление копии диплома государственного образца.</span></p>

<p align="JUSTIFY"><span class="text">Из содержания этих норм следует, что условием принятия документов для поступления в аспирантуру либо для прикрепления к научному учреждению в качестве соискателя является представление копии диплома государственного образца.</span></p>

<p align="JUSTIFY"><span class="text">При этом в Положении не сделано никаких оговорок относительно специфики высших учебных заведений, созданных в Российской Федерации (в частности, действующих на основании лицензий либо аккредитации), которые закончил гражданин; нет указаний по поводу дипломов, которые выдают вузы лицам, получающим высшее профессиональное образование различных ступеней (бакалавр, дипломированный специалист, магистр); не содержится положений о том, почему дипломы о высшем профессиональном образовании различных ступеней (в том числе при получении квалификации &quot;бакалавр&quot;) не являются документами, подтверждающими уровень квалификации, который необходим для поступления в аспирантуру (либо получения послевузовского образования в иной форме); в чем заключается качественное различие между дипломами, выдаваемыми вузами, имеющими государственной аккредитации, и вузами, действующими на основании лицензии.</span></p>

<p align="JUSTIFY"><span class="text">По мнению Верховного Суда РФ, такая запись в п. п. 38, 71 Положения по существу исключает возможность приема заявления о поступлении в аспирантуру (прикрепления в качестве соискателя) для лиц, получивших высшее профессиональное образование в вузах, не имеющих государственной аккредитации и которые не выдают дипломов государственного образца.</span></p>

<p align="JUSTIFY"><span class="text">Между тем данное правило противоречит требованиям федерального законодательства. Так, в силу пункта 4 статьи 27 Федерального закона &quot;Об образовании&quot;, документ государственного образца о соответствующем уровне образования является необходимым условием для продолжения обучения в государственном или муниципальном образовательном учреждении последующего уровня образования, если иное не предусмотрено уставом соответствующего образовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Таким образом, в уставе учреждения может быть предусмотрено правило о том, что условием поступления в аспирантуру является представление документа об окончании высшего профессионального заведения, которое не имело государственной аккредитации и, следовательно, не выдало диплом государственного образца (п. 16 ст. 33 Закона об образовании).</span></p>

<p align="JUSTIFY"><span class="text">Между тем в соответствии со статьей 6 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot; граждане, закончившие вузы различных ступеней, признаются в качестве лиц, получивших высшее профессиональное образование и имеющих право продолжить обучение в следующей ступени профессионального образования. Получение впервые образования по образовательным программам высшего профессионального образования различных ступеней не рассматривается как получение второго высшего профессионального образования (п. 6 ст. 6).</span></p>

<p align="JUSTIFY"><span class="text">В пункте 4 статьи 11 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot; также закреплено, что в аспирантуру вузов, научных учреждений на конкурсной основе принимаются граждане Российской Федерации, имеющие высшее профессиональное образование, в соответствии с настоящим Законом.</span></p>

<p align="JUSTIFY"><span class="text">Все выше изложенное позволило Верховному Суду РФ сделать вывод о том, что лица, имеющие высшее профессиональное образование (в том числе различных ступеней), вправе подавать заявление о приеме в аспирантуру, если в уставе образовательного учреждения оговорено положение о возможности представления диплома негосударственного образца.</span></p>

<p align="JUSTIFY"><span class="text">Более того, как считает суд, пункт 4 статьи 11 Федерального закона о высшем и послевузовском профессиональном образовании по существу не исключает возможности продолжения образования в аспирантуре для лиц, окончивших вуз, но не имеющих дипломов государственного образца. Условием приема таких лиц в аспирантуру является прохождение конкурса.</span></p>

<p align="JUSTIFY"><span class="text">Приказом Минобразования России от 16 марта 2000 года №780<sup><sup>154</sup></sup> во исполнение выше упомянутого решения Верховного Суда РФ из пунктов 38 и 71 Положения о подготовке научно - педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации слова &quot;государственного образца&quot; были исключены.</span></p>

<p align="JUSTIFY"><span class="text">Однако впоследствии решение Верховного Суда РФ от 01.09.1999 №ГКПИ 99-563 послужило основанием для внесения изменений в п. 4 ст. 27 Закона об образовании, исключивших из него слова &quot;если иное не предусмотрено уставом соответствующего образовательного учреждения&quot; (Федеральный Закон от 25.06.2002 №71-ФЗ)</span></p>

<p align="JUSTIFY"><span class="text">В связи с чем для получения послевузовского профессионального образования необходимо иметь документ государственного образца о высшем профессиональном образовании.</span></p>

<p align="JUSTIFY"><span class="text">5. В пункте 2 комментируемой статьи законодатель перечислил основные формы реализации права гражданина на получение послевузовского профессионального образования. Это создаваемые в образовательных учреждениях высшего профессионального образования и научных организациях, имеющих соответствующие лицензии:</span></p>

<p align="JUSTIFY"><span class="text">-аспирантура;</span></p>

<p align="JUSTIFY"><span class="text">-адъюнктура;</span></p>

<p align="JUSTIFY"><span class="text">-ординатура;</span></p>

<p align="JUSTIFY"><span class="text">-докторантура.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с Положением о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (приказ Минобразования России от 27 марта 1998 года №814) докторантура, аспирантура, адъюнктура открываются в высших учебных заведениях, имеющих государственную аккредитацию, и научных учреждениях, организациях, имеющих лицензию на право ведения образовательной деятельности в сфере послевузовского профессионального образования, располагающих высококвалифицированными научными и научно &ndash; педагогическими кадрами.</span></p>

<p align="JUSTIFY"><span class="text">Докторантура открывается Федеральным агентством по образованию (кроме системы РАН отраслевых академий, имеющих государственный статус) в высших учебных заведениях и научных учреждениях, организациях, имеющих, как правило, профильные диссертационные советы по защите диссертаций на соискание ученых степеней кандидата и доктора наук после проведения соответствующей экспертизы.</span><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><u><span class="text"><b>Докторантура</b></span></u></p>

<p align="JUSTIFY"><span class="text">В соответствии с Положением о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (приказ Минобразования России от 27 марта 1998 года №814) в докторантуру принимаются лица, имеющие степень кандидата наук. Срок подготовки докторантов не должен превышать трех лет. Срок подготовки в докторантуре засчитывается в стаж научно-педагогической и научной работы.</span></p>

<p align="JUSTIFY"><span class="text">Подготовка докторантов осуществляется по очной форме.</span></p>

<p align="JUSTIFY"><span class="text">Заявление о приеме в докторантуру подается на имя ректора высшего учебного заведения или руководителя научного учреждения, организации, осуществляющих подготовку докторантов, с приложением следующих документов:</span></p>

<p align="JUSTIFY"><span class="text">копии диплома о присуждении ученой степени кандидата наук;</span></p>

<p align="JUSTIFY"><span class="text">анкеты;</span></p>

<p align="JUSTIFY"><span class="text">развернутого плана подготовки докторской диссертации;</span></p>

<p align="JUSTIFY"><span class="text">списка опубликованных научных работ, изобретений.</span></p>

<p align="JUSTIFY"><span class="text">Ректор высшего учебного заведения или руководитель научного учреждения, организации рассматривает документы поступающего в докторантуру и на основании заключения соответствующей кафедры (отдела, лаборатории, сектора) и решения ученого совета высшего учебного заведения или научно-технического совета научного учреждения, организации издает приказ о зачислении.</span></p>

<p align="JUSTIFY"><span class="text">В период подготовки докторант обязан выполнить план подготовки диссертации и представить завершенную диссертацию на кафедру (отдел, лабораторию, сектор, совет) для получения соответствующего заключения.</span></p>

<p align="JUSTIFY"><span class="text">Для оказания помощи докторанту в проведении диссертационных исследований по месту его подготовки может назначаться приказом ректора высшего учебного заведения или руководителя научного учреждения, организации научный консультант из числа докторов наук. При необходимости в качестве консультанта могут привлекаться ведущие ученые и специалисты сторонних учебных и научных учреждений, организаций.</span></p>

<p align="JUSTIFY"><span class="text">Ежегодно ученые советы высших учебных заведений или советы факультетов высших учебных заведений и научно-технические советы научных учреждений, организаций проводят аттестацию докторантов, по результатам которой принимается решение о дальнейшем пребывании их в докторантуре.</span></p>

<p align="JUSTIFY"><span class="text">Докторант, не выполняющий план работы над диссертацией, отчисляется из докторантуры приказом ректора высшего учебного заведения или руководителя научного учреждения, организации.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><u><span class="text"><b>Аспирантура</b></span></u></p>

<p align="JUSTIFY"><span class="text">Открытие аспирантуры осуществляется Федеральным агентством по образованию согласно Положению о данном агентстве. При этом выдача лицензии на право осуществления образовательной деятельности в сфере послевузовского профессионального образования осуществляется в порядке, определенном в п. 6 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с Положением о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации (приказ Минобразования России от 27 марта 1998 года №814) в аспирантуру на конкурсной основе принимаются лица, имеющие высшее профессиональное образование. Обучение в аспирантуре осуществляется по очной и заочной формам.</span></p>

<p align="JUSTIFY"><span class="text">Заявление о приеме в аспирантуру подается на имя ректора высшего учебного заведения и руководителя научного учреждения, организации, осуществляющих подготовку аспирантов, с приложением следующих документов:</span></p>

<p align="JUSTIFY"><span class="text">- копии диплома о высшем профессиональном образовании и приложения к нему (для лиц, получивших образование за рубежом, включая граждан государств - участников СНГ, - копия соответствующего диплома, а также копия свидетельства об эквивалентности документов иностранных государств об образовании диплому о высшем профессиональном образовании Российской Федерации;</span></p>

<p align="JUSTIFY"><span class="text">- анкеты;</span></p>

<p align="JUSTIFY"><span class="text">- списка опубликованных научных работ, изобретений и отчетов по научно-исследовательской работе при наличии у поступающего научных работ и изобретений или реферата, по усмотрению высшего учебного заведения и научного учреждения, организации;</span></p>

<p align="JUSTIFY"><span class="text">- удостоверения о сдаче кандидатских экзаменов при наличии у поступающего сданных кандидатских экзаменов (для лиц, сдавших кандидатские экзамены за рубежом, - справки о наличии законной силы предъявленного документа о сдаче кандидатских экзаменов).</span></p>

<p align="JUSTIFY"><span class="text">Документ, удостоверяющий личность, и диплом (для лиц, получивших образование за рубежом, - диплом и копию свидетельства о его эквивалентности) об окончании высшего учебного заведения поступающие в аспирантуру представляют лично.</span></p>

<p align="JUSTIFY"><span class="text">Прием в аспирантуру проводится ежегодно в сроки, устанавливаемые высшими учебными заведениями и научными учреждениями, организациями. Для проведения приема в аспирантуру организуется приемная комиссия под председательством ректора (проректора) высшего учебного заведения или руководителя (заместителя руководителя) научного учреждения, организации. Члены приемной комиссии назначаются ее председателем из числа высококвалифицированных научно-педагогических и научных кадров, включая научных руководителей аспирантов.</span></p>

<p align="JUSTIFY"><span class="text">Поступающие в аспирантуру проходят собеседование с предполагаемым научным руководителем, который сообщает о результате собеседования в приемную комиссию.</span></p>

<p align="JUSTIFY"><span class="text">Решение о допуске к вступительным экзаменам в аспирантуру приемная комиссия выносит с учетом итогов собеседования поступающего с предполагаемым научным руководителем.</span></p>

<p align="JUSTIFY"><span class="text">Прием вступительных экзаменов в аспирантуру проводится комиссиями, назначаемыми ректором высшего учебного заведения или руководителем научного учреждения, организации, ведущей подготовку аспирантов. В состав комиссии входит профессор или доктор наук по той специальности, по которой проводится экзамен.</span></p>

<p align="JUSTIFY"><span class="text">При отсутствии докторов наук в состав комиссии могут включаться кандидаты наук, доценты, а по иностранному языку - и квалифицированные преподаватели, не имеющие ученой степени и ученого звания, в достаточной степени владеющие соответствующим иностранным языком.</span></p>

<p align="JUSTIFY"><span class="text">Поступающие в аспирантуру сдают следующие конкурсные вступительные экзамены в соответствии с государственными образовательными стандартами высшего профессионального образования:</span></p>

<p align="JUSTIFY"><span class="text">специальную дисциплину;</span></p>

<p align="JUSTIFY"><span class="text">философию;</span></p>

<p align="JUSTIFY"><span class="text">иностранный язык, определяемый высшим учебным заведением или научным учреждением, организацией и необходимый аспиранту для выполнения диссертационного исследования.</span></p>

<p align="JUSTIFY"><span class="text">Пересдача вступительных экзаменов не допускается.</span></p>

<p align="JUSTIFY"><span class="text">При этом сданные вступительные экзамены в аспирантуру действительны в течение календарного года.</span></p>

<p align="JUSTIFY"><span class="text">Лица, сдавшие полностью или частично кандидатские экзамены, при поступлении в аспирантуру освобождаются от соответствующих вступительных экзаменов. Результаты выпускных магистерских экзаменов по философии и иностранному языку засчитываются в качестве вступительных экзаменов в аспирантуру, если в индивидуальном учебном плане магистра были предусмотрены магистерские экзамены по этим предметам.</span></p>

<p align="JUSTIFY"><span class="text">Приемная комиссия по результатам вступительных экзаменов принимает решение по каждому претенденту, обеспечивая зачисление на конкурсной основе наиболее подготовленных к научной работе и научно-педагогической деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Зачисление в аспирантуру производится приказом ректора высшего учебного заведения или руководителя научного учреждения, организации.</span></p>

<p align="JUSTIFY"><span class="text">Срок обучения в очной аспирантуре не должен превышать трех лет, в заочной аспирантуре - четырех лет. Выпускникам аспирантуры время обучения в очной аспирантуре засчитывается в стаж научно-педагогической и научной работы.</span></p>

<p align="JUSTIFY"><span class="text">За время обучения в аспирантуре аспирант обязан:</span></p>

<p align="JUSTIFY"><span class="text">- полностью выполнить индивидуальный план;</span></p>

<p align="JUSTIFY"><span class="text">- сдать установленные кандидатские экзамены;</span></p>

<p align="JUSTIFY"><span class="text">- завершить работу над диссертацией и представить ее на кафедру (научный совет, отдел, лабораторию, сектор) для получения соответствующего заключения.</span></p>

<p align="JUSTIFY"><span class="text">Аспиранты, обучающиеся по творческо-исполнительским специальностям в области искусства, по завершению учебы представляют итоговую работу по соответствующему профилю, которая принимается специальной комиссией, назначаемой ректором высшего учебного заведения.</span></p>

<p align="JUSTIFY"><span class="text">Аспирант, обучающийся по очной форме в высшем учебном заведении, вправе освоить обязательный минимум содержания профессиональной программы, обеспечивающей получение дополнительной квалификации &quot;Преподаватель высшей школы&quot;, если этот минимум не был освоен в процессе магистерской подготовки.</span></p>

<p align="JUSTIFY"><span class="text">Индивидуальные планы аспирантов и темы диссертаций утверждаются ректорами (учеными советами) высших учебных заведений или руководителями (научно-техническими советами) научных учреждений, организаций по представлению кафедр (отделов, секторов, лабораторий) в сроки, определяемые высшими учебными заведениями и научными учреждениями, организациями. Выполнение аспирантом утвержденного индивидуального плана контролирует научный руководитель.</span></p>

<p align="JUSTIFY"><span class="text">Научный руководитель из числа докторов наук или профессоров утверждается ректором высшего учебного заведения или руководителем научного учреждения, организации каждому аспиранту одновременно с его зачислением в аспирантуру.</span></p>

<p align="JUSTIFY"><span class="text">В отдельных случаях по решению ученых советов высших учебных заведений или научно-технических советов научных учреждений, организаций к научному руководству подготовкой аспирантов могут привлекаться кандидаты наук соответствующей специальности, как правило, имеющие ученое звание доцента (старшего научного сотрудника).</span></p>

<p align="JUSTIFY"><span class="text">Аспирантам, выполняющим научные исследования на стыке смежных специальностей, разрешается иметь двух научных руководителей или руководителя и консультанта, один из которых может быть кандидатом наук.</span></p>

<p align="JUSTIFY"><span class="text">Аспирант ежегодно аттестуется кафедрой (отделом, сектором, лабораторией). Аспирант, не выполняющий в установленные сроки индивидуальный план, отчисляется из аспирантуры приказом ректора высшего учебного заведения или руководителя научного учреждения, организации.</span></p>

<p align="JUSTIFY"><span class="text">Аспиранты, обучающиеся в очной аспирантуре, при условии выполнения индивидуального плана имеют право быть зачисленными на штатную должность либо выполнять работу на иных условиях оплаты.</span></p>

<p align="JUSTIFY"><span class="text">Ученые советы высших учебных заведений (факультетов) и научно-технические советы научных учреждений, организаций осуществляют контроль за работой аспирантуры: систематически заслушивают отчеты аспирантов и их научных руководителей.</span><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><u><span class="text"><b>Адъюнктура</b></span></u></p>

<p align="JUSTIFY"><span class="text">Адъюнктура представляет собой одну из основных форм подготовки научных и научно - педагогических кадров в учреждениях Вооруженных Сил России, а также некоторых правоохранительных органов: МВД России, Федеральной таможенной службы, ФСБ России и др.</span></p>

<p align="JUSTIFY"><span class="text">По своей сути адъюнктура аналогична аспирантуре в гражданских высших учебных заведениях.</span></p>

<p align="JUSTIFY"><span class="text">Так, в соответствии с Положением о подготовке научно-педагогических и научных кадров в образовательных учреждениях высшего профессионального образования и научно-исследовательских учреждениях Министерства внутренних дел Российской Федерации (приказ МВД России от 7 августа 2003 года №610 в адъюнктуру на конкурсной основе принимаются лица среднего, старшего и высшего начальствующего состава органов внутренних дел и офицерского состава внутренних войск МВД России, имеющие высшее профессиональное образование и творческие достижения в научной работе. На обучение в адъюнктуру по специальностям, непосредственно связанным с основными направлениями деятельности органов внутренних дел и внутренних войск МВД России, принимаются лица, имеющие опыт практической работы по профилю избранной специальности. По рекомендации ученого совета образовательного учреждения высшего профессионального образования в очную адъюнктуру могут приниматься сотрудники, имеющие склонность к научной деятельности, непосредственно после окончания образовательного учреждения высшего профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><u><span class="text"><b>Ординатура</b></span></u></p>

<p align="JUSTIFY"><span class="text">Ординатура представляет собой одну из форм повышения квалификации врачей в медицинских вузах, НИИ, институтах повышения квалификации врачей.</span></p>

<p align="JUSTIFY"><span class="text">Положение о клинической ординатуре было утверждено уже упоминавшимся приказом Минздрава России от 17 февраля 1993 года №23.</span></p>

<p align="JUSTIFY"><span class="text">Положение о подготовке специалистов медицинской службы Вооруженных Сил Российской Федерации в системе послевузовского и дополнительного профессионального образования в Министерстве обороны Российской Федерации утверждено приказом Минобороны России от 5 сентября 2002 года №358.</span></p>

<p align="JUSTIFY"><span class="text">Так, в приказе Минздрава России от 17 февраля 1993 года №23 клиническая ординатура определена как «часть многоуровневой структуры высшего медицинского образования в Российской Федерации, форма непрерывного профессионального образования врачей в медицинских высших учебных заведениях и научно - исследовательских учреждениях, на медицинских факультетах университетов, в институтах усовершенствования врачей, проводимого с целью подготовки или переподготовки специалистов отрасли, а также повышения квалификации».</span></p>

<p align="JUSTIFY"><span class="text">Часто возникает вопрос что подразумевается под научными организациями, в которых можно получить послевузовское профессиональное образование. Согласно ст. 5 Федерального закона &quot;О науке и государственной научно-технической политике&quot; научной организацией признается юридическое лицо независимо от организационно-правовой формы и формы собственности, а также общественное объединение научных работников, осуществляющих в качестве основной научную и (или) научно-техническую деятельность, подготовку научных работников.</span></p>

<p align="JUSTIFY"><span class="text">Закон об образовании определил исчерпывающий перечень организаций, где можно получить послевузовское профессиональное образование. Однако в нарушение Закона в Типовое положение об образовательном учреждении дополнительного профессионального образования были внесены изменения, которые позволили образовательным учреждениям дополнительного профессионального образования реализовать образовательные программы послевузовского профессионального образования. Данное изменение нарушает не только Закон, но и принцип деятельности образовательного учреждения дополнительного профессионального образования, которое создается для реализации дополнительных образовательных программ, а не основных, к которым относятся образовательные программы послевузовского профессионального образования.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>