<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 27");
?>
<p align="JUSTIFY"><span class="text">На основании нормы, закрепленной законодателем в п.1 комментируемой статьи образовательное учреждение имеет право выдавать обучающимся, прошедшим итоговую аттестацию документ об образовании с момента получения лицензии на право ведения образовательной деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Форма документа определяется самим образовательным учреждением, но он обязательно должен быть заверен печатью данного образовательного учреждения, но образовательные учреждения, имеющие государственную аккредитацию и реализующие общеобразовательные (за исключением дошкольных) и профессиональные образовательные программы, выдают лицам, прошедшим итоговую аттестацию, документы государственного образца об уровне образования и (или) квалификации, которые так же должны быть заверены печатью соответствующего образовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Документом государственного образца<sup><sup>157</sup></sup> об основном общем образовании является аттестат об основном общем образовании. Данный документ выдается выпускникам девятого класса общеобразовательных учреждений, имеющих свидетельство о государственной аккредитации и успешно прошедших государственную итоговую аттестацию.</span></p>

<p align="JUSTIFY"><span class="text">Аттестат о среднем (полном) общем образовании является документом государственного образца о получении среднего (полного) общего образования. Он выдается выпускникам XI (XII) классов общеобразовательного учреждения, имеющего свидетельство о государственной аккредитации, прошедшим государственную (итоговую) аттестацию.</span></p>

<p align="JUSTIFY"><span class="text">В аттестат об основном общем образовании выставляются итоговые отметки по предметам, которые изучались выпускником в классах второй ступени общего образования, а в аттестат о среднем (полном) общем образовании выставляются итоговые отметки по предметам, которые изучались выпускником в классах третьей ступени общего образования, а также отметка по русскому языку.<sup><sup>158</sup></sup> Отметки по предметам в данных аттестатах проставляются цифрами и в скобках словами: 5 (отлично), 4 (хорошо), 3 (удовлетворительно).</span></p>

<p align="JUSTIFY"><span class="text">Выпускники, получившие образование в общеобразовательных учреждениях, не имеющих свидетельства о государственной аккредитации, в форме семейного образования и самообразования, имеют право на аттестацию в форме экстерната в общеобразовательных учреждениях, имеющих свидетельство о государственной аккредитации. Иностранные граждане, обучающиеся в общеобразовательных учреждениях в соответствии с договорами, а также лица без гражданства, беженцы и вынужденные переселенцы, обучавшиеся в аккредитованном общеобразовательном учреждении и прошедшие в нем государственную (итоговую) аттестацию, получают аттестат о соответствующем уровне общего образования. Данные нормы нашли свое закрепление в приказе Минобразования России от 3 декабря 1999 г. № 1075 &laquo;Об утверждении Положения о государственной (итоговой) аттестации выпускников IX и XI (XII) классов общеобразовательных учреждений Российской Федерации&raquo;.</span></p>

<p align="JUSTIFY"><span class="text">Вопрос о том кем выдаются аттестат об основном общем образовании и аттестат о среднем (полном) общем образовании урегулирован также в Положении о государственной (итоговой) аттестации выпускников IX и XI (XII) классов общеобразовательных учреждений Российской Федерации, утвержденном приказом Минобразования России от 3 декабря 1999 г. № 1075 (п. 3.4.):</span></p>

<p align="JUSTIFY"><span class="text">- выпускникам общеобразовательных учреждений, имеющих свидетельство о государственной аккредитации аттестаты о соответствующем уровне общего образования, выдаются теми общеобразовательными учреждениями, в которых они обучались и проходили государственную (итоговую) аттестацию;</span></p>

<p align="JUSTIFY"><span class="text">- выпускникам общеобразовательных учреждений, не имеющих свидетельства о государственной аккредитации, проходившим государственную (итоговую) аттестацию в общеобразовательных учреждениях, имеющих свидетельство о государственной аккредитации, аттестаты о соответствующем уровне общего образования выдаются теми общеобразовательными учреждениями, в которых они проходили государственную (итоговую) аттестацию;</span></p>

<p align="JUSTIFY"><span class="text">- выпускникам, обучавшимся в образовательных учреждениях, реализующих общеобразовательные программы и находящихся при лечебных учреждениях, аттестаты о соответствующем уровне общего образования выдаются теми общеобразовательными учреждениями, из которых они выбыли на лечение, на основании отметок промежуточной и государственной (итоговой) аттестаций, полученных в образовательных учреждениях при лечебных учреждениях.</span></p>

<p align="JUSTIFY"><span class="text">Несовершеннолетние обучающиеся IX классов, не допущенные к государственной (итоговой) аттестации, а также выпускники, не прошедшие государственную (итоговую) аттестацию, по усмотрению родителей (законных представителей) оставляются на повторное обучение или получают справку об обучении в общеобразовательном учреждении установленного образца. Обучающимся же XI (XII) классов, не допущенным к государственной (итоговой) аттестации, а также выпускникам, не прошедшим государственную (итоговую) аттестацию, выдается справка об обучении в общеобразовательном учреждении установленного образца<sup><sup>159</sup></sup>. При этом им предоставляется право не ранее чем через год пройти государственную (итоговую) аттестацию в форме экстерната<sup><sup>160</sup></sup>, а тем, кто ранее проходили государственную (итоговую) аттестацию сдают экзамены по тем предметам, по которым в справке выставлены неудовлетворительные отметки.</span></p>

<p align="JUSTIFY"><span class="text">В целях установления единого порядка хранения, выдачи и учета документов об основном общем и среднем (полном) общем образовании было утверждено Положение о порядке хранения, выдачи и учета документов государственного образца об основном общем и среднем (полном) общем образовании (приказ Министерства образования Российской Федерации от 2 апреля 1996 г. №143).</span></p>

<p align="JUSTIFY"><span class="text">Бланки аттестатов об основном общем и среднем (полном) общем образовании печатаются только по заказу Федерального агентства по образованию, имеют единую порядковую нумерацию и являются документами строгой отчетности.</span></p>

<p align="JUSTIFY"><span class="text">Выдача бланков аттестатов министерствам и ведомствам, в ведении которых находятся общеобразовательные учреждения, производится в соответствии с их заявками, направляемыми в Федеральное агентство по образованию.</span></p>

<p align="JUSTIFY"><span class="text">Учет и регистрация аттестатов об основном общем образовании производится органами управления образованием в книге для учета бланков аттестатов об основном общем образовании, аттестатов о среднем (полном) общем образовании - в книге для учета бланков аттестатов о среднем (полном) общем образовании.</span></p>

<p align="JUSTIFY"><span class="text">Учет и регистрация аттестатов об основном общем образовании производится общеобразовательным учреждением в книге учета и записи аттестатов об основном общем образовании, похвальных листов, а аттестатов о среднем (полном) общем образовании - в книге учета и записи выданных аттестатов о среднем (полном) общем образовании, золотых и серебряных медалей.</span></p>

<p align="JUSTIFY"><span class="text">Факт окончания общеобразовательного учреждения устанавливается на основании одного из следующего данных:</span></p>

<p align="JUSTIFY"><span class="text">а) письменных свидетельств об окончании общеобразовательного учреждения не менее трех учителей, преподававших в выпускном классе, руководителя или его заместителя по учебно-воспитательной работе;</span></p>

<p align="JUSTIFY"><span class="text">б) копии аттестата об образовании, заверенной в установленном порядке;</span></p>

<p align="JUSTIFY"><span class="text">в) прочих документов, удостоверяющих окончание общеобразовательного учреждения (протокола педагогического совета, приказов руководителя общеобразовательного учреждения о зачислении в общеобразовательное учреждение, переводе из класса в класс, окончании общеобразовательного учреждения и др.)</span></p>

<p align="JUSTIFY"><span class="text">Министерство образования Российской Федерации приказом от 3 июня 1994 г. №183 утвердило следующие документы государственного образца об уровне образования и квалификации для выпускников учреждений начального профессионального образования, а также выписки итоговых оценок успеваемости:</span></p>

<p align="JUSTIFY"><span class="text">- диплом (Приложения 2, 7 к данному приказу);</span></p>

<p align="JUSTIFY"><span class="text">- диплом с отличием (Приложения 4, 8 к данному приказу);</span></p>

<p align="JUSTIFY"><span class="text">- диплом с награждением золотой медалью (Приложение 5 к данному приказу);</span></p>

<p align="JUSTIFY"><span class="text">- диплом с награждением серебряной медалью (Приложение 6 к данному приказу);</span></p>

<p align="JUSTIFY"><span class="text">- свидетельство (Приложения 10, 11 к данному приказу);</span></p>

<p align="JUSTIFY"><span class="text">- выписку итоговых оценок успеваемости к диплому (Приложение 3 к данному приказу);</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">- выписку итоговых оценок успеваемости к свидетельству (Приложение 12 к данному приказу).</span></p>

<p align="JUSTIFY"><span class="text">Диплом об уровне образования и квалификации выдается лицам, получившим в учреждениях начального профессионального образования начальное или среднее профессиональное образование и прошедшим аттестацию(<i>.</i></span></p>

<p align="JUSTIFY"><span class="text">Выписки итоговых оценок успеваемости к дипломам изготавливаются из плотной гербовой бумаги цвета, соответствующего цвету внутренних сторон дипломов. Размеры выписки должны соответствовать размерам книжки диплома.</span></p>

<p align="JUSTIFY"><span class="text">Свидетельство об уровне квалификации выдается лицам, прошедшим в учреждениях начального профессионального образования профессиональную подготовку, повышение квалификации и профессиональную переподготовку по специальностям, а также лицам, поступившим в учреждения начального профессионального образования, но не завершившим по различным причинам полный курс обучения в них и прошедшим аттестацию<sup><sup>161</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Вместе со свидетельством выдается выписка итоговых оценок успеваемости по изученным предметам, бланк которой печатается на русском языке типографским способом.</span></p>

<p align="JUSTIFY"><span class="text">Инструкция о порядке получения, учета, хранения, заполнения бланков дипломов, свидетельств, выписок итоговых оценок успеваемости к ним и выдачи документов государственного образца об уровне образования и квалификации выпускникам образовательных учреждений начального профессионального образования утверждена приказом Министерства образования Российской Федерации от 25 декабря 2000 г. N 3832.</span></p>

<p align="JUSTIFY"><span class="text">Бланки дипломов, свидетельств, выписок итоговых оценок успеваемости к ним заказываются централизованно Федеральным агентством по образованию по заявкам органов управления образованием (профессиональным образованием) субъектов Российской Федерации, в ведении которых находятся образовательные учреждения начального профессионального образования (образовательные учреждения НПО).</span></p>

<p align="JUSTIFY"><span class="text">Выдача выпускникам дипломов и свидетельств с выписками итоговых оценок успеваемости к ним производится образовательным учреждением НПО, как правило, в течение недели после окончания ими образовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Для дипломов с отличием, с золотой и серебряной медалями используются бланки установленного образца. Не допускается выдача дипломов, в которых надписи &quot;С отличием&quot;, &quot;За особые успехи в учении награжден золотой медалью&quot; и &quot;За особые успехи в учении награжден серебряной медалью&quot; вместо типографского исполнения выполнены от руки.</span></p>

<p align="JUSTIFY"><span class="text">Дипломы, свидетельства и их дубликаты выдаются под расписку лично владельцу по предъявлении паспорта или другому лицу по доверенности, оформленной в установленном порядке.</span></p>

<p align="JUSTIFY"><span class="text">Дубликат выписки итоговых оценок успеваемости к диплому, свидетельству выдается только при наличии в образовательном учреждении НПО личного дела обучавшегося или протокола аттестационной комиссии.</span></p>

<p align="JUSTIFY"><span class="text">Дипломы о среднем профессиональном образовании государственного образца и приложения к ним выдаются выпускникам средних специальных учебных заведений или иных образовательных учреждений среднего профессионального образования, прошедшим в установленном порядке итоговую государственную аттестацию в образовательном учреждении, имеющем государственную аккредитацию по соответствующим специальностям<sup><sup>162</sup></sup>. Дипломы с отличием выдаются выпускникам образовательных учреждений среднего профессионального образования в порядке, установленном Положением об итоговой государственной аттестации выпускников образовательных учреждений среднего профессионального образования в Российской Федерации, утвержденным Постановлением Госкомвуза России от 27.12.1995 N 10.</span></p>

<p align="JUSTIFY"><span class="text">Диплом о среднем профессиональном образовании должен состоять из следующих частей: твердой обложки; основной, представительской части, необходимой для обобщенного представления об имеющемся образовании; приложения - вспомогательной части, необходимой для уточнения и наиболее полной идентификации полученного образования.</span></p>

<p align="JUSTIFY"><span class="text">Текст этих частей в соответствии с Законом &quot;О языках народов Российской Федерации&quot; должен быть выполнен на русском языке. Бланки документа должны быть составлены таким образом, чтобы вносимые в них записи могли выполняться либо на принтере с высококачественной печатью, либо крупно, каллиграфически, тушью. Записи должны делаться без сокращений, наименование полученных оценок дается полностью.</span></p>

<p align="JUSTIFY"><span class="text">Оформление документа: бланки должны быть высокого качества с необходимой степенью защиты от подделки. Твердая обложка - ледериновая с выдавленными: словом &quot;РОССИЯ&quot;, изображением Государственного герба Российской Федерации, словом &quot;ДИПЛОМ&quot; на лицевой стороне, с внутри вклеенной упругой планкой-сутяжем. Вторая и третья страницы твердой обложки обклеены специальной бумагой форзацем с нанесением однообразных волнообразных слов &quot;среднее профессиональное образование&quot;. Для диплома о среднем профессиональном образовании базового уровня с отличием - ледерин красного цвета, без отличия - ледерин синего цвета; для диплома о среднем профессиональном образовании повышенного уровня с отличием - ледерин розового цвета, без отличия - ледерин голубого цвета. Основная, представительская часть должна быть выполнена в виде двух складывающихся половин. Размер документа 16см x 22 см. Выдается диплом не позднее десяти дней после принятия решения государственной аттестационной комиссии лично владельцу по предъявлении паспорта или другому лицу по доверенности, оформленной в установленном порядке.</span></p>

<p align="JUSTIFY"><span class="text">Документы об образовании негосударственного образца не подлежат обмену на документы об образовании государственного образца.</span></p>

<p align="JUSTIFY"><span class="text">В Постановлении Госкомвуза РФ от 27.12.1995 N 8 &quot;О требованиях к образцам государственных документов о среднем профессиональном образовании» (приложение №6) содержится форма академической справки<i>,</i> которая может быть получена студентом, отчисленным из образовательного учреждения среднего профессионального образования, имеющего государственную аккредитацию, в том числе и при его переходе (переводе) в другое образовательное учреждение. Академическая справка должна представлять собой академическую ведомость, отражающую объем и содержание полученного образования. Академическая справка выполняется на типографском бланке единого образца без обложки.</span></p>

<p align="JUSTIFY"><span class="text">В случае утраты диплома государственного образца дубликат диплома выдается утратившему его лицу, при наличии в архиве образовательного учреждения среднего профессионального образования сведений о результатах промежуточных аттестационных испытаний и протоколов государственных аттестационных (экзаменационных) комиссий<sup><sup>163</sup></sup>. В соответствии с имеющимися сведениями (наименование специальности, квалификации, дисциплин и т.п.) вносятся в дубликат диплома необходимые записи.<sup><sup>164</sup></sup>. А в случае, когда сведения о результатах промежуточных аттестационных испытаний, а также протоколы государственных аттестационных комиссий об окончании образовательного учреждения среднего профессионального образования данным лицом в архиве образовательного учреждения не сохранились, но факт окончания подтверждается другими документами (книгой выдачи дипломов, списком окончивших или другими документами, прямо устанавливающими факт окончания данного учебного заведения), образовательное учреждение среднего профессионального образования вместо диплома выдает удостоверение установленного образца (Приложение к Инструкции о порядке введения, заполнения и выдачи государственных документов о среднем профессиональном образовании, утвержденной Постановлением Госкомвуза РФ от 10.04.1996 N 6)</span></p>

<p align="JUSTIFY"><span class="text">Для получения документов о высшем и послевузовском профессиональном образовании необходимо:</span></p>

<p align="JUSTIFY"><span class="text">- завершить обучение по образовательным программам высшего или послевузовского профессионального образования<sup><sup>165</sup></sup>;</span></p>

<p align="JUSTIFY"><span class="text">- пройти итоговую аттестацию.</span></p>

<p align="JUSTIFY"><span class="text">Лицам, завершившим обучение по образовательным программам высшего и послевузовского профессионального образования и прошедшим итоговую аттестацию, выдаются документы о соответствующем образовании.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение, имеющее государственную аккредитацию, выдает выпускникам документы государственного образца о соответствующем образовании с официальной символикой Российской Федерации. Форма документа государственного образца утверждается федеральным государственным органом управления.</span></p>

<p align="JUSTIFY"><span class="text">Государственный документ о высшем профессиональном образовании - документ государственного образца, выдаваемый высшим учебным заведением в подтверждение того, что его обладатель успешно завершил основную профессиональную образовательную программу и имеет право продолжить образование на следующем уровне и (или) осуществлять профессиональную деятельность в соответствии с полученной квалификацией по направлению (специальности) обучения.</span></p>

<p align="JUSTIFY"><span class="text">Законодатель установил следующие виды документов, которыми удостоверяется завершение высшего профессионального образования различных ступеней:</span></p>

<p align="JUSTIFY"><span class="text">диплом бакалавра;</span></p>

<p align="JUSTIFY"><span class="text">диплом специалиста с высшим профессиональным образованием;</span></p>

<p align="JUSTIFY"><span class="text">диплом магистра;</span></p>

<p align="JUSTIFY"><span class="text">диплом о неполном высшем профессиональном образовании;</span></p>

<p align="JUSTIFY"><span class="text">справка установленного образца о незаконченном высшем профессиональном образовании.</span></p>

<p align="JUSTIFY"><span class="text">Документы государственного образца о высшем профессиональном образовании (дипломы о высшем профессиональном образовании в твердой обложке и приложение к ним, диплом о неполном высшем профессиональном образовании с приложением к нему и академическая справка), утвержденные Постановлением Госкомвуза России от 30.11.94 N 9, выдаются начиная с 22 июля 1996 года<sup><sup>166</sup></sup>, по специальностям и направлениям подготовки, по которым вуз имеет государственную аккредитацию.</span></p>

<p align="JUSTIFY"><span class="text">Приказом Минобрнауки России от 10 марта 2005 г. № 65<sup><sup>167</sup></sup> была утверждена Инструкция о порядке выдачи документов государственного образца о высшем профессиональном образовании, заполнении и хранении соответствующих бланков документов.</span></p>

<p align="JUSTIFY"><span class="text"><b>Диплом государственного образца о высшем профессиональном образовании</b><i> </i>выдается выпускнику высшего учебного заведения, прошедшему в установленном порядке итоговую государственную аттестацию. Основанием выдачи диплома является решение государственной аттестационной комиссии.<sup><sup>168</sup></sup></span></p>

<p align="JUSTIFY"><span class="text"><b>Диплом государственного образца о неполном высшем профессиональном образовании</b> выдается лицам, прервавшим обучение после и успешно освоившим часть основной профессиональной образовательной программы в объеме не менее первых двух лет в соответствии с учебным планом вуза по очной форме обучения.</span></p>

<p align="JUSTIFY"><span class="text"><b>Академическая справка государственного образца</b> выдается лицам, отчисленным с первого или второго курса, в обязательном порядке и по их письменному заявлению.</span></p>

<p align="JUSTIFY"><span class="text">Документы о высшем профессиональном образовании выдаются лично владельцу или другому лицу по доверенности. Копии этих документов в одном экземпляре подлежат постоянному хранению в архиве вуза в личном деле выпускника.</span></p>

<p align="JUSTIFY"><span class="text">Дипломы о высшем образовании, выданные до 22 июля 1996 г., не подлежат обмену на дипломы нового образца, а документы об образовании установленного вузом образца не подлежат обмену на документы об образовании государственного образца.</span></p>

<p align="JUSTIFY"><span class="text">Решение государственной аттестационной комиссии о присвоении выпускнику квалификации (степени) и выдаче ему документа государственного образца о высшем профессиональном образовании может быть отменено федеральным государственным органом управления образованием, утвердившим председателя государственной аттестационной комиссии, только в случае, если по вине обучающегося нарушен установленный порядок выдачи документов государственного образца о высшем профессиональном образовании.</span></p>

<p align="JUSTIFY"><span class="text">Гражданам, завершившим послевузовское профессиональное образование и успешно защитившим квалификационную работу (диссертацию, по совокупности научных работ), присваивается ученая степень и выдается соответствующий документ (п. 3 комментируемой статьи). По результатам защиты диссертации в установленном порядке выдается <b>диплом кандидата наук илидиплом доктора наук </b>(п.5 ст. 7 Федерального закона о высшем образовании).</span></p>

<p align="JUSTIFY"><span class="text">Министерство образования и науки Российской Федерации разрабатывает и утверждает формы дипломов доктора наук и кандидата наук государственного образца<sup><sup>169</sup></sup>, устанавливает порядок их выдачи. Выдачу таких дипломов осуществляет Федеральная служба по надзору в сфере образования и науки.</span></p>

<p align="JUSTIFY"><span class="text"><b>Диплом доктора наук</b> оформляется в Высшей аттестационной комиссии, подписывается председателем Высшей аттестационной комиссии (или его заместителем) и главным ученым секретарем Высшей аттестационной комиссии и заверяется гербовой печатью Высшей аттестационной комиссии.</span></p>

<p align="JUSTIFY"><span class="text"><b>Диплом кандидата наук</b> оформляется в Высшей аттестационной комиссии, подписывается председателем и ученым секретарем диссертационного совета, где проходила защита диссертации, и заверяется печатью организации, в которой создан диссертационный совет.</span></p>

<p align="JUSTIFY"><span class="text">Дипломы выдаются Высшей аттестационной комиссией уполномоченным представителям регионов, диссертационных советов по доверенности за подписью директора (ректора) или его заместителя по научной работе (проректора), заверенной печатью.</span></p>

<p align="JUSTIFY"><span class="text">Вручение диплома должно быть проведено в краткие сроки со дня получения его в Высшей аттестационной комиссии. Организация, ответственная за вручение, сообщает соискателю о дате вручения диплома. Диплом выдается соискателю по ведомости под расписку.</span></p>

<p align="JUSTIFY"><span class="text">Ведомость с распиской о получении дипломов хранится в учреждении как документ строгой отчетности.</span></p>

<p align="JUSTIFY"><span class="text">Дипломы, не выданные в течение трех лет, возвращаются в Высшую аттестационную комиссию с указанием причин невручения их соискателям.</span></p>

<p align="JUSTIFY"><span class="text">Лица, которым присуждена ученая степень, в случае утраты диплома, выданного Высшей аттестационной комиссией, обращаются с письменным заявлением к руководителю организации по месту защиты диссертации о выдаче дубликата диплома с указанием причин утраты.</span></p>

<p align="JUSTIFY"><span class="text">На основании представленных документов и проверки архивных материалов о присуждении ученой степени руководитель организации принимает решение о ходатайстве перед Высшей аттестационной комиссией о выдаче дубликата диплома. Указанное ходатайство вместе с заявлением высылается в Высшую аттестационную комиссию.</span></p>

<p align="JUSTIFY"><span class="text">Дубликат диплома доктора (кандидата) наук оформляется в Высшей аттестационной комиссии, подписывается председателем Высшей аттестационной комиссии (или его заместителем) и главным ученым секретарем Высшей аттестационной комиссии и заверяется гербовой печатью Высшей аттестационной комиссии.</span></p>

<p align="JUSTIFY"><span class="text">Документ государственного образца о соответствующем уровне образования и (или) квалификации, в соответствии с п.4 комментируемой статьи является необходимым условием для продолжения обучения в государственном или муниципальном образовательном учреждении последующего уровня образования.</span></p>

<p align="JUSTIFY"><span class="text">Указанные в документах о начальном профессиональном, среднем профессиональном, высшем профессиональном образовании квалификации дают право их обладателям заниматься профессиональной деятельностью, в т.ч. занимать должности, для которых в установленном порядке определены обязательные квалификационные требования к соответствующему образовательному цензу.</span></p>

<p align="JUSTIFY"><span class="text">Порядок выдачи документов государственного образца о соответствующем уровне образования и (или) квалификации и академической справки (справки об обучении в образовательном учреждении) так же урегулирован и в Инструкции о выдаче документов государственного образца о соответствующем уровне образования и (или) квалификации и академической справки (справки об обучении в образовательном учреждении), утвержденной приказом Министерства образования Российской Федерации от 22 мая 2000 г. №1509 «Об утверждении Инструкции о выдаче документов государственного образца о соответствующем уровне образования и (или) квалификации и академической справки (справки об обучении в образовательном учреждении)». Данная Инструкция регулирует порядок выдачи документов государственного образца о соответствующем уровне образования и (или) квалификации и академической справки (справки об обучении в образовательном учреждении) в следующих случаях:</span></p>

<p align="JUSTIFY"><span class="text">- утраты документа государственного образца о соответствующем уровне образования и (или) квалификации в результате антитеррористической операции в Чеченской Республике;</span></p>

<p align="JUSTIFY"><span class="text">- получения документа об образовании и (или) квалификации образца образовательного учреждения, расположенного на территории Чеченской Республики и не имеющего государственной аккредитации;</span></p>

<p align="JUSTIFY"><span class="text">- завершения полного курса обучения, но отказа от получения документа об образовании и (или) квалификации образца образовательного учреждения, расположенного на территории Чеченской Республики и не имеющего государственной аккредитации;</span></p>

<p align="JUSTIFY"><span class="text">- незавершения полного курса обучения и неполучения об этом академической справки (справки об обучении в образовательном учреждении).</span></p>

<p align="JUSTIFY"><span class="text">П. 6 комментируемой статьи содержит норму на основании которой лицам, не завершившим образование данного уровня, выдается справка установленного образца.</span></p>

<p align="JUSTIFY"><span class="text">Лицо, не завершившее полный курс обучения и не получившее об этом академическую справку (справку об обучении в образовательном учреждении), но желающее ее получить должно подать об этом письменное заявление руководителю образовательного учреждения, а при ликвидации образовательного учреждения - руководителю органа управления образованием, на территории которого находилось это учреждение.</span></p>

<p align="JUSTIFY"><span class="text">Академическая справка (справка об обучении в образовательном учреждении) государственного образца выдается в соответствии со следующими правовыми актами:</span></p>

<p align="JUSTIFY"><span class="text">- Положением о порядке хранения, выдачи и учета документов государственного образца об основном общем и среднем (полном) общем образовании (утверждено Приказом Минобразования России от 02.04.96 N 143, зарегистрировано Минюстом России 08.07.96 N 1119);</span></p>

<p align="JUSTIFY"><span class="text">- Инструкцией о порядке введения, заполнения и выдачи государственных документов о среднем профессиональном образовании (утверждена Постановлением Госкомвуза России от 10.04.96 N 6, зарегистрирована Минюстом России 04.07.96 N 1117);</span></p>

<p align="JUSTIFY"><span class="text">- Инструкцией о порядке выдачи документов государственного образца о высшем профессиональном образовании, изготовлении, заполнении и хранении соответствующих бланков документов (утверждена приказом Минобрнауки России от 10 марта 2005 г. № 65).</span></p>

<p align="JUSTIFY"><span class="text">Например, студенту, отчисленному из образовательного учреждения среднего профессионального образования, имеющего государственную аккредитацию, в том числе и при его переходе (переводе) в другое образовательное учреждение, выдается академическая справка по форме приведенной в приложении N 6 к Постановлению Госкомвуза России от 27.12.1995 N 8<sup><sup>170</sup></sup>. В п.3 Инструкции о порядке выдачи документов государственного образца о высшем профессиональном образовании, изготовлении, заполнении и хранении соответствующих бланков документов<sup><sup>171</sup></sup> говориться о том, что Академическая справка государственного образца выдается лицам, отчисленным с первого или второго курса. Академическая справка государственного образца выдается также студентам и слушателям по их требованию, а также по требованию лиц, прервавших обучение до 22 июля 1996 года. Форма данной Академической справки приводится в приложении Приложение 6 к Постановлению Госкомвуза России от 30.11.94 N 9.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>