<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 28");
?>
<p align="JUSTIFY"><span class="text">Разграничение компетенции Российской Федерации и субъектов Российской Федерации по вопросам образования, проведенное в комментируемом Законе, производно от норм Конституции РФ, закрепившей в статьях 71-73 основы распределение полномочий между федерацией и ее субъектами. Пунктом &laquo;е&raquo; статьи 72 Конституции РФ общие вопросы образования отнесены к совместному ведению Российской Федерации и субъектов Российской Федерации. Применение данной нормы на практике при регулировании образовательных отношений привело к появлению судебной практики по данному вопросу: постановление Конституционного Суда РФ от 7 июня 2000 года № 10-П<sup><sup>172</sup></sup>, определение Верховного Суда РФ от 3 декабря 2002 года N 93-Г02-23<sup><sup>173</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">В комментируемой статье законодатель уточнил, какие вопросы, относящиеся к образованию, находятся в ведении Российской Федерации в лице ее федеральных органов государственной власти и органов управления образованием. В статье содержится закрытый (исчерпывающий) список, включающий 24 направления деятельности государства, составляющие компетенцию Российской Федерации в сфере образования.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Полномочия в сфере формирования и осуществления федеральной политики в сфере образования</b></span></p>

<p align="JUSTIFY"><span class="text">Данное полномочие производно от нормы, закрепленной в пункте «е» статьи 71 Конституции РФ, в соответствии с которой установление основ федеральной политики в области социального и культурного развития отнесено к ведению Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Понятие государственной политики в сфере образования и основные начала (принципы) такой политики закреплены соответственно в статьях 1 и 2 Закона РФ «Об образовании».</span></p>

<p align="JUSTIFY"><span class="text">Федеральная политика в области образования формируется исходя из следующих основных принципов:</span></p>

<p align="JUSTIFY"><span class="text">1) гуманистический характер образования, приоритет общечеловеческих ценностей, жизни и здоровья человека, свободного развития личности;</span></p>

<p align="JUSTIFY"><span class="text">2) единство федерального культурного и образовательного пространства, а также защита и развитие системой образования национальных культур, региональных культурных традиций и особенностей в условиях многонационального государства;</span></p>

<p align="JUSTIFY"><span class="text">3) общедоступность образования, адаптивность системы образования к уровням и особенностям развития и подготовки обучающихся, воспитанников;</span></p>

<p align="JUSTIFY"><span class="text">4) светский характер образования;</span></p>

<p align="JUSTIFY"><span class="text">5) свобода и плюрализм в образовании;</span></p>

<p align="JUSTIFY"><span class="text">6) демократический, государственно-общественный характер управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">Организационной основой политики Российской Федерации в области образования является Федеральная целевая программа развития образования, утвержденная Федеральным законом от 10.04.2000 №51-ФЗ.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Правовое регулирование отношений в области образования в пределах своей компетенции</b></span></p>

<p align="JUSTIFY"><span class="text">Данное полномочие означает, что Российская Федерация в лице ее федеральных органов государственной власти и органов управления образованием в соответствии со своей компетенцией устанавливает права, обязанности и ответственность субъектов образовательных правоотношений.</span></p>

<p align="JUSTIFY"><span class="text">Федеральным законом от 7 июля 2003 года N 123-ФЗ<sup><sup>174</sup></sup>, внесшим изменения и дополнения в отдельные законодательные акты в части финансирования общеобразовательных учреждений было уточнено, что Российская Федерация не только осуществляет правовое регулирование отношений в сфере образования, но и обеспечивает государственные гарантии прав граждан в области образования (перечислены в статье 5 комментируемого Закона).</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Разработка и реализация федеральных целевых и международных программ в области образования</b></span></p>

<p align="JUSTIFY"><span class="text">Данное полномочие так же, как и полномочие по формированию и осуществлению федеральной политики в сфере образования, производно от нормы, закрепленной в пункте «е» статьи 71 Конституции РФ, в соответствии с которой федеральные программы в области социального и культурного развития отнесены к ведению Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с пунктом 2 статьи 1 комментируемого Закона Федеральная целевая программа развития образования является организационной основой государственной политики Российской Федерации в области образования. Она разрабатывается и утверждается Правительством РФ (п.3 ст.1 комментируемого Закона). При этом следует отметить, что действующая в настоящее время Федеральная</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">программа развития образования была утверждена Федеральным законом (Федеральный закон от 10 апреля 2000 года № 51-ФЗ «Об утверждении Федеральной программы развития образования»<sup><sup>175</sup></sup>).</span></p>

<p align="JUSTIFY"><span class="text">Доклад Правительства РФ о ходе реализации Федеральной целевой программы развития образования ежегодно представляется палатам Федерального Собрания РФ и публикуется в официальном печатном органе (п.4 ст.1 комментируемого Закона).</span></p>

<p align="JUSTIFY"><span class="text">К ведению Российской Федерации относятся не только разработка и реализация федеральных целевых программ, но и международных программ в области образования. В соответствии с пунктом «к» статьи 71 Конституции РФ к ведению Российской Федерации отнесены вопросы внешней политики и международных отношения Российской Федерации, международные договоры Российской Федерации.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Формирование федеральных государственных органов управления образованием, а также ведомственных органов управления образованием и руководство ими, назначение руководителей этих органов</b></span></p>

<p align="JUSTIFY"><span class="text">Данное полномочие Российской Федерации в сфере образования соответствует норме, содержащейся в пункте «г» статьи 71 Конституции РФ, в соответствии с которой к ведению Российской Федерации отнесены вопросы установления системы федеральных органов исполнительной власти, порядка их организации и деятельности; формирование федеральных органов государственной власти.</span></p>

<p align="JUSTIFY"><span class="text">Таким образом, Российская Федерация формирует федеральную составляющую системы органов управления образованием в Российской Федерации (статья 37 комментируемого Закона), а именно: федеральные (центральные) государственные органы управления образованием и федеральные ведомственные органы управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">Федеральные органы формируются на основании соответствующих актов Президента РФ о системе и структуре федеральных органов исполнительной власти.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Полномочия по обеспечению деятельности образовательных учреждений и контролю за их деятельностью</b></span></p>

<p align="JUSTIFY"><span class="text">Реализуя данное полномочие, Российская Федерация в лице ее федеральных органов государственной власти и органов управления образованием:</span></p>

<p align="JUSTIFY"><span class="text">- создает, реорганизует и ликвидирует образовательные учреждения федерального подчинения;</span></p>

<p align="JUSTIFY"><span class="text">- по общему правилу согласует назначения руководителей образовательных учреждений федерального подчинения (в отдельных случаях иной порядок назначения руководителя образовательного учреждения может быть предусмотрен законом и (или) типовыми положениями об образовательных учреждениях соответствующих типов и видов);</span></p>

<p align="JUSTIFY"><span class="text">- проводит аттестацию и государственную аккредитацию образовательных учреждений; создает независимую от органов управления образованием государственную аттестационную службу;</span></p>

<p align="JUSTIFY"><span class="text">- осуществляет лицензирование образовательных учреждений по образовательным программам высшего профессионального и послевузовского профессионального образования и выдачу лицензий на право ведения образовательной деятельности по указанным программам;</span></p>

<p align="JUSTIFY"><span class="text">- контролирует исполнение законодательства Российской Федерации в области образования и федеральных компонентов государственных образовательных стандартов.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Нормотворческая деятельность</b></span></p>

<p align="JUSTIFY"><span class="text">В комментируемой статье многие из перечисленных полномочий Российской Федерации в лице ее федеральных органов государственной власти и органов управления образованием могут быть отнесены к нормотворческой (регламентарной) деятельности.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с установленными полномочиями нормативно-правовое регулирование в сфере образования на федеральном уровне может осуществлять законодательный орган - Федеральное Собрание РФ, Президент РФ, Правительство РФ, а также компетентные федеральные органы исполнительной власти.</span></p>

<p align="JUSTIFY"><span class="text">В рамках административной реформы при формировании новой системы федеральных органов исполнительной власти нормотворческая функция была оставлена помимо Президента РФ и Правительства РФ только за федеральными министерствами (п.3 Указа Президента РФ от 9 марта 2004 года №314<sup><sup>176</sup></sup>).</span></p>

<p align="JUSTIFY"><span class="text">В п. 5.2 Положения о Министерстве науки и образования РФ (утверждено постановлением Правительства РФ от 15 июня 2004 года № 280<sup><sup>177</sup></sup>) перечислены основные вопросы, по которым Министерство может принять подзаконные акты.</span></p>

<p align="JUSTIFY"><span class="text">Основные направления, по которым в Российской Федерации могут приниматься нормативные акты, подробно перечислены в комментируемой статье:</span></p>

<p align="JUSTIFY"><span class="text">- установление порядка создания, реорганизации и ликвидации федеральных государственных образовательных учреждений; (Правительства РФ от 10 февраля 2004 г. N 71 &quot;О создании, реорганизации и ликвидации федеральных государственных учреждений&quot;)</span></p>

<p align="JUSTIFY"><span class="text">- установление перечней профессий и специальностей, по которым ведутся профессиональная подготовка и профессиональное образование;</span></p>

<p align="JUSTIFY"><span class="text">- разработка и утверждение типовых положений об образовательных учреждениях; (например, Типовое положение об образовательном учреждении высшего профессионального образования (высшим учебном заведении) Российской Федерации утверждено постановлением Правительства РФ от 05.04.2001 №264)</span></p>

<p align="JUSTIFY"><span class="text">- установление порядка лицензирования, аттестации и государственной аккредитации образовательных учреждений; (например, Положение о лицензировании образовательной деятельности утверждено постановлением Правительства РФ от 18.10.2000 №796)</span></p>

<p align="JUSTIFY"><span class="text">- установление порядка аттестации педагогических работников государственных и муниципальных образовательных учреждений и работников органов управления образованием. Положение о порядке аттестации педагогических и руководящих работников государственных и муниципальных образовательных учреждений и работников органов управления образованием утверждено приказом Минобразования России от 26.06.2000 №1908.</span></p>

<p align="JUSTIFY"><span class="text">В результате осуществления нормотворческой функции могут быть приняты как нормативные правовые акты, регулирующие собственно образовательную деятельность, так и различные социальные, экономические, финансовые, методические и технические аспекты такой деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Например, на федеральном уровне принимаются нормативные акты, устанавливающие:</span></p>

<p align="JUSTIFY"><span class="text">- нормы труда и нормативы его оплаты в федеральных государственных образовательных учреждениях.</span></p>

<p align="JUSTIFY"><span class="text">- федеральные нормативы финансирования образования обучающихся, воспитанников федеральных государственных образовательных учреждений;</span></p>

<p align="JUSTIFY"><span class="text">- общие принципы финансирования образовательных услуг;</span></p>

<p align="JUSTIFY"><span class="text">- образовательный ценз педагогических работников;</span></p>

<p align="JUSTIFY"><span class="text">- ставки заработной платы и должностных окладов работников федеральных государственных образовательных учреждений соответствующих профессионально-квалификационных групп;</span></p>

<p align="JUSTIFY"><span class="text">- социальную поддержку различным категориям обучающихся, воспитанников и педагогических работников федеральных государственных образовательных учреждений, а также виды и нормы материального обеспечения указанных обучающихся, воспитанников и педагогических работников в соответствии с законодательством Российской Федерации;</span></p>

<p align="JUSTIFY"><span class="text">- порядок предоставления гражданам и погашения ими государственного образовательного кредита;</span></p>

<p align="JUSTIFY"><span class="text">- федеральные требования к образовательным учреждениям в части строительных норм и правил, санитарных норм, охраны здоровья обучающихся, воспитанников, защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера, минимальной оснащенности учебного процесса и оборудования учебных помещений;</span></p>

<p align="JUSTIFY"><span class="text">- порядок разработки и использования дистанционных образовательных технологий.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Полномочия в учебно-методической сфере</b></span></p>

<p align="JUSTIFY"><span class="text">За Российской Федерацией закрепляется значительный объем деятельности в рамках учебно-методической функции:</span></p>

<p align="JUSTIFY"><span class="text">- установление федеральных компонентов государственных образовательных стандартов и эквивалентности документов об образовании на территории Российской Федерации, нострификация на территории Российской Федерации документов об образовании иностранных государств</span></p>

<p align="JUSTIFY"><span class="text">- информационное и научно-методическое обеспечение системы образования, разработка в пределах своей компетенции базисных учебных планов и примерных программ курсов, дисциплин, учебной литературы и учебных пособий; создание единой для Российской Федерации системы информации в области образования;</span></p>

<p align="JUSTIFY"><span class="text">- организация федеральной системы подготовки и переподготовки педагогических работников и работников государственных органов управления образованием;</span></p>

<p align="JUSTIFY"><span class="text">-ежегодное утверждение на основе экспертизы федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе в образовательных учреждениях, реализующих образовательные программы общего образования и имеющих государственную аккредитацию и др.</span><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Финансовые полномочия</b></span></p>

<p align="JUSTIFY"><span class="text">Российская Федерация осуществляет финансирование федеральных государственных образовательных учреждений и образовательных услуг.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Иные полномочия</b></span></p>

<p align="JUSTIFY"><span class="text">Российская Федерация устанавливает и присваивает государственные награды и почетные звания работникам образования. Эта норма производна от конституционной нормы, содержащейся в пункте «с» статьи 71, в соответствии с которой государственные награды и почетные звания отнесены к ведению Российской Федерации.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>