<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 32");
?>
<p align="JUSTIFY"><span class="text">В комментируемой статье закладывается основа правового положения образовательных учреждений, определяется их компетенция и устанавливается ответственность.</span></p>

<p align="JUSTIFY"><span class="text">В п. 1 комментируемой статьи закреплен принцип самостоятельности образовательного учреждения при осуществлении образовательного процесса, подборе и расстановке кадров, научной, финансовой, хозяйственной и иной деятельности. Самостоятельность образовательного учреждения в указанных областях ограничивается положениями комментируемого закона, иными федеральными законами, законами субъектов Российской Федерации, типовым положением об образовательном учреждении соответствующих типа, а также уставом данного образовательного учреждения, в первую очередь связанными с установлением компетенции и ответственности образовательного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Рассматривая названный принцип необходимо отметить, что наиболее полно он реализуется применительно к высшим учебным заведениям. В развитие рассматриваемого принципа ст. 3 Федерального закона от 22 августа 1996 г. № 125 &laquo;О высшем и послевузовском образовании&raquo;<sup><sup>220</sup></sup> (далее &ndash; Закон о высшем образовании) закрепляет принцип автономии высших учебных заведений и академические свободы. Под автономией высшего учебного заведения понимается его самостоятельность в подборе и расстановке кадров, осуществлении учебной, научной, финансово-хозяйственной и иной деятельности в соответствии с законодательством и уставом высшего учебного заведения, утвержденным в установленном законодательством порядке.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение несет ответственность за свою деятельность перед личностью, обществом и государством. Контроль за соответствием деятельности высшего учебного заведения целям, предусмотренным его уставом, осуществляют в пределах своей компетенции учредитель (учредители) высшего учебного заведения и государственный орган управления образованием, выдавший лицензию на ведение образовательной деятельности (далее - лицензия). В настоящее время лицензирующим органом в области образования является Федеральная служба по надзору в сфере образования и науки, положение о котором утверждено постановлением Правительства РФ от 17 июня 2004 г. № 300.</span></p>

<p align="JUSTIFY"><span class="text">Педагогическим работникам из числа профессорско-преподавательского состава, научным работникам и студентам высшего учебного заведения предоставляются академические свободы, в том числе свобода педагогического работника высшего учебного заведения излагать учебный предмет по своему усмотрению, выбирать темы для научных исследований и проводить их своими методами, а также свобода студента получать знания согласно своим склонностям и потребностям. Предоставляемые академические свободы влекут за собой академическую ответственность за создание оптимальных условий для свободного поиска истины, ее свободного изложения и распространения.</span></p>

<p align="JUSTIFY"><span class="text">Реализация принципа самостоятельности образовательного учреждения возможна только при условии четкого определения компетенции образовательного учреждения и установления его ответственности.</span></p>

<p align="JUSTIFY"><span class="text">Компетенция образовательного учреждения определяется п. 2 комментируемой статьи. Она включает в себя как основные функции, непосредственно связанные с образовательным процессом, так и вспомогательные, призванные обеспечить образовательную деятельность.</span></p>

<p align="JUSTIFY"><span class="text">К непосредственно связанным с образовательным процессом функциям относятся:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">самостоятельное осуществление образовательного процесса в соответствии с уставом образовательного учреждения, лицензией и свидетельством с государственной аккредитации;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">использование и совершенствование методик образовательного процесса и образовательных технологий, в том числе дистанционных образовательных технологий;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">разработка и утверждение компонента образовательного учреждения государственного образовательного стандарта, образовательных программ и учебных планов;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">разработка и утверждение рабочих программ учебных курсов и дисциплин;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">разработка и утверждение годовых календарных учебных графиков;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">самостоятельное формирование контингента обучающихся, воспитанников в пределах оговоренной лицензией квоты, если иное не предусмотрено типовым положением об образовательном учреждении соответствующих типа и вида и комментируемым Законом;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">осуществление текущего контроля успеваемости и промежуточной аттестации обучающихся образовательного учреждения в соответствии со своим уставом и требованиями комментируемого Закона;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">координация в образовательном учреждении деятельности общественных (в том числе детских и молодежных) организаций (объединений), не запрещенной законом;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">выбор учебников из утвержденных федеральных перечней учебников, рекомендованных (допущенных) к использованию в образовательном процессе.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Применительно к отдельным типам образовательных учреждений реализация перечисленных функций может иметь некоторые особенности. Например, образовательные учреждения, указанные в п. 4 ст. 12 Закона (см. комментарий к нему), должны согласовывать годовые календарные учебные графики с органами местного самоуправления. Для высших учебных заведений такая обязанность не установлена.</span></p>

<p align="JUSTIFY"><span class="text">Комментируемый закон отдельно регламентирует деятельность образовательных учреждений по развитию новых образовательных технологий, в том числе дистанционного обучения, под которым понимаются образовательные технологии, реализуемые в основном с применением информационных и телекоммуникационных технологий при опосредованном (на расстоянии) или не полностью опосредованном взаимодействии обучающегося и педагогического работника. Образовательное учреждение вправе использовать дистанционные образовательные технологии при всех формах получения образования в порядке, установленном федеральным (центральным) государственным органом управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">В настоящее время применение дистанционных образовательных технологий (далее – ДОТ) регламентируется следующими нормативными правовыми актами:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">Временными требованиями, предъявляемыми к образовательным учреждениям среднего, высшего и дополнительного профессионального образования при проведении лицензионной экспертизы и проверки их готовности к реализации образовательных программ с использованием в полном объеме дистанционных образовательных технологий (утв. Минобразованием России 04 декабря 2003 г.);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказом Минобразования России от 18 декабря 2002 г. № 4452
        <br />
      «Об утверждении методики применения дистанционных образовательных технологий (дистанционного обучения) в образовательных учреждениях высшего, среднего и дополнительного профессионального образования российской федерации».</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Вспомогательные функции делятся на четыре группы:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">материально-техническое и финансово-экономическое обеспечение деятельности образовательного учреждения (материально-техническое обеспечение и оснащение образовательного процесса, оборудование помещений в соответствии с государственными и местными нормами и требованиями, осуществляемые в пределах собственных финансовых средств; привлечение для осуществления деятельности, предусмотренной уставом образовательного учреждения, дополнительных источников финансовых и материальных средств, в том числе использование негосударственным образовательным учреждением банковского кредита; предоставление учредителю и общественности ежегодного отчета о поступлении и расходовании финансовых и материальных средств; установление ставок заработной платы и должностных окладов работников образовательного учреждения в пределах собственных финансовых средств и с учетом ограничений, установленных федеральными и местными нормативами; установление надбавок и доплат к должностным окладам работников образовательного учреждения, порядка и размеров их премирования);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">кадровое обеспечение деятельности образовательного учреждения (установление штатного расписания, распределение должностных обязанностей; подбор, прием на работу и расстановка кадров, ответственность за уровень их квалификации);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">управление деятельностью образовательного учреждения (разработка и принятие устава образовательного учреждения; установление структуры управления деятельностью образовательного учреждения; разработка и принятие правил внутреннего распорядка образовательного учреждения, иных локальных актов; содействие деятельности учительских (педагогических) организаций (объединений) и методических объединений);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">социальное обеспечение работников образовательного учреждения, обучающихся и воспитанников (контроль за своевременным предоставлением отдельным категориям обучающихся, воспитанников дополнительных льгот и видов материального обеспечения, предусмотренных законодательством Российской Федерации, законодательством субъектов Российской Федерации и правовыми актами органов местного самоуправления; обеспечение в образовательном учреждении интернатного типа условий содержания воспитанников не ниже нормативных; создание в образовательном учреждении необходимых условий для работы подразделений организаций общественного питания и медицинских учреждений, контроль их работы в целях охраны и укрепления здоровья обучающихся, воспитанников и работников образовательного учреждения).</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Необходимым условием реализации рассмотренных функций образовательных учреждений является установление юридической ответственности. Основания привлечения образовательного учреждения к юридической ответственности предусмотрены п. 3 комментируемой статьи, к их числу относятся:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">невыполнение функций, отнесенных к компетенции образовательного учреждения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">реализация не в полном объеме образовательных программ в соответствии с учебным планом и графиком учебного процесса; ненадлежащее качество образования выпускников;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">причинение вреда жизни и здоровью обучающихся, воспитанников и работников образовательного учреждения во время образовательного процесса;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">нарушение прав и свобод обучающихся, воспитанников и работников образовательного учреждения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">иные деяния, предусмотренные действующим законодательством.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Следует отметить, что норма, закрепленная в комментируемом пункте, носит бланкетный характер, в ней даже не конкретизирован вид юридической ответственности, к которой могут привлекаться образовательные учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Анализ действующего законодательства позволяет прийти к выводу, что в комментируемой статье речь идет о гражданско-правовой и административной ответственности. Положения об уголовной ответственности к рассматриваемому случаю не применимы в силу того, что субъектами такой ответственности могут быть только физические лица, а образовательное учреждение является юридическим лицом.</span></p>

<p align="JUSTIFY"><span class="text">Гражданско-правовая ответственность предполагает возмещение убытков лицам, которым был причинен вред при названных обстоятельствах. Ответственности за некачественное образование посвящена специальная норма, закрепленная комментируемым законом (см. ст. 49 Закона и комментарий к ней).</span></p>

<p align="JUSTIFY"><span class="text">Административная ответственность – это ответственность образовательного учреждения перед государством, которое, осуществляя надзор в сфере образования, тем самым гарантирует права и законные интересы своих граждан в этой области. К образовательному учреждению допускающему существенные и систематические нарушения комментируемого закона и иных актов законодательства об образовании могут быть применены следующие меры административного характера:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">приостановление лицензии;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">изменение аккредитационного статуса;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">аннулирование лицензии.</span></p>
  </li>

  <li><span class="text">
      <br />
    </span></li>
</ul>

<p align="JUSTIFY"><i><span class="text">(О лицензировании и аккредитации образовательных учреждений см. ст. 33 Закона и комментарий к ней).</span></i></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>