<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 34");
?>
<p style="text-align: justify;"><span class="text">1. Реорганизация (слияние, присоединение, разделение, выделение, преобразование) образовательной организации может быть осуществлена по решению ее учредителей либо органа образовательной организации, уполномоченного на то учредительными документами. Решение о реорганизации федерального государственного образовательного учреждения принимает исключительно Правительство РФ в порядке, установленном Постановлением Правительства РФ от 10.02.04. № 71. Образовательная организация считается реорганизованной, за исключением случаев реорганизации в форме присоединения, с момента государственной регистрации вновь возникших юридических лиц. При реорганизации образовательной организации в форме присоединения к ней другого юридического лица образовательная организация считается реорганизованной с момента внесения в единый государственный реестр юридических лиц записи о прекращении деятельности присоединенного юридического лица (ст. 57 ГК).</span></p>

<p style="text-align: justify;"><span class="text">Следует иметь ввиду ограничения, установленные законом в отношении преобразования некоторых некоммерческих организаций. Например, согласно п. 2 ст. 17 Федерального закона &ldquo;О некоммерческих организациях&rdquo; допускается преобразование учреждения лишь в автономную некоммерческую организацию, фонд, либо хозяйственное общество.</span></p>

<p style="text-align: justify;"><span class="text">Порядок реорганизации юридического лица установлен ст. 58-60 ГК. Особенности государственной регистрации образовательных организаций, созданных путем реорганизации (слияния, преобразования, разделения, выделения) определены главой V Федерального закона “О государственной регистрации юридических лиц и индивидуальных предпринимателей”.</span></p>

<p style="text-align: justify;"><span class="text">2. Прекращение деятельности образовательной организации путем ликвидации осуществляется по общим правилам гражданского законодательства (ст. 61-65 ГК; гл. VII Федерального закона “О государственной регистрации юридических лиц и индивидуальных предпринимателей”). Банкротство образовательных организаций осуществляется в соответствии со ст. 65 ГК и нормами Федерального закона “О несостоятельности (банкротстве)” от 26.10.2002. При этом образовательные организации, созданные в организационно-правовой форме учреждения или религиозной организации, не могут быть признаны (объявлены) банкротами.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>