<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 35");
?>
<p style="text-align: justify;"><span class="text">Комментируемая статья посвящена управлению государственными и муниципальными образовательными учреждениями, под которым принято понимать сознательное целенаправленное воздействие учредителя, руководителя и органов самоуправления государственного или муниципального образовательного учреждения на деятельность такого учреждения, осуществляемое с целью направить ее на достижение результатов, определенных законодательством об образовании и уставом данного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">Правовую основу управления государственными и муниципальными образовательными учреждениями составляют законодательством об образовании, гражданское законодательство и уставы соответствующих образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">В основе управление государственными и муниципальными образовательными учреждениями лежат принципы: единоначалия и самоуправления.</span></p>

<p style="text-align: justify;"><span class="text">Принцип единоначалия в управлении государственными и муниципальными образовательными учреждениями предполагает, что во главе таких учреждений стоит прошедший соответствующую аттестацию руководитель (заведующий, директор, ректор т.п.), назначаемый учредителем, либо избираемый коллективом образовательного учреждения. Именно такой руководитель осуществляет непосредственное управление государственным или муниципальным образовательным учреждением, решает текущие вопросы, возникающие в процессе деятельности такого учреждения. Статус руководителя государственного образовательного учреждения федерального подчинения устанавливается Правительством Российской Федерации (например, постановлением Правительства РФ от 11 июня 1996 г. № 695 утверждено Положение о статусе ректора государственного высшего учебного заведения Российской Федерации федерального подчинения).</span></p>

<p style="text-align: justify;"><span class="text">Порядок формирования единоличного исполнительного органа государственного или муниципального образовательного учреждения определяется его уставом в соответствии п. 4 комментируемой статьи, согласно которому руководитель государственного и муниципального образовательного учреждения может быть:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">избран коллективом образовательного учреждения;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">избран коллективом образовательного учреждения при предварительном согласовании кандидатуры (кандидатур) с учредителем;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">избран коллективом образовательного учреждения с последующим утверждением учредителем;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">назначен учредителем с предоставлением совету образовательного учреждения права вето;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">назначен учредителем;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">нанят учредителем.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Для отдельных видов и типов образовательных учреждений предусматривается специальный порядок формирования единоличного исполнительного органа. Так, например, согласно п. 3 ст. 12 Закона о высшем образовании ректор федерального государственного высшего учебного заведения в порядке, установленном уставом высшего учебного заведения, избирается тайным голосованием на общем собрании (конференции) на срок до пяти лет и утверждается в должности федеральным органом исполнительной власти, в ведении которого находится высшее учебное заведение.</span></p>

<p style="text-align: justify;"><span class="text">Некоторые способы формирования единоличного исполнительного органа образовательного учреждения на практике не применяются (например, в настоящее время уставами образовательных учреждений не предусматривается избрание (без согласования с учредителем) и найм руководителя).</span></p>

<p style="text-align: justify;"><span class="text">Принцип самоуправления состоит в том, что члены коллектива государственного или муниципального образовательного учреждения принимают участие в управлении его деятельностью. Самоуправление в государственном или муниципальном образовательном учреждении может быть непосредственным, когда в решении наиболее принципиальных вопросов принимают участие все его работники, или опосредованным, когда работники государственного или муниципального образовательного учреждения выражают свою волю через специально созданные представительные органы.</span></p>

<p style="text-align: justify;"><span class="text">Формами самоуправления в образовательном учреждении являются совет образовательного учреждения, попечительский совет, общее собрание, педагогический совет, ученый совет и т.п. В государственном или муниципальном образовательном учреждении может одновременно функционировать несколько органов самоуправления, каждый из которых имеет собственную компетенцию, определяемую целью его формирования. Порядок выборов представительных органов самоуправления образовательного учреждения и их компетенция определяются уставом образовательного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">Разграничение полномочий между представительными органами самоуправления образовательного учреждения и единоличным исполнительным органом образовательного учреждения определяется уставом данного учреждения.</span></p>

<p style="text-align: justify;"><span class="text">В зависимости от вида и типа образовательного учреждения порядок управления им может иметь определенные особенности. Особый интерес представляет порядок управления образовательными учреждениями высшего профессионального образования (далее &ndash;Вузы). Порядок управления Вузами имеет наибольшее число особенностей, которые нашли свое закрепление в ст. 12 Закона о высшем образовании и в Типовом положении об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, утвержденном постановлением Правительства РФ от 5 апреля 2001 г. № 264 (в ред. Постановлений Правительства РФ от 17.09.2001 N 676, от 03.10.2002 N 731, от 23.12.2002 N 919, от 31.03.2003 N 175) (далее – Типовое положение о Вузе)</span></p>

<p style="text-align: justify;"><span class="text">Общее руководство Вузом осуществляет выборный представительный орган - ученый совет. Согласно п. 2 ст. 12 Закона о высшем образовании и п. 53 Типового положения о Вузе в состав Ученого совета входят ректор, который является его председателем, проректоры, деканы факультетов, а также лица, избранные членами Ученого совета общим собранием (конференцией) работников Вуза путем тайного голосования. Состав, полномочия, порядок выборов и деятельности ученого совета определяются уставом Вуза на основании Типового положения Вузе.</span></p>

<p style="text-align: justify;"><span class="text">Представители структурных подразделений и обучающихся считаются избранными в состав ученого совета или отозванными из него, если за них проголосовало более 50 процентов присутствующих на общем собрании (конференции) при наличии не менее двух третей списочного состава делегатов. Состав ученого совета объявляется приказом ректора высшего учебного заведения. В случае увольнения (отчисления) из высшего учебного заведения члена ученого совета он автоматически выбывает из состава ученого совета. Срок полномочий ученого совета не может превышать 5 лет. Досрочные перевыборы членов ученого совета проводятся по требованию не менее половины его членов, а также в случаях, предусмотренных уставом высшего учебного заведения (п. 53 Типового положения о Вузе).</span></p>

<p style="text-align: justify;"><span class="text">Непосредственное управление Вузом осуществляет ректор, который избирается в соответствии с законодательством Российской Федерации, уставом высшего учебного заведения и действует на основе решений органов государственной власти и органов вузовского самоуправления. Ректор несет ответственность за подготовку высококвалифицированных специалистов, руководство образовательной, научной, воспитательной работой и организационно-хозяйственной деятельностью государственного высшего учебного заведения, исполнение законодательства Российской Федерации, реализацию решений органов государственной власти и в части обеспечения выполнения указанных задач осуществляет функции представителя государства в учебном заведении. Права и обязанности ректора, его компетенция в области управления государственным высшим учебным заведением, руководства коллективом вуза, составляющие статус ректора, определяются в соответствии с законодательством Российской Федерации, нормативными правовыми актами Правительства Российской Федерации и уставом Вуза.</span></p>

<p style="text-align: justify;"><span class="text">В структурных подразделениях Вуза по решению ученого совета могут создаваться выборные представительные органы - ученые советы (советы). Порядок создания и деятельности, состав и полномочия ученого совета (совета) структурного подразделения определяются ученым советом высшего учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">Факультет возглавляет декан, избираемый в порядке, определяемом уставом Вуза, ученым советом Вуза или ученым советом (советом) структурного подразделения путем тайного голосования из числа наиболее квалифицированных и авторитетных работников высшего учебного заведения, имеющих ученую степень или звание, и утверждаемый в должности приказом ректора.</span></p>

<p style="text-align: justify;"><span class="text">Кафедру возглавляет заведующий, избираемый в порядке, определяемом уставом Вуза, ученым советом Вуза или ученым советом (советом) структурного подразделения путем тайного голосования из числа наиболее квалифицированных и авторитетных специалистов соответствующего профиля, имеющих, как правило, ученую степень или звание, и утверждаемый в должности приказом ректора.</span></p>

<p style="text-align: justify;"><span class="text">Отдельно необходимо остановиться на порядке управления военными образовательными учреждениями высшего профессионального образования (далее – высшее военно-учебное заведение), определенном Типовым положением об образовательных учреждениях данного типа, утвержденным постановлением Правительства РФ от 18 июня 1999 г. № 650 (в ред. постановлений Правительства РФ от 24.09.2002 № 697, от 23.12.2002 № 919, от 21.10.2004 № 568)</span></p>

<p style="text-align: justify;"><span class="text">Управление высшим военно-учебным заведением осуществляется в соответствии с общевоинскими уставами Вооруженных Сил Российской Федерации, указанным Типовым положением, иными нормативными правовыми актами Российской Федерации и уставом высшего военно-учебного заведения на основе сочетания принципов единоначалия и коллегиальности.</span></p>

<p style="text-align: justify;"><span class="text">Непосредственное управление деятельностью высшего военно-учебного заведения осуществляет начальник высшего военно-учебного заведения. Начальник высшего военно-учебного заведения назначается на должность в порядке, установленном законодательством Российской Федерации, и является прямым начальником для военнослужащих и лиц гражданского персонала высшего военно-учебного заведения. Права и обязанности начальника высшего военно-учебного заведения определяются общевоинскими уставами Вооруженных Сил Российской Федерации и другими нормативными правовыми актами Российской Федерации. Начальник высшего военно-учебного заведения отвечает за состояние и деятельность высшего военно-учебного заведения и всех его структурных подразделений.</span></p>

<p style="text-align: justify;"><span class="text">Для рассмотрения основных вопросов деятельности высшего военно-учебного заведения создается выборный представительный орган - ученый совет под председательством начальника высшего военно-учебного заведения. Срок полномочий ученого совета не может превышать пяти лет. Досрочные перевыборы ученого совета проводятся по требованию не менее половины его членов, а также в случаях, предусмотренных уставом высшего военно-учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">В филиалах и на факультетах высших военно-учебных заведений, имеющих в своем составе кафедры, создаются ученые советы филиалов (факультетов) под председательством начальников филиалов (факультетов).</span></p>

<p style="text-align: justify;"><span class="text">Состав, полномочия, порядок создания и работы ученого совета высшего военно-учебного заведения (филиала, факультета) определяются уставом высшего военно-учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">Особенности управления государственными и муниципальными образовательными учреждениями среднего профессионального образования закреплены в разделе IV Типового положения об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), утвержденного постановлением Правительства РФ от 3 марта 2001 г. № 160 (в ред. постановлений Правительства РФ от 23.12.2002 № 919, от 31.03.2003 № 175)</span></p>

<p style="text-align: justify;"><span class="text">В среднем специальном учебном заведении создается выборный представительный орган - совет среднего специального учебного заведения (далее именуется - совет). В состав совета входят директор (начальник) среднего специального учебного заведения, представители всех категорий работников, обучающихся, а также заинтересованных предприятий, учреждений и организаций. Председателем совета является директор (начальник). Другие члены совета избираются общим собранием (конференцией). Срок полномочий совета не может превышать 5 лет. Досрочные выборы совета проводятся по требованию не менее половины его членов, а также в других случаях, предусмотренных уставом среднего специального учебного заведения. В среднем специальном учебном заведении могут создаваться и иные органы самоуправления: педагогические и методические советы, попечительский совет и другие. В филиале среднего специального учебного заведения может создаваться в соответствии с уставом выборный представительный орган - совет филиала. Порядок выборов, деятельность и полномочия органов самоуправления определяются уставом среднего специального учебного заведения.</span></p>

<p style="text-align: justify;"><span class="text">Непосредственное управление средним специальным учебным заведением осуществляет директор (начальник), прошедший соответствующую аттестацию. Порядок занятия должности директора (начальника) определяется уставом среднего специального учебного заведения в соответствии с законодательством Российской Федерации об образовании. Директор (начальник) среднего специального учебного заведения в соответствии с законодательством Российской Федерации и уставом действует от имени среднего специального учебного заведения, представляет его во всех организациях, заключает договоры, в том числе трудовые договоры (контракты), выдает доверенности, открывает счета в банке, в пределах своей компетенции издает приказы и дает указания, обязательные для всех работников и обучающихся. Директор (начальник) в соответствии с законодательством Российской Федерации назначает и освобождает от должности работников, определяет должностные обязанности работников.</span></p>

<p style="text-align: justify;"><span class="text">Особенности управления образовательными учреждениями дополнительного профессионального образования (повышения квалификации) специалистов, закреплены в соответствующем Типовом положении, утвержденном постановлением Правительства РФ от 26 июня 1995 г. № 610 (в ред. постановлений Правительства РФ от 10 марта 2000 г. № 213, 23 декабря 2002 г. № 919, 31 марта 2003 г. № 175).</span></p>

<p style="text-align: justify;"><span class="text">Установлению порядка управления учреждениями начального профессионального образования посвящен раздел 5 Типового положения об учреждении начального профессионального образования, утвержденного постановлением Правительства РФ от 5 июня 1994 г. № 650 (в ред. постановлений Правительства РФ от 03.10.2002 № 731, от 23.12.2002 № 919).</span></p>

<p style="text-align: justify;"><span class="text">Порядку управления Образовательными учреждениями дополнительного образования детей посвящен раздел 5 Типовых положений об образовательном учреждении дополнительного образования детей, утвержденного постановлением Правительства РФ от 7 марта 1995 г. № 233 (в ред. постановлений Правительства РФ от 22.02.1997 № 212, от 08.08.2003 № 470, 1 февраля 2005 г. № 49).</span></p>

<p style="text-align: justify;"><span class="text">В пунктах 6 и 7 комментируемой статьи устанавливаются ограничения руководителей образовательных учреждений, а также их филиалов (отделений). Так, руководителям государственных и муниципальных образовательных учреждений запрещается совмещение их должностей с другими руководящими должностями (кроме научного и научно-методического руководства) внутри или вне образовательных учреждений. Должностные обязанности руководителей государственных и муниципальных образовательных учреждений, их филиалов (отделений) не могут исполняться по совместительству.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>