<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 36");
?>
<p style="text-align: justify;"><span class="text">Комментируемая статья посвящена управлению негосударственными образовательными учреждениями. В соответствии с п. 1 данной статьи учредителю (учредителям) негосударственных образовательных учреждений предоставляются достаточно широкие полномочия при установлении порядка управления такими учреждениями. Общее руководство негосударственным образовательным учреждением осуществляет либо учредитель (учредители) непосредственно или по его поручению попечительский совет, формируемый им.</span></p>

<p style="text-align: justify;"><span class="text">Правомочия попечительского совета и схема внутреннего управления негосударственным образовательным учреждением, а также процедура назначения или выборов руководителя указанного образовательного учреждения и правомочия данного руководителя определяются учредителем (попечительским советом) этого образовательного учреждения по согласованию с педагогическим коллективом и фиксируются в уставе негосударственного образовательного учреждения. При этом должны соблюдаться положения Федерального закона &laquo;О некоммерческих организациях&raquo;.</span></p>

<p style="text-align: justify;"><span class="text">Общие положения об управлении некоммерческими организациями, в том числе негосударственными образовательными учреждениями, закреплены в гл. 5 указанного Федерального закона.</span></p>

<p style="text-align: justify;"><span class="text">Согласно п. 2 ст. 29 Закона о некоммерческих организациях основная функция учредителя (высшего органа) негосударственного образовательного учреждения состоит в обеспечении соблюдения данной организацией целей, в интересах которых она была создана.</span></p>

<p style="text-align: justify;"><span class="text">К компетенции учредителя (высшего органа) негосударственного образовательного учреждения относится решение следующих вопросов:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">изменение устава образовательного учреждения;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">определение приоритетных направлений деятельности образовательного учреждения, принципов формирования и использования ее имущества;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">образование исполнительных органов образовательного учреждения и досрочное прекращение их полномочий;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">утверждение годового отчета и годового бухгалтерского баланса;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">утверждение финансового плана образовательного учреждения и внесение в него изменений;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">создание филиалов и открытие представительств образовательного учреждения;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">участие в других организациях;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">реорганизация и ликвидация образовательного учреждения.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Уставом негосударственного образовательного учреждения может предусматриваться создание постоянно действующего коллегиального органа управления (например, Ученый совет), к ведению которого может быть отнесено решение следующих вопросов:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">утверждение годового отчета и годового бухгалтерского баланса;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">утверждение финансового плана некоммерческой организации и внесение в него изменений;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">создание филиалов и открытие представительств некоммерческой организации;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">участие в других организациях.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Иные вопросы, отнесенные к компетенции учредителя (попечительского совета), составляют его исключительную компетенцию и делегироваться иным органам образовательного учреждения не могут.</span></p>

<p style="text-align: justify;"><span class="text">Общее собрание учредителей (заседание попечительского совета) негосударственного образовательного учреждения правомочно, если на указанном собрании или заседании присутствует более половины его членов. Решение указанного общего собрания или заседания принимается большинством голосов членов, присутствующих на собрании или заседании. Решение общего собрания или заседания по вопросам исключительной компетенции высшего органа управления некоммерческой организацией принимается единогласно.</span></p>

<p style="text-align: justify;"><span class="text">Негосударственное образовательное учреждение не вправе осуществлять выплату вознаграждения членам ее высшего органа управления за выполнение ими возложенных на них функций, за исключением компенсации расходов, непосредственно связанных с участием в работе высшего органа управления.</span></p>

<p style="text-align: justify;"><span class="text">Исполнительный орган негосударственного образовательного учреждения может быть коллегиальным и (или) единоличным (следует отметить, что исполнительный орган государственного или муниципального образовательного учреждения может быть только единоличным). Он осуществляет текущее руководство деятельностью образовательного учреждения и подотчетен учредителю (попечительскому совету).</span></p>

<p style="text-align: justify;"><span class="text">К компетенции исполнительного органа негосударственного образовательного учреждения относится решение всех вопросов, которые не составляют исключительную компетенцию других органов управления данного учреждения, определенную комментируемым Законом, Федеральным законом «О некоммерческих организациях», иными федеральными законами и уставом негосударственного образовательного учреждения.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>