<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 37");
?>
<p align="JUSTIFY"><span class="text">1. Органы управления образованием являются одним из трех взаимодействующих между собой элементов (звеньев) системы образования (ст.8 комментируемого Закона).</span></p>

<p align="JUSTIFY"><span class="text">Деятельность таких органов направлена на обеспечение государственных образовательных стандартов и функционирования системы образования на уровне государственных нормативов</span></p>

<p align="JUSTIFY"><span class="text">В Российской Федерации могут создаваться и действовать как государственные (федеральные и субъектов Российской Федерации) и муниципальные органы управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">Система органов управления образованием включает три уровня:</span></p>

<p align="JUSTIFY"><span class="text">1) федеральный уровень, на котором создаются и действуют федеральные (центральные) государственные органы управления образованием и федеральные ведомственные органы управления образованием;</span></p>

<p align="JUSTIFY"><span class="text">2) региональный уровень, на котором создаются и действуют государственные органы управления образованием субъектов Российской Федерации;</span></p>

<p align="JUSTIFY"><span class="text">3) местный уровень, на котором создаются и действуют муниципальные органы управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">Если государственные органы управления образованием создаются решением соответствующего органа исполнительной власти по согласованию с соответствующим законодательным (представительным) органом государственной власти, то муниципальные органы могут создаваться и действовать по решению соответствующих органов местного самоуправления. Создание муниципальных органов управления образованием не является обязательным.</span></p>

<p align="JUSTIFY"><span class="text">2. Федеральные (центральные) государственные органы управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">Проводимая сейчас в России административная реформа внесла существенные коррективы в организацию управления образованием на федеральном уровне.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с Указом Президента РФ от 9 марта 2004 года №314 &laquo;О системе и структуре федеральных органов исполнительной власти&raquo;<sup><sup>222</sup></sup> в систему федеральных органов исполнительной власти входят федеральные министерства, федеральные службы и федеральные агентства.</span></p>

<p align="JUSTIFY"><span class="text">Федеральное министерство является федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в установленной актами Президента РФ и Правительства РФ сфере деятельности. Федеральное министерство возглавляет входящий в состав Правительства РФ федеральный министр.</span></p>

<p align="JUSTIFY"><span class="text">В установленной сфере деятельности министерство не вправе осуществлять функции по контролю и надзору, а также функции по управлению государственным имуществом, кроме случаев, устанавливаемых указами Президента РФ или постановлениями Правительства РФ.</span></p>

<p align="JUSTIFY"><span class="text">Министерство осуществляет координацию и контроль деятельности находящихся в его ведении федеральных служб и федеральных агентств.</span></p>

<p align="JUSTIFY"><span class="text">Федеральная служба<i> </i>является федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в установленной сфере деятельности.</span></p>

<p align="JUSTIFY"><span class="text">К таким функциям относятся:</span></p>

<p align="JUSTIFY"><span class="text">- осуществление действий по контролю и надзору за исполнением органами государственной власти, органами местного самоуправления, их должностными лицами, юридическими лицами и гражданами установленных Конституцией РФ, федеральными конституционными законами, федеральными законами и другими нормативными правовыми актами общеобязательных правил поведения;</span></p>

<p align="JUSTIFY"><span class="text">- выдача органами государственной власти, органами местного самоуправления, их должностными лицами разрешений (лицензий) на осуществление определенного вида деятельности и (или) конкретных действий юридическим лицам и гражданам;</span></p>

<p align="JUSTIFY"><span class="text">- регистрация актов, документов, прав, объектов, а также издание индивидуальных правовых актов.</span></p>

<p align="JUSTIFY"><span class="text">Федеральная служба в пределах своей компетенции издает индивидуальные правовые акты. При этом она, как правило, не вправе осуществлять в установленной сфере деятельности нормативно-правовое регулирование.</span></p>

<p align="JUSTIFY"><span class="text">Федеральную службу возглавляет руководитель (директор) федеральной службы.</span></p>

<p align="JUSTIFY"><span class="text">Федеральное агентство является федеральным органом исполнительной власти, осуществляющим в установленной сфере деятельности функции по оказанию государственных услуг, по управлению государственным имуществом и правоприменительные функции, за исключением функций по контролю и надзору. Федеральное агентство возглавляет руководитель (директор) федерального агентства.</span></p>

<p align="JUSTIFY"><span class="text">В пределах своей компетенции оно издает индивидуальные правовые акты. В установленной сфере деятельности оно не вправе осуществлять нормативно-правовое регулирование и функции по контролю и надзору.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с пунктами 12 и 13 упомянутого Указа действовавшее ранее Министерство образования РФ было упразднено и образованы:</span></p>

<p align="JUSTIFY"><span class="text">Министерство образования и науки РФ (Минобрнауки России), передав ему функции по принятию нормативных правовых актов в установленной сфере деятельности упраздненного Министерства образования РФ.</span></p>

<p align="JUSTIFY"><span class="text">Федеральную службу по надзору в сфере образования и науки (Рособрнадзор), передав ей функции по контролю и надзору упраздненного Министерства образования РФ.</span></p>

<p align="JUSTIFY"><span class="text">Федеральное агентство по образованию (Рособразование), передав ему правоприменительные функции, функции по оказанию государственных услуг и по управлению имуществом в сфере образования упраздненного Министерства образования РФ.</span></p>

<p align="JUSTIFY"><span class="text">Таким образом, функции, которые до реформы осуществляло Минобразование России, оказались распределены между тремя вышеназванными федеральными органами исполнительной власти.</span><span class="text"><b>
      <br />
    </b></span></p>

<p align="JUSTIFY"><span class="text"><b>Министерство образования и науки РФ.</b></span></p>

<p align="JUSTIFY"><span class="text">Положение о Министерстве образования и науки РФ было утверждено постановлением Правительства РФ от 15 июня 2004 года №280<sup><sup>223</sup></sup>, согласно которому Минобрнауки России является федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере образования, научной, научно-технической и инновационной деятельности, развития федеральных центров науки и высоких технологий, государственных научных центров и наукоградов, интеллектуальной собственности, а также в сфере молодежной политики, воспитания, опеки и попечительства, социальной поддержки и социальной защиты обучающихся и воспитанников образовательных учреждений.</span></p>

<p align="JUSTIFY"><span class="text">В его ведении находятся несколько федеральных служб и агентств, два из которых входят в систему органов управления образованием: Рособразование и Рособрнадзор.</span></p>

<p align="JUSTIFY"><span class="text">В Положении перечислены основные полномочия Министерства. Выделим лишь те, которые связаны со сферой образования:</span></p>

<p align="JUSTIFY"><span class="text">1) вносит в Правительство РФ проекты федеральных законов, нормативных правовых актов Президента РФ и Правительства РФ и другие документы, по которым требуется решение Правительства РФ, по вопросам, относящимся к установленной сфере ведения Министерства и к сферам ведения подведомственных ему федеральных служб и федеральных агентств, а также проект плана работы и прогнозные показатели деятельности Министерства;</span></p>

<p align="JUSTIFY"><span class="text">2) принимает следующие нормативные правовые акты:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">порядок подготовки, переподготовки и повышения квалификации кадров, включая профессиональное образование, подготовку, переподготовку и повышение квалификации рабочих и специалистов в федеральных образовательных учреждениях; перечень профессий (специальностей), по которым осуществляются профессиональное образование и профессиональная подготовка в образовательных учреждениях;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">положение и порядок создания филиалов федеральных государственных учреждений высшего и среднего профессионального образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">формы документов государственного образца об уровне образования и (или) квалификации, порядок их выдачи, включая подтверждение, признание и установление эквивалентности этих документов за рубежом в соответствии с международными договорами Российской Федерации;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ежегодно на основе экспертизы федеральные перечни учебников, рекомендованных (допущенных) к использованию при осуществлении образовательного процесса в образовательных учреждениях, реализующих образовательные программы общего образования и имеющих государственную аккредитацию, и порядок проведения экспертизы учебников.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">положение о порядке замещения должностей работников государственных образовательных учреждений высшего профессионального образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">положение об аспирантуре и докторантуре в высших учебных заведениях и научных организациях независимо от ведомственной принадлежности;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">федеральные компоненты государственных образовательных стандартов, федеральные требования к содержанию образования, общеобразовательным и профессиональным образовательным программам, учебным планам;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">положение об итоговой аттестации выпускников образовательных учреждений;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">положение о формах получения выпускниками образовательных учреждений золотой и серебряной медалей;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок аттестации руководящих и педагогических работников государственных и муниципальных образовательных учреждений, а также установления образовательных цензов для педагогических работников;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок приема всех категорий обучающихся, порядок перевода обучающегося из одного учебного заведения в другое;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок развития многоуровневой непрерывной системы профессиональной подготовки и повышения квалификации кадров;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок формирования федеральной системы подготовки и переподготовки педагогических кадров образовательных учреждений и работников органов управления образованием;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок установления федеральным органам исполнительной власти, другим распорядителям средств федерального бюджета, имеющим в ведении образовательные учреждения профессионального образования, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок передачи на усыновление (удочерение) гражданам детей, являющихся гражданами Российской Федерации;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок функционирования и развития сети специальных учебно-воспитательных и реабилитационных учреждений для детей и подростков;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">порядок присуждения премий Президента Российской Федерации и премий Правительства Российской Федерации в области образования, науки и техники;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">иные нормативные правовые акты по другим вопросам в установленной сфере деятельности Министерства и подведомственных Министерству федеральных служб и федеральных агентств;</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">К сожалению, в данном документе многие функции бывшего Минобразования России были потеряны при перечислении нормативных правовых актов в области образования, например, утверждение Типового положения о филиалах федеральных государственных образовательных учреждений высшего и среднего профессионального образования; утверждены положения об экстернате в образовательных учреждениях общего и профессионального образования и др.</span></p>

<p align="JUSTIFY"><span class="text">3) проводит в установленном порядке конкурсы и заключает государственные контракты на размещение заказов на поставку товаров, выполнение работ, оказание услуг, проведение научно-исследовательских, опытно-конструкторских и технологических работ для государственных нужд в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">4) обобщает практику применения законодательства Российской Федерации и проводит анализ реализации государственной политики в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">5) осуществляет функции главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Министерства и реализацию возложенных на Министерство функций;</span></p>

<p align="JUSTIFY"><span class="text">6) организует прием граждан, обеспечивает своевременное и полное рассмотрение устных и письменных обращений граждан, принятие по ним решений и направление ответов в установленный законодательством Российской Федерации срок;</span></p>

<p align="JUSTIFY"><span class="text">7) взаимодействует в установленном порядке с органами государственной власти иностранных государств и международными организациями в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">8) осуществляет иные функции в установленной сфере деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Для реализации перечисленных полномочий Министерство наделяется следующими правами:</span></p>

<p align="JUSTIFY"><span class="text">- запрашивать и получать в установленном порядке сведения, необходимые для принятия решений по отнесенным к компетенции Министерства вопросам;</span></p>

<p align="JUSTIFY"><span class="text">- учреждать в установленном порядке знаки отличия в сфере образования и науки и награждать ими работников в указанных областях;</span></p>

<p align="JUSTIFY"><span class="text">- привлекать в установленном порядке для проработки вопросов, отнесенных к сфере деятельности Министерства, научные и иные организации, ученых и специалистов;</span></p>

<p align="JUSTIFY"><span class="text">- создавать координационные и совещательные органы (советы, комиссии, группы, коллегии), в том числе межведомственные, в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">- учреждать в установленном порядке печатные средства массовой информации для публикации нормативных правовых актов в установленной сфере деятельности, официальных объявлений, размещения других материалов по вопросам, отнесенным к компетенции Министерства, подведомственных федеральных служб и федеральных агентств.</span></p>

<p align="JUSTIFY"><span class="text">Минобрнауки России возглавляет Министр, назначаемый на должность и освобождаемый от должности Президентом РФ по представлению Председателя Правительства РФ.</span></p>

<p align="JUSTIFY"><span class="text">Министр несет персональную ответственность за выполнение возложенных на Минобрнауки России полномочий и реализацию государственной политики в установленной сфере деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Министр имеет заместителей, назначаемых на должность и освобождаемых от должности Правительством РФ. Количество заместителей устанавливается Правительством РФ.</span></p>

<p align="JUSTIFY"><span class="text">Структурными подразделениями Министерства являются департаменты по основным направлениям деятельности. В состав департаментов включаются отделы.</span></p>

<p align="JUSTIFY"><span class="text">К полномочиям министра относятся:</span></p>

<p align="JUSTIFY"><span class="text">распределение обязанности между своими заместителями;</span></p>

<p align="JUSTIFY"><span class="text">утверждение положения о структурных подразделениях Министерства;</span></p>

<p align="JUSTIFY"><span class="text">назначение на должность и освобождение от должности работников Министерства;</span></p>

<p align="JUSTIFY"><span class="text">решение в соответствии с законодательством Российской Федерации о государственной службе вопросы, связанные с прохождением федеральной государственной службы в Министерстве;</span></p>

<p align="JUSTIFY"><span class="text">утверждение структуры и штатного расписания центрального аппарата Министерства в пределах установленных Правительством РФ фонда оплаты труда и численности работников, сметы расходов на его содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете;</span></p>

<p align="JUSTIFY"><span class="text">утверждение ежегодного плана работы и показатели деятельности подведомственных Министерству федеральных служб и федеральных агентств, а также отчеты об их деятельности;</span></p>

<p align="JUSTIFY"><span class="text">внесение в Минфин России предложений по формированию федерального бюджета и финансированию подведомственных Министерству федеральных служб и федеральных агентств;</span></p>

<p align="JUSTIFY"><span class="text">внесение в Правительство РФ проектов нормативных правовых актов;</span></p>

<p align="JUSTIFY"><span class="text">представление в Правительство РФ предложений о создании, реорганизации и ликвидации федеральных государственных предприятий и учреждений, находящихся в ведении федеральных агентств;</span></p>

<p align="JUSTIFY"><span class="text">поручения подведомственным Министерству федеральным службам и федеральным агентствам и контроль их исполнения;</span></p>

<p align="JUSTIFY"><span class="text">отмена противоречащие федеральному законодательству решения подведомственных Министерству федеральных служб и федеральных агентств;</span></p>

<p align="JUSTIFY"><span class="text">назначение на должность и освобождает от должности по представлению руководителей подведомственных Министерству федеральных служб и федеральных агентств заместителей руководителей федеральных служб и федеральных агентств;</span></p>

<p align="JUSTIFY"><span class="text">представление в установленном порядке работников Министерства и подведомственных Министерству федеральных служб и федеральных агентств, других лиц, осуществляющих деятельность в установленной сфере, к присвоению почетных званий и награждению государственными наградами Российской Федерации;</span></p>

<p align="JUSTIFY"><span class="text">издание приказов, имеющих нормативный характер, а по оперативным и другим текущим вопросам организации деятельности Министерства - приказов ненормативного характера.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text"><b>Федеральная служба по надзору в сфере образования и науки (Рособрнадзор)</b></span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Положение о Рособрнадзоре было утверждено постановлением Правительства РФ от17 июня 2004 года №300<sup><sup>224</sup></sup>, в котором Рособрнадзор назван федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в области образования и науки. Он находится в ведении Минобрнауки России.</span></p>

<p align="JUSTIFY"><span class="text">Среди полномочий Рособрнадзора в сфере образования отметим следующие:</span></p>

<p align="JUSTIFY"><span class="text">1) осуществляет контроль и надзор:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">за исполнением законодательства Российской Федерации в области образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">за качеством образования в образовательных учреждениях и подготовки выпускников образовательных учреждений по завершении каждого уровня образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">за деятельностью советов по защите докторских и кандидатских диссертаций (диссертационных советов), ученых (научно-технических) советов образовательных учреждений по вопросам присвоения ученых званий работникам образовательных учреждений;</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">2) осуществляет лицензирование, аттестацию и государственную аккредитацию образовательных учреждений и их филиалов, а также научных организаций (в сфере послевузовского и дополнительного профессионального образования). Данный пункт противоречит ст.21 Закона Российской Федерации &quot;Об образовании&quot; в части реализации образовательных программ дополнительного профессионального образования в научных организациях.</span></p>

<p align="JUSTIFY"><span class="text">3) осуществляет организационное и техническое обеспечение работы Высшей аттестационной комиссии;</span></p>

<p align="JUSTIFY"><span class="text">4) рассматривает в установленном порядке вопросы присвоения ученых званий профессора по специальности и профессора по кафедре, доцента по специальности и доцента по кафедре, присуждения ученых степеней доктора и кандидата наук и выдает соответствующие аттестаты и дипломы установленного образца, а также рассматривает вопросы лишения (восстановления) указанных ученых званий и степеней;</span></p>

<p align="JUSTIFY"><span class="text">5) выдает разрешения на создание советов по защите докторских и кандидатских диссертаций (диссертационных советов), устанавливает их компетенцию и определяет перечни научных специальностей, по которым им предоставляется право приема к защите диссертаций;</span></p>

<p align="JUSTIFY"><span class="text">6) подтверждает, признает и устанавливает эквивалентность документов об образовании, ученых степенях и званиях, полученных за рубежом и в Российской Федерации, и выдает соответствующие документы;</span></p>

<p align="JUSTIFY"><span class="text">7) осуществляет функции главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Службы и реализацию возложенных на нее функций;</span></p>

<p align="JUSTIFY"><span class="text">8) организует прием граждан, обеспечивает своевременное и полное рассмотрение обращений граждан, принимает по ним решения и направляет заявителям ответы в установленный законодательством Российской Федерации срок;</span></p>

<p align="JUSTIFY"><span class="text">9) взаимодействует в установленном порядке с органами государственной власти иностранных государств и международными организациями в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">10) проводит в установленном порядке конкурсы и заключает государственные контракты на размещение заказов на поставку товаров, выполнение работ, оказание услуг для нужд Службы, а также на проведение научно-исследовательских работ для государственных нужд в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">11) осуществляет в установленном порядке проверку деятельности образовательных учреждений;</span></p>

<p align="JUSTIFY"><span class="text">12) осуществляет иные функции в установленной сфере деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Для реализации перечисленных полномочий Рособрнадзор наделяется следующими правами:</span></p>

<p align="JUSTIFY"><span class="text">- организовывать проведение необходимых расследований, испытаний, экспертиз, анализов и оценок, а также научных исследований по вопросам осуществления контроля и надзора в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">- давать юридическим и физическим лицам разъяснения по вопросам, отнесенным к компетенции Службы;</span></p>

<p align="JUSTIFY"><span class="text">- привлекать в установленном порядке для проработки вопросов, отнесенных к установленной сфере деятельности Службы, научные и иные организации, ученых и специалистов;</span></p>

<p align="JUSTIFY"><span class="text">- пресекать факты нарушения законодательства Российской Федерации в установленной сфере деятельности, а также применять предусмотренные законодательством Российской Федерации меры ограничительного, предупредительного и профилактического характера, направленные на недопущение и (или) ликвидацию последствий нарушений юридическими лицами и гражданами обязательных требований в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">- создавать совещательные и экспертные органы (советы, комиссии, группы, коллегии) в установленной сфере деятельности.</span></p>

<p align="JUSTIFY"><span class="text">Рособрнадзор возглавляет руководитель, назначаемый на должность и освобождаемый от должности Правительством РФ по представлению Министра образования и науки РФ.</span></p>

<p align="JUSTIFY"><span class="text">Руководитель Рособрнадзора несет персональную ответственность за выполнение функций, возложенных на Службу.</span></p>

<p align="JUSTIFY"><span class="text">Он имеет заместителей, назначаемых на должность и освобождаемых от должности Министром образования и науки РФ по представлению руководителя Службы.</span></p>

<p align="JUSTIFY"><span class="text">Руководитель:</span></p>

<p align="JUSTIFY"><span class="text">1) распределяет обязанности между своими заместителями;</span></p>

<p align="JUSTIFY"><span class="text">2) представляет Министру образования и науки Российской Федерации:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">проект положения о Федеральной службе по надзору в сфере образования и науки;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">предложения о предельной численности и фонде оплаты труда работников Службы;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">предложения о назначении на должность и освобождении от должности заместителей руководителя Службы;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ежегодный план работы и прогнозные показатели деятельности Службы, а также отчет о ее деятельности;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">предложения по формированию федерального бюджета и финансированию Службы;</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">3) назначает на должность и освобождает от должности работников Службы;</span></p>

<p align="JUSTIFY"><span class="text">4) решает в соответствии с законодательством Российской Федерации о государственной службе вопросы, связанные с прохождением федеральной государственной службы в Рособрнадзоре;</span></p>

<p align="JUSTIFY"><span class="text">5) утверждает структуру и штатное расписание аппарата Службы в пределах установленных Правительством РФ численности и фонда оплаты труда работников, смету расходов на ее содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете;</span></p>

<p align="JUSTIFY"><span class="text">6) издает приказы по вопросам, отнесенным к компетенции Службы.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="LEFT" style="text-align: justify;"><span class="text"><b>Федеральное агентство по образованию (Рособразование)</b></span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">Положение о Рособразовании утверждено постановлением Правительства РФ от 17 июня 2004 года №288<sup><sup>225</sup></sup>.</span></p>

<p align="JUSTIFY"><span class="text">Рособразование &ndash; это федеральный орган исполнительной власти, осуществляющий функции по управлению государственным имуществом, оказанию государственных услуг в сфере образования, воспитания, молодежной политики и развития общедоступных образовательных ресурсов.</span></p>

<p align="JUSTIFY"><span class="text">Федеральное агентство по образованию осуществляет следующие полномочия:</span></p>

<p align="JUSTIFY"><span class="text">1) проводит в установленном порядке конкурсы и заключает государственные контракты на размещение заказов на поставку товаров, выполнение работ, оказание услуг, проведение научно-исследовательских, опытно-конструкторских и технологических работ для государственных нужд в установленной сфере деятельности, в том числе для обеспечения нужд Агентства;</span></p>

<p align="JUSTIFY"><span class="text">2) осуществляет полномочия собственника в отношении федерального имущества, необходимого для обеспечения исполнения функций федеральных органов государственной власти в установленной сфере деятельности, в том числе имущества, переданного федеральным государственным унитарным предприятиям, федеральным государственным учреждениям и казенным предприятиям, подведомственным Агентству;</span></p>

<p align="JUSTIFY"><span class="text">3) осуществляет функции главного распорядителя и получателя средств федерального бюджета, предусмотренных на содержание Агентства и реализацию возложенных на него функций;</span></p>

<p align="JUSTIFY"><span class="text">4) осуществляет функции государственного заказчика федеральных целевых программ;</span></p>

<p align="JUSTIFY"><span class="text">5) взаимодействует в установленном порядке с органами государственной власти иностранных государств и международными организациями в установленной сфере деятельности;</span></p>

<p align="JUSTIFY"><span class="text">6) организует повышение квалификации и переподготовку научно-педагогических работников государственных учреждений высшего профессионального образования и государственных научных организаций, действующих в системе высшего и послевузовского профессионального образования;</span></p>

<p align="JUSTIFY"><span class="text">7) осуществляет:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">определение для образовательных учреждений профессионального образования, находящихся в ведении Агентства, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета, а также квот по целевому приему;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">размещение на конкурсной основе среди высших учебных заведений, имеющих государственную аккредитацию, государственного задания по подготовке специалистов с высшим профессиональным образованием, в том числе инженерных и научных кадров для оборонных отраслей промышленности;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">распределение между образовательными учреждениями квот на стипендии Президента Российской Федерации, Правительства Российской Федерации, иные именные стипендии и назначение их в установленном порядке;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">открытие в установленном порядке аспирантур и докторантур в образовательных учреждениях высшего и дополнительного профессионального образования и научных организациях; (данный пункт в части открытия аспирантуры противоречит приказу Минобразования России от 27.30.2004 №814, зарегистрирован Минюстом России 05.08.1998 №1582, открытие аспирантуры осуществляется с выдачей лицензии, что входит в компетенцию Рособрнадзора).</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">утверждение на установленный законодательством Российской Федерации срок избранных общими собраниями (конференциями) образовательных учреждений высшего профессионального образования, находящихся в ведении Агентства, ректоров (директоров), а при наличии вакантной должности ректора возложение исполнения его обязанностей на одного из проректоров;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">оформление в установленном порядке соответствующих документов для выезда за границу обучающихся, воспитанников и работников сферы образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">организует конгрессы, конференции, олимпиады, семинары, выставки и другие мероприятия в установленной сфере деятельности;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">осуществляет экономический анализ деятельности находящихся в ведении Агентства государственных унитарных предприятий и утверждает экономические показатели их деятельности, проводит в организациях, находящихся в ведении Агентства, проверки финансово-хозяйственной деятельности и использования имущественного комплекса;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">осуществляет прием граждан, обеспечивает своевременное и полное рассмотрение устных и письменных обращений граждан, принятие по ним решений и направление заявителям ответов в установленный законодательством Российской Федерации срок;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">осуществляет иные функции по управлению государственным имуществом и оказанию государственных услуг в установленной сфере деятельности.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Рособразование возглавляет руководитель, назначаемый на должность и освобождаемый от должности Правительством РФ по представлению Министра образования и науки РФ.</span></p>

<p align="JUSTIFY"><span class="text">Руководитель Рособразования несет персональную ответственность за выполнение возложенных на Агентство функций.</span></p>

<p align="JUSTIFY"><span class="text">Руководитель Федерального агентства по образованию:</span></p>

<p align="JUSTIFY"><span class="text">1) распределяет обязанности между своими заместителями;</span></p>

<p align="JUSTIFY"><span class="text">2) представляет Министру образования и науки РФ:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">проект положения о Федеральном агентстве по образованию;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">предложения о предельной численности и фонде оплаты труда работников Агентства;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">предложения о назначении на должность и об освобождении от должности заместителей руководителя Агентства;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ежегодный план работы и показатели деятельности Агентства, а также отчет о его деятельности;</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">3) утверждает положения о структурных подразделениях Агентства;</span></p>

<p align="JUSTIFY"><span class="text">4) назначает на должность и освобождает от должности работников аппарата Агентства;</span></p>

<p align="JUSTIFY"><span class="text">5) решает в соответствии с законодательством Российской Федерации о государственной службе вопросы, связанные с прохождением федеральной государственной службы в Агентстве;</span></p>

<p align="JUSTIFY"><span class="text">6) утверждает структуру и штатное расписание аппарата Агентства в пределах установленных Правительством РФ численности и фонда оплаты труда работников, смету расходов на его содержание в пределах утвержденных на соответствующий период ассигнований, предусмотренных в федеральном бюджете;</span></p>

<p align="JUSTIFY"><span class="text">7) в установленном порядке назначает на должность и освобождает от должности руководителей находящихся в ведении Агентства организаций, заключает, изменяет, расторгает с указанными руководителями трудовые договоры;</span></p>

<p align="JUSTIFY"><span class="text">8) издает приказы по вопросам, отнесенным к компетенции Агентства.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">3. Федеральные ведомственные органы управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">К таким органам относятся федеральные органы исполнительной власти в определенной отрасли компетенции, наделенные управленческими полномочиями в области образования.</span></p>

<p align="JUSTIFY"><span class="text">Целый ряд образовательных учреждений находятся в ведении федеральных отраслевых министерств и ведомств. Так, в соответствии с распоряжением Правительства РФ от 12 января 2005 года N16-р в перечень образовательных учреждений, находящихся в ведении Минэкономразвития России, включены Государственный университет – Высшая школа экономики, Всероссийская академия внешней торговли, Московский институт международного бизнеса при Всероссийской академии внешней торговли, Высшая коммерческая школа при Всероссийской академии внешней торговли, &quot;Высшие курсы иностранных языков (Центр) Министерства экономического развития и торговли Российской Федерации&quot; и др.</span></p>

<p align="JUSTIFY"><span class="text">Большое количество образовательных учреждений находятся в ведении Министерства обороны РФ, Министерства внутренних дел РФ, Министерства культуры и массовых коммуникаций РФ, Министерства здравоохранения и социального развития РФ, Министерства транспорта РФ, Министерства сельского хозяйства РФ или в ведении федеральных агентств вышеуказанных министерств и др. «Отраслевые» министерства осуществляют управленческие функции по отношению к находящимся в их ведении образовательным учреждениям. Соответствующие функции чаще всего возлагаются на управления (департаменты) кадров и учебных заведений, создаваемые в структуре «отраслевых» министерств и ведомств.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">4. Органы управления образованием в субъектах Российской Федерации.</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">Такие органы учреждаются под разными названиями (главное управление образования администрации области, министерство образования республики или области и т.д.).</span></p>

<p align="LEFT" style="text-align: justify;"><span class="text">Статус этих органов определяется, как правило, в законах об образовании субъекта Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Органы управления образованием в субъектах Российской Федерации контролируют исполнение законодательства в области образования и реализацию прав обучающихся, осуществляют межведомственную координацию по вопросам образования, осуществляют управление государственными образовательными учреждениями данного субъекта Российской Федерации, разрабатывают национально-региональный компонент государственных образовательных стандартов, лицензирование образовательных учреждений и т.д.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">5. Муниципальные органы управления образованием.</span></p>

<p align="JUSTIFY"><span class="text">В структуре местной администрации могут создаваться органы управления образованием (управления и отделы образованием). Такие органы осуществляют управление муниципальными образовательными учреждениями, формирует различные экспертные и аттестационные комиссии и т.д.</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">6. В пункте 6 комментируемой статьи закрепляется, что органам управления образованием подконтрольны подведомственные им образовательные учреждения. В случае нарушения образовательным учреждением законодательства Российской Федерации в области образования и (или) своего устава государственные органы управления образованием имеют право своим предписанием приостановить в этой части деятельность образовательного учреждения. Окончательное же решение по данному вопросу принимает суд.</span></p>

<div style="text-align: justify;">
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>