<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 42");
?>
<p align="JUSTIFY"><span class="text">В п. 3 ст. 43 Конституции РФ закреплено принадлежащее всем гражданам право на получение на конкурсной основе бесплатного высшего профессионального образования в государственных образовательных учреждениях профессионального и высшего профессионального образования. Финансирование затрат, связанных с получением на конкурсной основе бесплатного среднего профессионального и высшего профессионального образования в государственных образовательных учреждениях среднего профессионального и высшего профессионального образования, осуществляется из средств федерального бюджета и бюджетов субъектов Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Источник финансирования указанных затрат определяется в зависимости от того, какой компонент государственного образовательного стандарта реализуется в процессе обучения. Обучение студентов в пределах федерального компонента государственного образовательного стандарта осуществляется за счет средств федерального бюджета и средств бюджетов субъектов Российской Федерации. В случае введения субъектами Российской Федерации регионального компонента государственного образовательного стандарта финансирование связанных с этим затрат на бесплатное обучение студентов производится за счет средств бюджетов соответствующих субъектов Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Финансирование затрат, связанных с получением на конкурсной основе бесплатного среднего профессионального и высшего профессионального образования в государственных образовательных учреждениях среднего профессионального и высшего профессионального образования, осуществляется в соответствии с заданиями (контрольными цифрами) по приему студентов на бесплатное обучение. Объемы и структура приема обучающихся на обучение за счет средств федерального бюджета определяются в порядке, устанавливаемом Правительством Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с 5.2.16. Положение о Министерстве образования и науки Российской Федерации, утвержденного постановлением Правительства РФ от 15 июня 2004 г. № 280 порядок установления федеральным органам исполнительной власти, другим распорядителям средств федерального бюджета, имеющим в ведении образовательные учреждения профессионального образования, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета определяется Министерством образования и науки Российской Федерации. Указанный порядок утвержден приказом Минобрнауки России от 24 февраля 2005 г. № 51.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с п. 5.7.1 Положения о Федеральном агентстве по образованию, утвержденного постановлением Правительства РФ от 17 июня 2004 г. № 288, непосредственно определение для федеральных образовательных учреждений профессионального образования, не находящихся в ведении иных федеральных органов исполнительной власти, контрольных цифр приема граждан, обучающихся за счет средств федерального бюджета, а также квот по целевому приему осуществляется Федеральным агентством по образованию</span></p>

<p align="JUSTIFY"><span class="text">Согласно п. 5 комментируемой статьи государственным образовательным учреждениям среднего и высшего профессионального образования предоставлено право самостоятельно определят направления и порядок использования своих бюджетных и внебюджетных средств, в том числе их долю, направляемую на оплату труда и материальное стимулирование работников образовательных учреждений.</span></p>

<p align="JUSTIFY"><span class="text">Получаемые из внебюджетных источников средства образовательные учреждения среднего и высшего профессионального образования могут самостоятельно расходовать на разработку и реализацию мер по социальной поддержке студентов, в том числе устанавливают в зависимости от социального положения и академических успехов конкретных студентов социальные пособия (стипендии), другие пособия и льготы, в том числе по оплате питания, проезда к месту постоянного проживания и расходов на приобретение учебных принадлежностей, на оздоровительные мероприятия, а также устанавливают порядок и размеры оплаты за проживание в общежитиях, за предоставляемые коммунальные, бытовые и другие услуги, непосредственно не связанные с образовательным процессом.</span></p>

<p align="JUSTIFY"><span class="text">Рассматривая специфику финансирования государственных и муниципальных образовательных учреждений среднего и высшего профессионального образования, необходимо также остановиться на тех нормах, которые закреплены в Типовых положениях об образовательных учреждениях среднего и высшего профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">Вопросы экономики высшего учебного заведения регулируются в том числе разделом 8 Типового положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации, утвержденного постановлением Правительства РФ от 5 апреля 2001 г. № 264.</span></p>

<p align="JUSTIFY"><span class="text">Пунктом 86 указанного Типового положения предусматривается, что собственник имущества (орган, уполномоченный собственником) закрепляет за высшим учебным заведением в оперативном управлении здания, сооружения, имущественные комплексы, оборудование, а также иное имущество потребительского, социального, культурного и иного назначения.</span></p>

<p align="JUSTIFY"><span class="text">За государственным или муниципальным высшим учебным заведением закрепляются в постоянное (бессрочное) пользование земельные участки, выделенные ему в установленном порядке.</span></p>

<p align="JUSTIFY"><span class="text">Государственное и (или) муниципальное имущество, закрепленное за высшим учебным заведением, может отчуждаться собственником (органом, уполномоченным собственником) в порядке и на условиях, установленных законодательством Российской Федерации, законодательством субъектов Российской Федерации и правовыми актами органов местного самоуправления.</span></p>

<p align="JUSTIFY"><span class="text">Имущество, приобретенное высшим учебным заведением за счет средств, полученных от разрешенных видов деятельности, и учитываемое на отдельном балансе, поступает в самостоятельное распоряжение высшего учебного заведения.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение вправе выступать в соответствии с законодательством Российской Федерации в качестве арендатора и (или) арендодателя имущества. Средства, полученные высшим учебным заведением в качестве арендной платы, используются на обеспечение и развитие образовательного процесса в этом высшем учебном заведении.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение несет перед собственником (органом, уполномоченным собственником) ответственность за сохранность и эффективное использование закрепленного за ним в оперативном управлении имущества. Контроль деятельности высшего учебного заведения в этой области осуществляется собственником имущества (органом, уполномоченным собственником). Высшее учебное заведение отвечает по своим обязательствам средствами, находящимися в его распоряжении, а также имуществом, учитываемым на отдельном балансе. При их недостаточности субсидиарную ответственность по обязательствам высшего учебного заведения несет учредитель в порядке, установленном законодательством Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Финансирование деятельности высшего учебного заведения осуществляется за счет:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">средств бюджетов различного уровня;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">материальных и денежных взносов учредителя (учредителей);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">средств, получаемых от осуществления платной образовательной, предпринимательской и иной деятельности, предусмотренной законодательством Российской Федерации;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">добровольных пожертвований и целевых взносов юридических и физических лиц, в том числе иностранных;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">средств других источников в соответствии с законодательством Российской Федерации.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Финансирование образовательной деятельности высшего учебного заведения в части реализации образовательных программ начального общего, основного общего, среднего (полного) общего, начального, среднего, высшего и послевузовского профессионального образования осуществляется за счет средств соответствующих бюджетов с учетом установленных заданий по приему (контрольных цифр) на основе государственных и местных нормативов финансирования, определяемых в расчете на одного обучающегося и предусмотренных для соответствующих типов и видов образовательных учреждений.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение осуществляет расходование бюджетных средств и средств иных источников финансирования в соответствии с законодательством Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Привлечение высшим учебным заведением дополнительных средств не влечет за собой снижения государственных и местных нормативов финансирования и (или) размеров его финансирования, предусмотренных в соответствующем бюджете.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение в соответствии с законодательством Российской Федерации и своим уставом вправе осуществлять сверх установленных заданий (контрольных цифр) по приему обучающихся подготовку специалистов соответствующего уровня образования с оплатой стоимости обучения, оказывать платные дополнительные образовательные услуги, не предусмотренные соответствующими образовательными программами и государственными образовательными стандартами, по договорам с юридическими и (или) физическими лицами. Указанные виды деятельности не могут быть оказаны взамен и в рамках образовательной деятельности, финансируемой за счет средств соответствующего бюджета. Стоимость обучения и размер оплаты за предоставление дополнительных образовательных услуг устанавливаются ректором высшего учебного заведения с учетом утвержденной сметы расходов.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение самостоятельно решает вопросы, связанные с заключением договоров, определением обязательств и иных условий, не противоречащих законодательству Российской Федерации и уставу высшего учебного заведения.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение в пределах имеющихся у него средств на оплату труда самостоятельно, в установленном законодательством Российской Федерации порядке, на основании решения ученого совета определяет размеры доплат и надбавок, премий и других выплат работникам высшего учебного заведения.</span></p>

<p align="JUSTIFY"><span class="text">Высшее учебное заведение вправе вести предпринимательскую деятельность, предусмотренную его уставом, в соответствии с законодательством Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">Особенности правового регулирования экономики высшего военно-учебного заведения находят свое отражение в разделе 8 Типового положения о военном образовательном учреждении высшего профессионального образования, утвержденного постановлением Правительства РФ от 18 июня 1999 г. № 650 (в ред. постановлений Правительства РФ от 24.09.2002 № 697, от 23.12.2002 № 919, от 21.10.2004 № 568)</span></p>

<p align="JUSTIFY"><span class="text">Особенности правового регулирования экономики среднего специального учебного также закреплены в разделе 7 Типового положения о образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), утвержденного постановлением правительства РФ от 3 марта 2001 г. № 160 (в ред. постановлений Правительства РФ от 23.12.2002 № 919, от 31.03.2003 № 175)</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>