<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 48");
?>
<p align="JUSTIFY"><span class="text">Пункт 1 комментируемой статьи рассматривает индивидуальную трудовую педагогическую деятельность, сопровождающаяся получением доходов, как разновидность предпринимательской деятельности. Следовательно, необходимым условием осуществления такой деятельности является государственная регистрация лица ее осуществляющего, в качестве индивидуального предпринимателя.</span></p>

<p align="JUSTIFY"><span class="text">Порядок государственной регистрации индивидуальных предпринимателей определен гл. 7.1 Федерального закона от 8 августа 2001 г. № 129-ФЗ &laquo;О государственной регистрации юридических лиц и индивидуальных предпринимателей&raquo;<sup><sup>232</sup></sup> (с изм. и доп. от 23 июня 2003 г.).</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с п. 1 ст. 22.1 указанного Закона при государственной регистрации физического лица в качестве индивидуального предпринимателя в регистрирующий орган представляются:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">подписанное заявителем заявление о государственной регистрации по форме, утвержденной Правительством РФ (постановление Правительства РФ от 19 июня 2002 № 439);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">копия основного документа физического лица, регистрируемого в качестве индивидуального предпринимателя (в случае, если физическое лицо, регистрируемое в качестве индивидуального предпринимателя, является гражданином Российской Федерации);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">копия документа, установленного федеральным законом или признаваемого в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность иностранного гражданина, регистрируемого в качестве индивидуального предпринимателя (в случае, если физическое лицо, регистрируемое в качестве индивидуального предпринимателя, является иностранным гражданином);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">копия документа, предусмотренного федеральным законом или признаваемого в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность лица без гражданства, регистрируемого в качестве индивидуального предпринимателя (в случае, если физическое лицо, регистрируемое в качестве индивидуального предпринимателя, является лицом без гражданства);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">копия свидетельства о рождении физического лица, регистрируемого в качестве индивидуального предпринимателя, или копия иного документа, подтверждающего дату и место рождения указанного лица в соответствии с законодательством Российской Федерации или международным договором Российской Федерации (в случае, если представленная копия документа, удостоверяющего личность физического лица, регистрируемого в качестве индивидуального предпринимателя, не содержит сведений о дате и месте рождения указанного лица);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">копия документа, подтверждающего право физического лица, регистрируемого в качестве индивидуального предпринимателя, временно или постоянно проживать в Российской Федерации (в случае, если физическое лицо, регистрируемое в качестве индивидуального предпринимателя, является иностранным гражданином или лицом без гражданства);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">подлинник или копия документа, подтверждающего в установленном законодательством Российской Федерации порядке адрес места жительства физического лица, регистрируемого в качестве индивидуального предпринимателя, в Российской Федерации (в случае, если представленная копия документа, удостоверяющего личность физического лица, регистрируемого в качестве индивидуального предпринимателя, или документа, подтверждающего право физического лица, регистрируемого в качестве индивидуального предпринимателя, временно или постоянно проживать в Российской Федерации, не содержит сведений о таком адресе);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">нотариально удостоверенное согласие родителей, усыновителей или попечителя на осуществление предпринимательской деятельности физическим лицом, регистрируемым в качестве индивидуального предпринимателя, либо копия свидетельства о заключении брака физическим лицом, регистрируемым в качестве индивидуального предпринимателя, либо копия решения органа опеки и попечительства или копия решения суда об объявлении физического лица, регистрируемого в качестве индивидуального предпринимателя, полностью дееспособным (в случае, если физическое лицо, регистрируемое в качестве индивидуального предпринимателя, является несовершеннолетним);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">документ об уплате государственной пошлины.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Государственная регистрация физического лица в качестве индивидуального предпринимателя осуществляется в срок не долее 5 дней с момента представления указанных выше документов.</span></p>

<p align="JUSTIFY"><span class="text">Не допускается государственная регистрация физического лица в качестве индивидуального предпринимателя, если не утратила силу его государственная регистрация в таком качестве, либо не истек год со дня принятия судом решения о признании его несостоятельным (банкротом) в связи с невозможностью удовлетворить требования кредиторов, связанные с ранее осуществляемой им предпринимательской деятельностью, или решения о прекращении в принудительном порядке его деятельности в качестве индивидуального предпринимателя, либо не истек срок, на который данное лицо по приговору суда лишено права заниматься предпринимательской деятельностью.</span></p>

<p align="JUSTIFY"><span class="text">В случае внесения изменений в сведения об индивидуальном предпринимателе в связи с переменой им места жительства регистрирующий орган вносит в единый государственный реестр индивидуальных предпринимателей соответствующую запись и пересылает регистрационное дело в регистрирующий орган по новому месту жительства индивидуального предпринимателя.</span></p>

<p align="JUSTIFY"><span class="text">Осуществляется государственная регистрация индивидуальных предпринимателей Федеральной налоговой службой.</span></p>

<p align="JUSTIFY"><span class="text">Незарегистрированная индивидуальная трудовая педагогическая деятельность не допускается.</span></p>

<p align="JUSTIFY"><span class="text">Согласно п. 2 комментируемой статьи индивидуальная трудовая педагогическая деятельность не подлежит лицензированию.</span></p>

<p align="JUSTIFY"><span class="text">Пунктом 3 комментируемой статьи устанавливается ответственность за осуществление индивидуальной трудовой педагогической деятельности без регистрации в качестве индивидуального предпринимателя.</span></p>

<p align="JUSTIFY"><span class="text">Физические лица, занимающиеся такой деятельностью с нарушением законодательства Российской Федерации, несут уголовную и административную ответственность за незаконное предпринимательство.</span></p>

<p align="JUSTIFY"><span class="text">Уголовная ответственность за незаконное предпринимательство установлена ст. 171 УК РФ, в соответствии с которой осуществление индивидуальной трудовой педагогической деятельности без регистрации или с нарушением правил регистрации, а равно представление в орган, осуществляющий государственную регистрацию юридических лиц и индивидуальных предпринимателей, документов, содержащих заведомо ложные сведения, если это деяние причинило крупный ущерб гражданам, организациям или государству либо сопряжено с извлечением дохода в крупном размере, наказывается штрафом в размере до трехсот тысяч рублей или в размере заработной платы или иного дохода осужденного за период до двух лет, либо обязательными работами на срок от ста восьмидесяти до двухсот сорока часов, либо арестом на срок от четырех до шести месяцев.</span></p>

<p align="JUSTIFY"><span class="text">То же деяние:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">совершенное организованной группой;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сопряженное с извлечением дохода в особо крупном размере, -</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">наказывается штрафом в размере от ста тысяч до пятисот тысяч рублей или в размере заработной платы или иного дохода осужденного за период от одного года до трех лет либо лишением свободы на срок до пяти лет со штрафом в размере до восьмидесяти тысяч рублей или в размере заработной платы или иного дохода осужденного за период до шести месяцев либо без такового.</span></p>

<p align="JUSTIFY"><span class="text">Административная ответственность за незаконную индивидуальную трудовую педагогическую деятельность установлена ст. 14.1 КоАП РФ, согласно которой осуществление указанной деятельности без государственной регистрации в качестве индивидуального предпринимателя влечет наложение административного штрафа в размере от пяти до двадцати минимальных размеров оплаты труда.</span></p>

<p align="JUSTIFY"><span class="text">Все доходы, полученные от незаконной индивидуальной трудовой педагогической деятельности, подлежат конфискации в доход соответствующего местного бюджета в судебном порядке.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>