<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 49");
?>
<p style="text-align: justify;"><span class="text">В комментируемой статье устанавливается ответственность за некачественное образование. Неисполнение основной обязанности образовательного учреждения - обеспечение качественной подготовки обучающихся влечет имущественную ответственность образовательного учреждения, которая выражается в возложении на образовательное учреждение дополнительной обязанности &ndash; возместить ущерб, причиненной некачественным образованием.</span></p>

<p style="text-align: justify;"><span class="text">Имущественная ответственность образовательного учреждения наступает при наличии в совокупности следующих условий:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">некачественность подготовки выпускника;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">образовательное учреждение, привлекаемое к ответственности, должно быть аккредитованным;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">государство понесло затраты на переподготовку выпускника, которому было предоставлено некачественное образование.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Имущественная ответственность образовательного учреждения, установленная комментируемой статьей является разновидность ответственности, предусмотренной п. 3 ст. 32 Закона (см. комментарий к ней).</span></p>

<p style="text-align: justify;"><span class="text">Иск образовательному учреждению вправе предъявить уполномоченные государственные органы управления образованием. Перечень этих органов дает п. 1 ст. 37 Закона (см. комментарий к нему). Это федеральные государственные органы управления образованием, государственные органы управления образованием субъектов РФ. В положении об этих органах должно быть предусмотрено их право предъявлять иск к образовательному учреждению по возмещению дополнительных затрат на переподготовку выпускников данных образовательных учреждений в других образовательных организациях.</span></p>

<p style="text-align: justify;"><span class="text">Некачественность подготовки выпускника аккредитованного образовательного учреждения подтверждается рекламацией государственной аттестационной службы. Данная рекламация согласно п. 1 ст. 38 Закона (см. комментарий к нему) является одной из основных форм государственного контроля за качеством образования в аккредитованных образовательных учреждениях. В соответствии с п. 2 комментируемой статьи рассматриваемая рекламация служит основанием иска к образовательному учреждению, выпускники которого были подготовлены с ненадлежащим качеством.</span></p>

<p style="text-align: justify;"><span class="text">В соответствии со ст. 38 комментируемого закона рекламация образовательному учреждению может быть направлена по инициативе следующих лиц:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">общего собрания родителей (законных представителей) обучающихся;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">отделения государственной аттестационной службы по месту нахождения образовательного учреждения.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">По отношению к образовательным учреждениям, реализующим профессиональные образовательные программы, вопрос о рекламациях решается:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">общим собранием обучающихся;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">государственной службой занятости населения.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Решение о направлении рекламации принимается высшим органом государственной аттестационной службы.</span></p>

<p style="text-align: justify;"><span class="text">Иск по возмещению дополнительных затрат на переподготовку выпускников должен содержать расчет необходимых дополнительных затрат, основанный на стоимости переподготовки этих выпускников в других образовательных учреждениях.</span></p>

<p style="text-align: justify;"><span class="text">Иск подается в суд по месту нахождения образовательного учреждения.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>