<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 50");
?>
<p align="JUSTIFY"><span class="text">Цель комментируемой статьи состоит в законодательном закреплении основных прав и мер социальной поддержки обучающихся и воспитанников образовательных учреждений. В ней предусмотрены как общие права обучающихся и воспитанников, которыми обладают все российские граждане, так и специфические права, которыми наделены обучающиеся и воспитанники образовательных учреждений различных типов.</span></p>

<p align="JUSTIFY"><span class="text">К числу общих прав обучающихся и воспитанников комментируемая статья относит права и свободы граждан, предусмотренные Конституцией РФ, такие как: право на уважение человеческого достоинства, на свободу совести, информации, на свободное выражение собственного мнения и убеждений, на свободное посещение мероприятий, не предусмотренных учебным планом.</span></p>

<p align="JUSTIFY"><span class="text">Большое внимание в статье уделено перечислению собственно образовательных прав, которыми обладают все обучающиеся и воспитанники независимо от типа и организационно - правовой формы образовательного учреждения, в котором они проходят обучение. Так, в пунктах 2 и 4 комментируемой статьи закреплены общие для всех граждан права на выбор образовательного учреждения и формы получения образования, на получение образования в соответствии с государственными образовательными стандартами, на обучение в пределах этих стандартов по индивидуальным учебным планам, на ускоренный курс обучения, на бесплатное пользование библиотечно-информационными ресурсами образовательных учреждений, на получение дополнительных (в том числе платных) образовательных услуг, на участие в управлении образовательным учреждением.</span></p>

<p align="JUSTIFY"><span class="text">Содержание общих для всех обучающихся и воспитанников прав раскрывается также с помощью введения ряда запретительных норм. В п. 15 комментируемой статьи предусмотрено, что запрещено принуждение обучающихся к вступлению в общественные, общественно-политические организации (объединения), движения и партии, не допускается их принудительное привлечение к деятельности этих организаций и участию в агитационных кампаниях и политических акциях. Также в п. 14 комментируемой статьи установлен запрет на привлечение обучающихся, воспитанников гражданских образовательных учреждений без их согласия либо согласия их родителей (законных представителей) к труду, не предусмотренному образовательной программой.</span></p>

<p align="JUSTIFY"><span class="text">Особый интерес представляет п. 7 комментируемой статьи, который посвящен праву граждан на получение бесплатного образования. В соответствии с ним граждане имеют право на получение впервые бесплатного начального общего, основного общего, среднего (полного) общего и начального профессионального образования. Для уяснения содержания данной нормы необходимо подчеркнуть, что каждый человек может только один раз в жизни получить бесплатно все ступени общего образования и начальное профессиональное образование. Повторное обучение по общеобразовательным программам и образовательным программам начального профессионального образования осуществляется на платной основе. Рассматриваемое право граждан реализуется путем подачи заявления для поступления в образовательное учреждение. В соответствии со ст. 16 Закона об образовании (см. комментарий к ней), учредитель государственных и муниципальных образовательных учреждений начального общего, основного общего, среднего (полного) общего и начального профессионального образования обеспечивает прием всех граждан, проживающих на соответствующей территории и имеющих право на получение образования данного уровня. В развитие данной нормы п. 46 Типового положения об общеобразовательном учреждении, утвержденного постановлением Правительства РФ от 19 марта 2001 г. № 196, предусмотрено, что приему в государственные и муниципальные образовательные учреждения подлежат в том числе и лица, не проживающие на территории, где расположено данное образовательное учреждение, но им может быть отказано в приеме по причине отсутствия свободных мест.</span></p>

<p align="JUSTIFY"><span class="text">Следует обратить внимание на то, что к числу причин, ограничивающих реализацию права граждан на получение впервые бесплатно общего образования различных ступеней, относится возраст соответствующего лица. В частности, установлен ряд ограничений при получении основного общего образования, т.е. образования в объеме девяти классов, которое согласно п. 3 ст. 19 Закона об образовании (см. комментарий к нему) признается обязательным и по общему правилу предоставляется бесплатно. Во-первых, требование обязательности основного общего образования применительно к конкретному обучающемуся сохраняет силу до достижения им возраста пятнадцати лет. Во-вторых, получение основного общего образования в общеобразовательном учреждении по очной форме (с отрывом от производства) ограничивается восемнадцатилетним возрастом. Российские граждане более старшего возраста (работающие и неработающие) имеют возможность получить бесплатно все ступени общего образования, в том числе и полное среднее образование в вечернем (сменном) общеобразовательном учреждении.</span></p>

<p align="JUSTIFY"><span class="text">Следует отметить, что для таких категорий обучающихся, как дети и подростки с отклонениями в развитии, подростки с девиантным (общественно опасным) поведением, нуждающихся в особых условиях воспитания либо содержащихся в воспитательно-трудовых и исправительно-трудовых учреждениях, предельный возраст получения основного общего образования может быть увеличен.</span></p>

<p align="JUSTIFY"><span class="text">Отдельные уровни профессионального образования граждане могут получить впервые бесплатно только на конкурсной основе. К ним относятся среднее профессиональное, высшее профессиональное и послевузовское профессиональное образование. Прием в государственные и муниципальные образовательные учреждения для получения данных уровней образования производится по заявлениям граждан на основе конкурсных испытаний (экзаменов). Как отмечено в п. 3 ст. 16 Закона об образовании (см. комментарий к ней), условия конкурса призваны гарантировать соблюдение прав граждан на образование и обеспечивать зачисление наиболее способных и подготовленных граждан к освоению образовательной программы соответствующего уровня.</span></p>

<p align="JUSTIFY"><span class="text">Вне конкурса при условии успешной сдачи вступительных экзаменов в государственные образовательные учреждения среднего профессионального и высшего профессионального образования принимаются следующие категории граждан:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">дети - сироты и дети, оставшиеся без попечения родителей, в возрасте до 23 лет;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">инвалиды I и II групп, которым согласно заключению медико-социальной экспертизы не противопоказано обучение в соответствующих образовательных учреждениях;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">граждане в возрасте до 20 лет, имеющие только одного родителя, являющегося инвалидом I группы, если среднедушевой доход семьи ниже установленной в соответствующем субъекте Российской Федерации величены прожиточного минимума;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">граждане, уволенные с военной службы и поступающие в соответствующее образовательное учреждение на основании рекомендаций командиров воинских частей, участники и инвалиды боевых действий.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">В случае потери возможности работать по профессии (специальности), в случае профессионального заболевания и (или) инвалидности, а также в иных случаях, предусмотренных законодательством Российской Федерации граждане Российской Федерации имеют право неоднократно получать бесплатное профессиональное образование. Основанием повторного получения профессионального образования на бесплатной основе является направление государственной службы занятости.</span></p>

<p align="JUSTIFY"><span class="text">Обучение безработных граждан по направлению государственной службы занятости населения осуществляется в образовательных учреждениях профессионального образования, учебных центрах службы занятости, образовательных подразделениях организаций в соответствии с заключаемыми органами службы занятости договорами. Приоритетным правом пройти бесплатную профессиональную подготовку по направлению государственной службы занятости имеют безработные инвалиды, безработные граждане по истечении шестимесячного периода безработицы, жены (мужья) военнослужащих и граждан, уволенных с военной службы, выпускники общеобразовательных учреждений, а также граждане, впервые ищущие работу (ранее не работавшие), не имеющие профессии (специальности).</span></p>

<p align="JUSTIFY"><span class="text">Наряду с общими правами граждан в области образования комментируемая статья закрепляет также специальные права отдельных категорий обучающихся, воспитанников. В силу комментируемой статьи граждане наделяются специальными правами либо с учетом специфики некоторых типов образовательных учреждений, либо в силу того, что они, нуждаются в дополнительной материальной поддержке и правовой защите со стороны государства.</span></p>

<p align="JUSTIFY"><span class="text">Рассматривая дополнительные права и социальные гарантии, предоставляемые гражданам в связи с их обучением в образовательных учреждениях определенного типа, необходимо остановиться на следующих обстоятельствах. Касаясь первого направления специализации образовательных прав, следует указать на ряд норм ст. 50, характеризующих объем прав обучающихся образовательных учреждений в зависимости от наличия у них свидетельства о государственной аккредитации. При этом важно обратить внимание на два обстоятельства. Во-первых, в комментируемой статье законодатель исходит из равенства прав обучающихся государственных и негосударственных образовательных учреждений, имеющих государственную аккредитацию. В частности, в соответствии со п. 5 комментируемой статьи выпускники образовательных учреждений независимо от их организационно-правовой формы, имеющих государственную аккредитацию, обладают равными правами при поступлении в образовательное учреждение следующего уровня; кроме того, согласно п. 16 ст. 33 Закона об образовании (см. комментарий к ней) выпускники государственных (муниципальных) и негосударственных образовательных учреждений, имеющих государственную аккредитацию, получают документ государственного образца о соответствующем уровне образования; в п. 21 комментируемой статьи гражданам, обучающимся в образовательных организациях, имеющих государственную аккредитацию, вне зависимости от организационно-правовой формы последних, предоставляется право на отсрочку от призыва на военную службу; также согласно пункта 6 комментируемой статьи обучающимся государственных и муниципальных образовательных учреждений предоставлено право на получение установленных законодательством Российской Федерации мер социальной поддержки, таких как стипендии, места в общежитии и интернатах и др. Во-вторых, в комментируемой статье закреплены дополнительные права граждан, обучающихся в неаккредитованных образовательных учреждениях, либо получающих образование в формах, не связанных с посещением образовательных учреждений. В частности, согласно п. 3 комментируемой статьи лица, получившие образование в неаккредитованных образовательных учреждениях, в форме семейного образования или самообразования, имеют право на аттестацию в форме экстерната в аккредитованных образовательных учреждениях соответствующего типа.</span></p>

<p align="JUSTIFY"><span class="text">Закон о высшем образовании предусматривает, что наряду с закрепленными в Законе об образовании правами студенты высших учебных заведений имеют ряд дополнительных прав. К ним относятся: право выбирать факультативные (необязательные для данного направления подготовки (специальности)) и элективные (избираемые в обязательном порядке) курсы; участвовать в формировании содержания своего образования с учетом соблюдения требований государственных образовательных стандартов высшего профессионального образования и условий договора между студентом и физическим или юридическим лицом, оказывающим ему содействие; осваивать помимо учебных дисциплин по избранным направлениям подготовки (специальности) любые другие учебные дисциплины, преподаваемые в высших учебных заведениях (в данном и других); принимать участие во всех видах научно - исследовательских работ, конференциях, симпозиумах; представлять свои работы для публикации, в том числе в изданиях высшего учебного заведения; переходить с платного обучения на бесплатное в порядке, предусмотренном уставом высшего учебного заведения, и т.п.</span></p>

<p align="JUSTIFY"><span class="text">Нормативные правовые акты, принятые в развитие комментируемого Закона, конкретизируют такие общие права обучающихся и воспитанников государственных (муниципальных) образовательных учреждений, как право на получение стипендии, места в общежитиях и интернатах. В частности, п. 5 ст. 29 Закона РФ &laquo;О занятости населения в Российской Федерации&raquo; (далее &ndash; Закон о занятости) предполагает, что гражданам, направленным органами государственной службы занятости на профессиональную подготовку, повышение квалификации и переподготовку, выплачивается стипендия с первого дня их обучения. В названном Законе устанавливается порядок определения размера стипендий для различных категорий обучающихся безработных граждан. В частности, размер стипендии зависит от длительности срока поиска работы безработным, от стажа работы и размера заработка на последнем месте работы, от характера причин, приведших к потере работы (инвалидность, профессиональное заболевание), от условий проживания гражданина (районы Крайнего Севера и приравненные к ним местности, а также районы и местности, где применяются районные коэффициенты к заработной плате за проживание в тяжелых природно-климатических условиях) и некоторых других особых условий (граждане, подвергшиеся воздействию радиации вследствие чернобыльской и других радиационных аварий и катастроф, наличие лиц, находящихся на содержании у безработного и т.д.). В Законе о занятости населения в Российской Федерации устанавливается нижний предел стипендии, выплачиваемой обучающимся. Так, стипендия для безработных граждан не может быть ниже пособия по безработице, предусмотренного для отдельных категорий граждан, либо ниже установленного законом минимального размера оплаты труда.</span></p>

<p align="JUSTIFY"><span class="text">Имеет ряд принципиальных особенностей социальная поддержка студентов высших учебных заведений. В п. 3 ст. 16 Закона о высшем образовании предусмотрено, что студенты федеральных государственных высших учебных заведений, обучающиеся по очной форме обучения и получающие образование за счет средств федерального бюджета, обеспечиваются стипендиями в размере, установленном указанным Законом, в порядке и на условиях, определенных Правительством РФ. Студентам-инвалидам I и II групп, сиротам, а также детям, оставшимся без попечения родителей, - размер стипендии увеличивается на пятьдесят процентов. Порядок назначения и выплаты стипендий устанавливается Правительством Российской Федерации. Студенты высших учебных заведений вправе получать стипендии, назначенные направившими их на обучение юридическими или физическими лицами, а также именные стипендии на основании соответствующих положений. По медицинским показаниям и в других исключительных случаях студенту высшего учебного заведения предоставляется академический отпуск в порядке, установленном федеральным органом управления образованием. Студентам очной формы обучения, обучающимся в высших учебных заведениях, предоставляется отсрочка от призыва на военную службу на время обучения в соответствии с федеральным законом. Студентам высших учебных заведений предоставляется право на бесплатное пользование услугами государственных и муниципальных библиотек, а также на бесплатное посещение государственных и муниципальных музеев. Для студентов очной и очно-заочной (вечерней) форм обучения не менее чем два раза в учебном году устанавливаются каникулы общей продолжительностью не менее чем семь недель. Каждый обучающийся, нуждающийся в жилой площади, должен быть обеспечен отвечающим санитарным нормам и правилам местом в общежитии при наличии соответствующего жилищного фонда высшего учебного заведения. Размер платы за проживание в общежитии, коммунальные и бытовые услуги для обучающихся не может превышать пяти процентов размера стипендии. При наличии обучающихся, нуждающихся в жилой площади, не допускается использование не по назначению входящей в жилищный фонд высшего учебного заведения жилой площади общежитий (сдача в аренду и иные сделки), а также использование, приводящее к ее уменьшению.</span></p>

<p align="JUSTIFY"><span class="text">В комментируемой статье также предусматриваются дополнительные права и меры социальной защиты отдельных категорий обучающихся и воспитанников, нуждающихся в такой защите в силу состояния здоровья, социального положения или иных жизненных обстоятельств. К рассматриваемой категориям обучающихся в соответствии с комментируемой статьей отнесены следующие лица:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">обучающиеся в образовательных учреждениях по очно-заочной (вечерней) и заочной формt, совмещающие работe c обучением;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">дети - сироты и дети, оставшиеся без попечения родителей;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">подростки с девиантным (общественно опасным) поведением;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">дети и подростки с отклонениями в развитии;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">дети, подростки и молодые люди, проявившие выдающиеся способности.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">В соответствии с п. 8 комментируемой статьи обучающиеся в образовательных учреждениях по очно-заочной (вечерней) и заочной форме, выполняющие учебный план, имеют право на дополнительный оплачиваемый отпуск по месту работы, на сокращенную рабочую неделю и на другие льготы, которые предоставляются в порядке, устанавливаемом трудовым законодательством и законодательством об образовании. Так, в п. 1 ст. 17 Закона о высшем образовании определен следующий порядок получения дополнительного оплачиваемого отпуска для студентов вечерней и заочной форм обучения. Лицам, успешно обучающимся в имеющих государственную аккредитацию высших учебных заведениях независимо от их организационно - правовых форм по заочной и очно-заочной (вечерней) формам, по месту их работы предоставляются дополнительные отпуска с сохранением средней заработной платы, начисляемой в порядке, установленном для ежегодных отпусков (с возможностью присоединения дополнительных учебных отпусков к ежегодным отпускам) для:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">сдачи зачетов и экзаменов на первом и втором курсах - соответственно по сорок календарных дней, на последующих курсах - соответственно по пятьдесят календарных дней;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">подготовки и защиты дипломного проекта (работы) со сдачей государственных экзаменов - четыре месяца;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сдачи государственных экзаменов - один месяц.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Дополнительные отпуска по пятнадцать календарных дней без сохранения заработной платы по месту работы предоставляются лицам, допущенным к вступительным испытаниям в высшие учебные заведения, и слушателям подготовительных отделений высших учебных заведений для сдачи выпускных экзаменов. Студентам высших учебных заведений очной формы обучения, совмещающим учебу с работой, дополнительные отгулы без сохранения заработной платы предоставляются: для сдачи зачетов и экзаменов - пятнадцать календарных дней в учебном году, для подготовки и защиты дипломного проекта (работы) со сдачей государственных экзаменов - четыре месяца; для сдачи государственных экзаменов - один месяц. Один раз в учебном году организация - работодатель оплачивает работникам, обучающимся по заочной форме в высших учебных заведениях, имеющих государственную аккредитацию, проезд к месту нахождения вуза и обратно для выполнения лабораторных работ, сдачи зачетов и экзаменов, а также для сдачи государственных экзаменов, подготовки и защиты дипломного проекта (работы).</span></p>

<p align="JUSTIFY"><span class="text">Организации-работодатели независимо от их организационно-правовых форм и форм собственности для своих работников, совмещающих учебу в институтах с работой, в коллективном договоре или трудовом договоре могут предусматривать увеличение продолжительности дополнительных отпусков, предоставление отпуска с сохранением заработной платы, а не без сохранения заработной платы и иные льготы.</span></p>

<p align="JUSTIFY"><span class="text">Социальной защите граждан, совмещающих работу с обучением, также посвящена гл. 26 ТК РФ. В соответствии со ст. 173 ТК РФ работникам, направленным на обучение работодателем или поступившим самостоятельно в имеющие государственную аккредитацию образовательные учреждения высшего профессионального образования независимо от их организационно-правовых форм по заочной и очно-заочной (вечерней) формам обучения, успешно обучающимся в этих учреждениях, работодатель предоставляет дополнительные отпуска с сохранением среднего заработка для:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">прохождения промежуточной аттестации на первом и втором курсах соответственно - по 40 календарных дней, на каждом из последующих курсов соответственно - по 50 календарных дней (при освоении основных образовательных программ высшего профессионального образования в сокращенные сроки на втором курсе - 50 календарных дней);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных экзаменов - четыре месяца;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сдачи итоговых государственных экзаменов - один месяц.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Работодатель обязан предоставить отпуск без сохранения заработной платы:</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">работникам, допущенным к вступительным испытаниям в образовательные учреждения высшего профессионального образования, - 15 календарных дней;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">работникам - слушателям подготовительных отделений образовательных учреждений высшего профессионального образования для сдачи выпускных экзаменов - 15 календарных дней;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">работникам, обучающимся в имеющих государственную аккредитацию образовательных учреждениях высшего профессионального образования по очной форме обучения, совмещающим учебу с работой, для прохождения промежуточной аттестации - 15 календарных дней в учебном году, для подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных экзаменов - четыре месяца, для сдачи итоговых государственных экзаменов - один месяц.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Работникам, обучающимся по заочной форме обучения в имеющих государственную аккредитацию образовательных учреждениях высшего профессионального образования, один раз в учебном году работодатель оплачивает проезд к месту нахождения соответствующего учебного заведения и обратно.</span></p>

<p align="JUSTIFY"><span class="text">Работникам, обучающимся по заочной и очно-заочной (вечерней) формам обучения в имеющих государственную аккредитацию образовательных учреждениях высшего профессионального образования на период десять учебных месяцев перед началом выполнения дипломного проекта (работы) или сдачи государственных экзаменов устанавливается по их желанию рабочая неделя, сокращенная на 7 часов. За время освобождения от работы указанным работникам выплачивается 50 процентов среднего заработка по основному месту работы, но не ниже минимального размера оплаты труда. По соглашению сторон трудового договора сокращение рабочего времени может производиться путем предоставления работнику одного свободного от работы дня в неделю либо сокращения продолжительности рабочего дня в течение недели.</span></p>

<p align="JUSTIFY"><span class="text">Согласно ст. 174 ТК РФ работникам, направленным на обучение работодателем или поступившим самостоятельно в имеющие государственную аккредитацию образовательные учреждения среднего профессионального образования независимо от их организационно-правовых форм по заочной и очно-заочной (вечерней) формам обучения, успешно обучающимся в указанных учреждениях, работодатель предоставляет дополнительные отпуска с сохранением среднего заработка для:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">прохождения промежуточной аттестации на первом и втором курсах соответственно - по 30 календарных дней, на каждом из последующих курсов соответственно - по 40 календарных дней;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных экзаменов - два месяца;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сдачи итоговых государственных экзаменов - один месяц.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Работодатель обязан предоставить отпуск без сохранения заработной платы:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">работникам, допущенным к вступительным испытаниям в имеющие государственную аккредитацию образовательные учреждения среднего профессионального образования, - 10 календарных дней;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">работникам, обучающимся в имеющих государственную аккредитацию образовательных учреждениях среднего профессионального образования по очной форме обучения, совмещающим учебу с работой, для прохождения промежуточной аттестации, - 10 календарных дней в учебном году, для подготовки и защиты выпускной квалификационной работы и сдачи итоговых государственных экзаменов - два месяца, для сдачи итоговых экзаменов - один месяц;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">работникам, обучающимся по заочной форме обучения в имеющих государственную аккредитацию образовательных учреждениях среднего профессионального образования, один раз в учебном году работодатель оплачивает проезд к месту нахождения указанного образовательного учреждения и обратно в размере 50 процентов стоимости проезда;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">работникам, обучающимся по очно-заочно (вечерней) и заочной формам обучения в имеющих государственную аккредитацию образовательных учреждениях среднего профессионального образования, в течение десяти учебных месяцев перед началом выполнения дипломного проекта (работы) или сдачи государственных экзаменов устанавливается по их желанию рабочая неделя, сокращенная на 7 часов. За время освобождения от работы указанным работникам выплачивается 50 процентов среднего заработка по основному месту работы, но не ниже минимального размера оплаты труда.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">По соглашению сторон трудового договора сокращение рабочего времени производится путем предоставления работнику одного свободного от работы дня в неделю либо сокращения продолжительности рабочего дня в течение недели.</span></p>

<p align="JUSTIFY"><span class="text">Согласно ст. 175 ТК РФ работникам, успешно обучающимся в имеющих государственную аккредитацию образовательных учреждениях начального профессионального образования независимо от их организационно-правовых форм, предоставляются дополнительные отпуска с сохранением среднего заработка для сдачи экзаменов на 30 календарных дней в течение одного года.</span></p>

<p align="JUSTIFY"><span class="text">Работникам, успешно обучающимся в имеющих государственную аккредитацию вечерних (сменных) общеобразовательных учреждениях независимо от их организационно-правовых форм, работодатель предоставляет дополнительные отпуска с сохранением среднего заработка для сдачи выпускных экзаменов в IX классе - 9 календарных дней, в XI (XII) классе - 22 календарных дня.</span></p>

<p align="JUSTIFY"><span class="text">Работникам, обучающимся в вечерних (сменных) общеобразовательных учреждениях, в период учебного года устанавливается по их желанию рабочая неделя, сокращенная на один рабочий день или на соответствующее ему количество рабочих часов (при сокращении рабочего дня в течение недели). За время освобождения от работы указанным работникам выплачивается 50 процентов среднего заработка по основному месту работы, но не ниже минимального размера оплаты труда.</span></p>

<p align="JUSTIFY"><span class="text">Гарантии и компенсации работникам, совмещающим работу с обучением в образовательных учреждениях, не имеющих государственной аккредитации, устанавливаются коллективным договором или трудовым договором.</span></p>

<p align="JUSTIFY"><span class="text">Гарантии и компенсации работникам, совмещающим работу с обучением, предоставляются при получении образования соответствующего уровня впервые.</span></p>

<p align="JUSTIFY"><span class="text">К дополнительным отпускам, рассмотренным выше, по соглашению работодателя и работника могут присоединяться ежегодные оплачиваемые отпуска.</span></p>

<p align="JUSTIFY"><span class="text">Работнику, совмещающему работу с обучением одновременно в двух образовательных учреждениях, гарантии и компенсации предоставляются только в связи с обучением в одном из этих образовательных учреждений (по выбору работника).</span></p>

<p align="JUSTIFY"><span class="text">Дети-сироты и дети, оставшиеся без попечения родителей (законных представителей), имеют право согласно п. 9 комментируемой статьи на содержание и обучение в образовательных учреждениях на основе полного государственного обеспечения. Более детально права указанной категории обучающихся и воспитанников регламентированы в Типовом положении об образовательном учреждении для детей - сирот и детей, оставшихся без попечения родителей, утвержденном постановлением Правительства РФ от 1 июля 1995 г. № 676. Как правило, дети-сироты и дети, оставшиеся без попечения родителей, получают образование в таких образовательных учреждениях, как детский дом для детей раннего (от 1,5 до 3 лет), дошкольного и школьного возраста, детский дом-школа, школа-интернат, специальные детские дома и школы - интернаты для детей, требующих коррекции отклонений в развитии.</span></p>

<p align="JUSTIFY"><span class="text">В учреждения такого рода принимаются дети-сироты; дети, отобранные у родителей по решению суда; дети, родители которых лишены родительских прав, осуждены, признаны недееспособными, находятся на длительном лечении, а также местонахождение которых не установлено. В отдельных случаях временно, на срок не более одного года, в данные учреждения могут приниматься дети одиноких матерей (отцов), дети безработных, беженцев, вынужденных переселенцев, дети из семей, пострадавших от стихийных бедствий и не имеющих постоянного места жительства.</span></p>

<p align="JUSTIFY"><span class="text">Поскольку обучение в детских домах, школах и интернатах проводится на основе полного государственного обеспечения, процедура зачисления в них требует соблюдения ряда обязательных условий. При направлении ребенка в образовательное учреждение для детей - сирот и детей, оставшихся без попечения родителей, необходимы следующие документы:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">решение соответствующего государственного органа или органа местного самоуправления о направлении в учреждение;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">направление в учреждение, выданное учредителем или ведомством, в ведении которого находится учреждение;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">свидетельство о рождении, а при его отсутствии заключение медицинской экспертизы, удостоверяющее возраст ребенка;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">медицинские документы о состоянии здоровья;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">документы об образовании (для детей школьного возраста);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сведения о родителях или лицах, их заменяющих (копии свидетельства о смерти родителей, приговора или решения суда, справка о болезни или розыске родителей и другие документы, подтверждающие отсутствие родителей или невозможность воспитания ими своих детей);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">справка о наличии и местожительстве братьев, сестер и других близких родственников;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">опись имущества, оставшегося после смерти родителей, сведения о лицах, отвечающих за его сохранность;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">документы о закреплении жилой площади, занимаемой несовершеннолетним или его родителями;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">пенсионная книжка ребенка, получающего пенсию;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">копия решения суда о взыскании алиментов, ценные бумаги;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">заключение психолого-педагогической и медико-педагогической комиссий (для детей с отклонениями в развитии). Аналогичные документы необходимы и при выпуске или переводе воспитанника в другое образовательное учреждение подобного типа.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Рассматривая правовой режим полного государственного обеспечения детей –сирот и детей, оставшихся без попечения родителей (законных представителей), следует отметить, что им создаются возможности для получения начального, основного общего и среднего (полного) общего образования в соответствии с государственными образовательными стандартами; защиты своих прав и интересов; развития творческих способностей и склонностей; удовлетворения потребностей в эмоционально-личностном общении; получения качественного питания, квалифицированной медицинской помощи и помощи в обучении и коррекции имеющихся проблем в развитии; организации отдыха и проведения досуга в выходные, праздничные и каникулярные дни.</span></p>

<p align="JUSTIFY"><span class="text">Федеральный закон «О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей»<sup><sup>233</sup></sup> устанавливает ряд дополнительных гарантий права этой категории граждан на образование. В частности, те из них, кто получил основное общее или среднее (полное) общее образование, вправе обучаться на курсах по подготовке к поступлению в образовательные учреждения среднего и высшего профессионального образования на бесплатной основе. Лица из числа детей-сирот и детей, оставшихся без попечения родителей, обучающиеся во всех типах государственных или муниципальных образовательных учреждений начального, среднего и высшего профессионального образования, а также обучающиеся, потерявшие в период обучения обоих или единственного родителя, зачисляются на полное государственное обеспечение до окончания ими данного образовательного учреждения. Обучающимся федеральных государственных образовательных учреждений из числа таких детей помимо полного государственного обеспечения, им выплачивается стипендия, размер которой увеличивается не менее чем на пятьдесят процентов по сравнению с размером стипендии, установленной для обучающихся в данном образовательном учреждении, а также выплачивается сто процентов заработной платы, начисленной в период производственного обучения и производственной практики. Выпускники федеральных государственных образовательных учреждений начального, среднего и высшего профессионального образования обеспечиваются одеждой, обувью, мягким инвентарем и оборудованием по нормам, утверждаемым Правительством РФ, а также единовременным денежным пособием в сумме не менее 500 рублей. При предоставлении обучающимся из числа детей-сирот и детей, оставшихся без попечения родителей, академического отпуска по медицинским показаниям за ними сохраняется на весь период полное государственное обеспечение, им выплачивается стипендия. Образовательные учреждения содействуют организации их лечения. Приезжая в эти образовательные учреждения в каникулярное время, выходные и праздничные дни, по решению Совета образовательного учреждения они могут зачисляться на бесплатное питание и проживание на период своего пребывания. Дети-сироты и дети, оставшиеся без попечения родителей, обучающиеся в федеральных государственных образовательных учреждениях, обеспечиваются бесплатным проездом на городском, пригородном, в сельской местности на внутрирайонном транспорте (кроме такси), а также бесплатным проездом один раз в год к месту жительства и обратно к месту учебы.</span></p>

<p align="JUSTIFY"><span class="text">В равной степени, как и дети-сироты и дети, оставшиеся без попечения родителей, в государственной поддержки нуждаются дети из многодетных и малообеспеченных семей, дети одиноких матерей (отцов), дети, находящиеся под опекой (попечительством). Органы управления образованием должны проявлять к ним повышенное внимание.</span></p>

<p align="JUSTIFY"><span class="text">Как правило, дети из этой группы получают образование в общеобразовательных школах-интернатах. В соответствии с Типовым положением об общеобразовательной школе-интернате расходы на содержание детей в школе-интернате возмещаются государством и родителями (законными представителями) обучающегося, которые вносят плату в установленном порядке. Направление в общеобразовательную школу-интернат осуществляется государственным или муниципальным органом управления образованием. Зачисление детей в общеобразовательные школы-интернаты производится на основе заявлений родителей (законных представителей), а в отдельных случаях - непосредственно по решению органов опеки и попечительства (муниципальных органов управления образованием). Прием детей в общеобразовательные школы-интернаты с углубленным изучением отдельных предметов, гимназии-интернаты и лицеи-интернаты для получения среднего (полного) общего образования осуществляется в порядке, определенном учредителем и закрепленном в уставе. Братья и сестры подлежат направлению в одну школу-интернат, за исключением тех случаев, когда по медицинским показаниям или другим причинам их воспитание должно осуществляться раздельно.</span></p>

<p align="JUSTIFY"><span class="text">Воспитанники общеобразовательной школы-интерната обеспечиваются питанием в соответствии с утвержденными нормами и методическими рекомендациями по организации питания, а также одеждой, обувью, мягким инвентарем, предметами личной гигиены, учебниками, школьно-письменными принадлежностями, играми и игрушками, хозяйственными принадлежностями по установленным нормативам. По окончании общеобразовательной школы-интерната воспитанникам выдается бесплатно комплект одежды и обуви, находившийся в их пользовании в период обучения. Те воспитанники, которые выбывают из общеобразовательной школы-интерната по другим причинам, обеспечиваются комплектом сезонной одежды и обуви, находившимся в их пользовании.</span></p>

<p align="JUSTIFY"><span class="text">В комментируемой статье также закреплены меры социальной поддержки детей и подростков с отклонениями в развитии, имеющих физические и психические недостатки, в том числе инвалидов. Согласно Типовому положению о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с отклонениями в развитии, утвержденному постановлением Правительства РФ от 12 марта 1997 г. № 288, для обучения детей с отклонениями в развитии создаются следующие образовательные учреждения:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">специальная (коррекционная) начальная школа – детский сад;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">специальная (коррекционная) общеобразовательная школа;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">специальная (коррекционная) школа-интернат.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Для детей с ограниченными возможностями здоровья создаются специальные (коррекционные) образовательные учреждения: для глухих, слабослышащих и позднооглохших, слепых, слабовидящих и поздноослепших, с тяжелыми нарушениями речи, с нарушениями опорно-двигательного аппарата, с задержкой психического развития, для умственно отсталых и другие. При определенных условиях возможно создание в образовательных учреждениях отдельных специальных (коррекционных) классов или групп.</span></p>

<p align="JUSTIFY"><span class="text">Специфика образовательного процесса, направление деятельности по реабилитации обучающихся и воспитанников с отклонениями в развитии, а также уровень реализуемых образовательных программ для каждого вида специального (коррекционного) образовательного учреждения определяются Минобрнауки России по согласованию с Минздавсоцразвития России.</span></p>

<p align="JUSTIFY"><span class="text">Образовательный процесс в специальных (коррекционных) образовательных учреждениях осуществляется специалистами в области коррекционной педагогики, а также учителями и воспитателями, прошедшими соответствующую подготовку по профилю деятельности коррекционного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Специальные (коррекционные) образовательные учреждения несут ответственность за жизнь воспитанников, реализацию конституционного права граждан на получение бесплатного образования в пределах специального государственного образовательного стандарта, обеспечивают условия для воспитания обучающихся, их лечения, социальной адаптации и интеграции в общество.</span></p>

<p align="JUSTIFY"><span class="text">Направление детей в специальные (коррекционные) образовательные учреждения осуществляется органами управления образованием только с согласия родителей (законных представителей) и по заключению психолого-педагогической и медико-педагогической комиссий.</span></p>

<p align="JUSTIFY"><span class="text">Для детей-инвалидов, которые по состоянию здоровья временно или постоянно не могут посещать общеобразовательные учреждения, органы управления образованием и образовательные учреждения, реализующие общеобразовательные программы, с согласия родителей (законных представителей) обеспечивают обучение этих детей на дому. Порядок обучения детей-инвалидов на дому определен в постановлении Правительства РФ от 18 июля 1996 г. № 861 «Об утверждении Порядка воспитания и обучения детей - инвалидов на дому и в негосударственных образовательных учреждениях». Основанием для организации обучения на дому ребенка-инвалида является заключение лечебно-профилактического учреждения. Перечень заболеваний, наличие которых дает право на обучение на дому, определяется Минздравсоцразвития России.</span></p>

<p align="JUSTIFY"><span class="text">Как правило, зачисление ребенка-инвалида в образовательное учреждение, ближайшее к его месту жительства, осуществляется в общем порядке на основании заявления. Детям-инвалидам, обучающимся на дому, образовательные учреждения предоставляют бесплатно учебники и справочную литературу, обеспечивают педагогами, оказывают методическую и консультативную помощь, осуществляют промежуточную и итоговую государственную аттестацию, выдают прошедшим итоговую аттестацию документы государственного образца о соответствующем уровне образования.</span></p>

<p align="JUSTIFY"><span class="text">Родителям (законным представителям), имеющим детей-инвалидов, осуществляющим их обучение и воспитание на дому самостоятельно, органами управления образованием компенсируются затраты в размерах, определяемых государственными и местными нормативами финансовых затрат на воспитание и обучение в государственных или муниципальных образовательных учреждениях соответствующего типа и вида.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с п. 11 комментируемой статьи для подростков с девиантным поведением, нуждающихся в особых условиях воспитания и обучения и требующих специального педагогического подхода, создаются специальные учебно-воспитательные учреждения, обеспечивающие их медико-социальную реабилитацию, образование и профессиональную подготовку.</span></p>

<p align="JUSTIFY"><span class="text">Типовое положение о специальном учебно-воспитательном учреждении для детей и подростков с девиантным поведением утверждено постановлением Правительства РФ от 25 апреля 1995 г. № 420. Согласно данному Положению специальное учебно-воспитательное учреждение призвано обеспечить психологическую, медицинскую и социальную реабилитацию детей и подростков с девиантным поведением, включая коррекцию их поведения и адаптацию в обществе, а также получение ими начального общего, основного общего, среднего (полного) общего и начального профессионального образования.</span></p>

<p align="JUSTIFY"><span class="text">С учетом образовательных задач могут создаться специальные (коррекционные) общеобразовательные школы, специальные (коррекционные) профессиональные училища и специальные (коррекционные) профессиональные училища для детей и подростков с отклонениями в развитии (задержкой психического развития и легкими формами умственной отсталости), совершивших общественно опасные деяния. В зависимости от характера девиантного поведения детей и подростков специальные учебно-воспитательные учреждения бывают открытого и закрытого типа. Учреждения открытого типа являются профилактическими. Они существуют для детей и подростков с отклоняющимся от нормы поведением, устойчивыми противоправными наклонностями, подвергшихся различным формам психологического насилия, отказывающихся посещать общеобразовательные учреждения, испытывающих трудности в общении с родителями.</span></p>

<p align="JUSTIFY"><span class="text">В учреждении открытого типа создается система, обеспечивающая развитие личности воспитанника, нуждающегося в особой заботе и защите. В случаях, если обучение в учреждении открытого типа не создает комфортных условий для реабилитации воспитанника, родители (законные представители) имеют право отказаться от услуг данного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Специальные учебно-воспитательные учреждения закрытого типа могут быть только государственными. Они создаются для несовершеннолетних, совершивших общественно опасные, преступные деяния, за которые предусмотрена уголовная ответственность, нуждающихся в особых условиях воспитания и обучения и требующих специального педагогического подхода. В подобных учреждениях организуется режимная (вспомогательная) служба для обеспечения специальных условий содержания воспитанников. Специальные условия содержания предусматривают охрану территории учреждения и материальных ценностей, обеспечение безопасных условий содержания воспитанников, временную изоляцию воспитанников, исключающую возможность их ухода с территории учреждения по собственному желанию, круглосуточное наблюдение и контроль за воспитанниками, в том числе и в часы, отведенные для сна, проведение выборочного досмотра вещей воспитанников, поступающих им посылок, бандеролей, передач.</span></p>

<p align="JUSTIFY"><span class="text">В учреждения закрытого типа направляются несовершеннолетние правонарушители в возрасте от 11 до 18 лет. Согласно п. 11 комментируемой статьи основанием для направления лиц, совершивших общественно опасные, преступные деяния, в закрытые учебно-воспитательные учреждения является только решение суда. Порядок оформления личных дел несовершеннолетних, направляемых в учреждения закрытого типа, определяется совместно Минобрнауки России и МВД России.</span></p>

<p align="JUSTIFY"><span class="text">Порядок содержания, обучения и воспитания детей и подростков в учреждениях открытого и закрытого типов устанавливается с учетом их индивидуальности, возраста, пола, а также психологического и физического состояния и должен обеспечивать:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">создание условий для психокоррекционной работы на основе индивидуальной социально - психологической диагностики;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">организацию оптимального распорядка дня, включающего в себя систему оздоровительно - воспитательных мероприятий, занятие общественно полезной деятельностью, личное время воспитанников;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">безопасные условия проживания, максимальную защищенность воспитанников от негативного влияния;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">социально - правовую помощь.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Отдельно необходимо остановиться на организации работы закрытых специальных образовательных учреждений коррекционного типа. Порядок содержания воспитанников в коррекционном учреждении имеет целью создание условий для психологической, медицинской и педагогической коррекции отклонений в психофизическом развитии детей и подростков, формирования их личности, а также их социальной реабилитации.</span></p>

<p align="JUSTIFY"><span class="text">Коррекционное учреждение может быть только учреждением закрытого типа. Они создаются при наличии не менее 25 воспитанников. Наполняемость класса (группы) устанавливается в количестве не более 5 - 8 человек. В коррекционных учреждениях предусматривается не менее 2 воспитателей, 2 мастеров производственного обучения, 2 учителей трудового обучения. В штате учреждения предусматриваются должности учителя - логопеда, дефектолога (из расчета по 1 штатной единице на каждые 15 - 20 воспитанников с нарушениями речи), педагога - психолога, социального педагога (из расчета по 1 штатной единице на каждые 25 воспитанников), психотерапевта (2 штатные единицы).</span></p>

<p align="JUSTIFY"><span class="text">Бытовые условия учреждения (планировка, отделка помещений и т.д.) должны способствовать реабилитационному процессу, создавать условия для снятия у воспитанников эмоционального напряжения и агрессии.</span></p>

<p align="JUSTIFY"><span class="text">Образовательное учреждение коррекционного типа должно иметь комплекс жилых и учебных зданий для воспитанников, помещения для педагогического, административного и обслуживающего персонала, подсобное хозяйство, пищеблок, клуб, спортгородок, учебно-опытный участок, учебно-производственные мастерские и другие помещения, необходимые учреждению для достижения цели, материальную базу для проведения лечебных и специальных коррекционных занятий, в том числе медицинские кабинеты (стоматологический, процедурный, физиопроцедурный, психиатра), помещения для занятий психотерапией, комнату психологической разгрузки и другие, спальные помещения, рассчитанные на 1 - 3 человек, санитарные узлы с отдельными кабинами в соответствии с установленными нормами, транспортные средства (автобус, легковая и грузовая автомашины).</span></p>

<p align="JUSTIFY"><span class="text">В коррекционном учреждении организуется психолого-медико-педагогическая комиссия, которая каждые 6 месяцев рассматривают динамику реабилитационного процесса, вносят коррективы в индивидуальные планы работы с воспитанниками. При позитивных сдвигах, результатах администрация учреждения вносит в комиссию по делам несовершеннолетних и защите их прав по месту нахождения этого учреждения предложения о досрочном выпуске воспитанника из учреждения.</span></p>

<p align="JUSTIFY"><span class="text">В учреждении закрытого типа воспитанники содержатся не более трех лет. Срок содержания по желанию воспитанника может быть продлен до завершения одной из ступеней образования.</span></p>

<p align="JUSTIFY"><span class="text">Срок реабилитации воспитанника устанавливается психолого-педагогической и медико-психологической комиссиями этого учреждения после проведения в течение трех месяцев диагностики его личности. Для определения степени и динамики психологической, медицинской и социальной реабилитации воспитанника при его поступлении заводится специальная карта, которая ведется педагогом - психологом в течение всего времени пребывания воспитанника в учреждении. В эту карту заносятся результаты диагностических обследований и наблюдения, изучения его учебной, трудовой, общественной деятельности и взаимоотношений с другими воспитанниками, родителями (законными представителями), педагогами, содержание бесед с воспитанниками. Вся полученная информация является конфиденциальной и не может использоваться во вред правам и законным интересам воспитанника.</span></p>

<p align="JUSTIFY"><span class="text">Выпущенные из учреждения воспитанники имеют право продолжить обучение в том образовательном учреждении, где они обучались ранее. Они возвращаются к родителям (законным представителям) либо, не имея таковых, поступают в учреждения для детей-сирот и детей, оставшихся без попечения родителей. В исключительных случаях органы опеки и попечительства по месту жительства воспитанника принимают меры по его бытовому устройству, определению его на учебу или на работу в соответствии с образованием и возрастом.</span></p>

<p align="JUSTIFY"><span class="text">В случае досрочного выбытия или выпуска из учреждения воспитаннику выдается бесплатно комплект одежды и обуви, бывший в его пользовании в период обучения в учреждении, принадлежащие ему вещи и деньги, личные документы. Он также обеспечивается проездными документами и продуктами питания на путь следования.</span></p>

<p align="JUSTIFY"><span class="text">В процессе обучения воспитанникам предоставляется право выбора специальности из числа специальностей, обучение по которым организовано в образовательном учреждении. В процессе профессиональной подготовки создаются возможности выполнения оплачиваемой работы с целью адаптации к самостоятельной трудовой деятельности. Заработанные деньги в полном объеме перечисляются на лицевой счет воспитанника и выдаются ему по его просьбе с разрешения администрации.</span></p>

<p align="JUSTIFY"><span class="text">Воспитанники имеют право на получение юридической консультации за счет средств учреждения, предусмотренных сметой расходов по оплате внештатных работников.</span></p>

<p align="JUSTIFY"><span class="text">Воспитанники имеют право на переписку, получение передач, посылок, бандеролей, денежных переводов, телефонные переговоры, пользование личными вещами.</span></p>

<p align="JUSTIFY"><span class="text">В случае смерти родителей (законных представителей) воспитанник имеет право присутствовать на их похоронах, а при тяжелом заболевании родителей (законных представителей) навестить их. Расходы на проезд производятся за счет средств учреждения.</span></p>

<p align="JUSTIFY"><span class="text">В период пребывания воспитанника в учреждении закрытого типа по решению администрации он может быть отпущен на каникулы. При этом расходы на питание за дни отсутствия возмещаются воспитаннику в натуральной или денежной форме.</span></p>

<p align="JUSTIFY"><span class="text">В случае самовольного ухода воспитанника за пределы учреждения закрытого типа администрация информирует об этом его родителей (законных представителей), органы внутренних дел по месту постоянного проживания воспитанника, принимает меры к его розыску. Вопрос о возвращении воспитанника в данное учреждение решается учреждением совместно с комиссией по делам несовершеннолетних и защите их прав по месту нахождения учреждения и его родителями (законными представителями).</span></p>

<p align="JUSTIFY"><span class="text">За совершение противоправных действий, грубые и неоднократные нарушения устава учреждения к воспитанникам могут приниматься следующие меры взыскания: предупреждение, объявление выговора в устной форме или в приказе директора; обсуждение на собрании воспитанников, на педагогическом совете учреждения; лишение права выходить за пределы учреждения в воскресные и праздничные дни, каникулярное время; сообщение родителям (законным представителям); исключение из учреждения закрытого типа (об исключении воспитанника учреждение обязано проинформировать комиссию по делам несовершеннолетних и защите их прав по месту жительства воспитанника и его родителей (законных представителей). Решение об исключении из учреждения детей-сирот и детей, оставшихся без попечения родителей, принимается с согласия органов опеки и попечительства.</span></p>

<p align="JUSTIFY"><span class="text">По отношению к воспитанникам не допускается применение методов физического и психического насилия; применение мер воздействия, не учитывающих возраст воспитанников, носящих антипедагогический характер, унижающих достоинство личности; ограничение или лишение воспитанников контактов с родителями (законными представителями), уменьшение норм питания, лишение воспитанников прогулок, привлечение их к выполнению функций, связанных с поддержанием дисциплины. Общественно полезный труд не должен применяться в качестве меры наказания.</span></p>

<p align="JUSTIFY"><span class="text">Государство обеспечивает социальную поддержку детям, подросткам и молодым людям, проявившим выдающиеся способности. Для них в соответствии с п. 13 комментируемой статьи могут создаваться нетиповые образовательные учреждения высшей категории. Критерии отбора детей, подростков и молодых людей в нетиповые образовательные учреждения высшей категории определяются учредителем и доводятся до сведения общественности.</span></p>

<p align="JUSTIFY"><span class="text">Наряду с созданием нетиповых образовательных учреждений, в целях поддержки детей, подростков и молодых людей с выдающимися способностями устанавливаются для них специальные государственные стипендии, в том числе стипендии для обучения за рубежом. Формирование системы таких государственных стипендий, разработка критериев и порядка их предоставления находятся в компетенции Правительства РФ.</span></p>

<p align="JUSTIFY"><span class="text">Отдельно необходимо остановиться на праве обучающихся и воспитанников на переход из одного образовательного учреждения в другое. Основаниями изменения места обучения служат закрытие образовательного учреждения и личное желание обучающегося сменить образовательное учреждение.</span></p>

<p align="JUSTIFY"><span class="text">В случае прекращения деятельности образовательного учреждения орган управления образованием, которому подведомственно данное образовательное учреждение, обеспечивает перевод обучающихся, воспитанников в другие образовательные учреждения подобного типа. Для перевода обучающихся общеобразовательных учреждений и образовательных учреждений начального профессионального образования требуется согласие их родителей (законных представителей).</span></p>

<p align="JUSTIFY"><span class="text">В случае личного желания сменить образовательное учреждение обучающиеся имеют право на перевод в другое образовательное учреждение, реализующее образовательную программу соответствующего уровня, при согласии этого образовательного учреждения и успешном прохождении им аттестации.</span></p>

<p align="JUSTIFY"><span class="text">Согласно п. 2 ст. 24 Федерального закона от 28 марта 1998 г. № 53-ФЗ «О воинской обязанности и воинской службе» право на получение отсрочки от призыва на военную службу имеют граждане обучающиеся по очной форме обучения в:</span></p>

<p align="JUSTIFY"><span class="text">государственных, муниципальных или имеющих государственную аккредитацию негосударственных образовательных учреждениях основного общего и среднего (полного) общего образования, - на время обучения, но до достижения указанными гражданами возраста 20 лет;</span></p>

<p align="JUSTIFY"><span class="text">государственных, муниципальных или имеющих государственную аккредитацию по соответствующим направлениям подготовки (специальностям) негосударственных образовательных учреждениях начального профессионального, среднего профессионального и высшего профессионального образования, - на время обучения, но не свыше нормативных сроков освоения основных образовательных программ.</span></p>

<p align="JUSTIFY"><span class="text">Рассматриваемая норма, на основании которой гражданам, обучающимся по очной форме обучения в негосударственных образовательных учреждениях высшего профессионального образования, не имеющих государственной аккредитации, не предоставляется право на получение отсрочки от призыва на военную службу на время обучения, постановление Конституционного Суда РФ от 21 октября 1999 № 13-П признано не противоречащим Конституции РФ.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>