<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 51");
?>
<p style="text-align: justify;"><span class="text">На образовательное учреждение возлагается обязанность по созданию условий, гарантирующих охрану и укрепление здоровья обучающихся и воспитанников. К таким условиям относятся:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">соответствие учебной нагрузки и режима обучающихся, воспитанников рекомендациям органов здравоохранения;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">прохождение медицинского обследования педагогическими работниками образовательных учреждений;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">организация медицинского обслуживания обучающихся, воспитанников образовательного учреждения;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">организация питания обучающихся, воспитанников в образовательных учреждениях.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Учебная нагрузка, режим занятий обучающихся и воспитанников определяется уставом образовательного учреждения. Образовательные учреждения, устанавливая учебную нагрузку и режим занятий обучающихся и воспитанников, должны учитывать рекомендации органов здравоохранения, утверждаемые Минзравсоцразвития России в форме Санитарно-эпидемиологических требований и Санитарных правил и норм для каждого типа и вида образовательных учреждений в отдельности.</span></p>

<p style="text-align: justify;"><span class="text">В отношении общеобразовательных учреждениях установлены следующие требования к режиму образовательного процесса и учебной нагрузке обучающихся.</span></p>

<p style="text-align: justify;"><span class="text">Максимально допустимая недельная нагрузка в часах составляет от 20 часов в неделю (для первого класса) до 36 часов в неделю (для старших классов). Продолжительность урока не должна превышать 45 минут. Учебные занятия следует начинать не ранее 8 часов. Образовательные учреждения должны создавать условия для ежедневной двигательной активности обучающихся в объеме не менее 2 часов, и т.п.</span></p>

<p style="text-align: justify;"><span class="text">Аналогичные нормы устанавливаются и для других типов образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">Санитарные правила и нормы являются обязательными для исполнения образовательным учреждениями, а также иными юридическими лицами и индивидуальными предпринимателями, деятельность которых связана с обучением и воспитанием детей и подростков.</span></p>

<p style="text-align: justify;"><span class="text">В комментируемой статье используется термин учебная нагрузка. В комментируемом Законе данный термин используется в двух значениях: а) учебная нагрузка обучающихся, б) учебная нагрузка педагогического работника. Учебная нагрузка обучающегося &ndash; это объем учебных занятий, посещаемых обучающимся, рассчитываемый согласно санитарным нормам и правилам на одну неделю обучения. При расчете учебной нагрузки для обучающегося в первую очередь учитывается необходимость сохранения его здоровья. Учебная нагрузка педагогического работника – это объем учебных занятий, проводимый педагогическим работником, который рассчитывается на год в соответствии с типовыми положениями о соответствующих видах и типах образовательных учреждений. При расчете учебной нагрузки педагога учитывается соответствие выполняемой трудовой функции и заработной платы педагога. Психофизиологические факторы труда не учитываются при определении нагрузки педагога.</span></p>

<p style="text-align: justify;"><span class="text">В целях охраны здоровья обучающихся и работников образовательных учреждений последние обязаны проходить обязательные медицинские осмотры при поступлении на работу и периодические медосмотры в установленном порядке.</span></p>

<p style="text-align: justify;"><span class="text">Для отдельных типов и видов образовательных учреждений санитарными правилами и нормами установлены повышенные требования к прохождению профилактических медицинских осмотров и личной гигиене персонала.</span></p>

<p style="text-align: justify;"><span class="text">Так, работники дошкольных образовательных учреждений должны иметь личную медицинскую книжку, куда вносятся результаты медицинских обследований и лабораторных исследований, сведения о прививках, перенесенных инфекционных заболеваниях, сведения о прохождении гигиенической подготовки и аттестации. Работники, не имеющие личной медицинской книжки с результатами медосмотров и профессиональной гигиенической подготовки, к работе не допускаются. Также не допускаются или немедленно отстраняются от работы больные работники или при подозрении на инфекционные заболевания.</span></p>

<p style="text-align: justify;"><span class="text">Следует обратить внимание, что в статье предусмотрена обязанность проходить медицинские обследования именно педагогическим работникам образовательных учреждений. В санитарно-эпидемиологических требованиях к образовательным учреждениям данная обязанность распространена на всех работников образовательных учреждений, не зависимо от того, занимаются они педагогическим трудом или нет. Сам факт возможного контакта с обучающимися и воспитанниками образовательных учреждений делает необходимым установление указанных медицинских требований для всего персонала образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">Комментируемая статья возлагает обязанность по медицинскому обслуживанию обучающихся и воспитанников образовательного учреждения на органы здравоохранения. В соответствии с комментируемым Законом, образовательные учреждения всех типов обязаны только предоставить помещение с соответствующими условиями для работы медицинских работников. Однако, согласно СанПиН 2.4.2.1178-02 все общеобразовательные учреждения должны укомплектовываться квалифицированными кадрами средних медицинских работников, врачей-педиатров. Тем самым обязанность по медицинскому обслуживанию обучающихся и воспитанников частично возложена на общеобразовательные учреждения. При этом статус медицинских работников образовательных учреждений в комментируемом Законе не определен. Работая в образовательном учреждении, и при выходе на пенсию они не могут пользоваться льготами, предоставляемыми педагогическим работникам. Также эти работники не относятся к работникам медицинских учреждений. Возникает определенная межведомственная коллизия, которая в настоящий момент не разрешена.</span></p>

<p style="text-align: justify;"><span class="text">В обязанности образовательных учреждений по медицинскому обслуживанию обучающихся входит также организация комплексного оздоровления детей, имеющих отклонения в состоянии здоровья, обеспечение проведения медицинских осмотров и т.п.</span></p>

<p style="text-align: justify;"><span class="text">Расписание занятий в образовательном учреждении должно предусматривать перерыв достаточной продолжительности для питания обучающихся и воспитанников. Для обучающихся общеобразовательных учреждений должно быть организовано одноразовое горячее питание (завтрак). По желанию родителей им может быть предоставлен и обед. В образовательном учреждении должно быть предусмотрено помещение для питания обучающихся, воспитанников. Организация и рацион питания обучающихся подлежат обязательному согласованию с органами госсанэпиднадзора.</span></p>

<p style="text-align: justify;"><span class="text">До принятия поправок от 22 августа 2004 г. к комментируемому Закону обязанность по организации питания обучающихся и воспитанников образовательных учреждений могла быть возложена органами местного самоуправления на организации общественного питания. В новой редакции комментируемого Закона эта норма исключена, поскольку она противоречила принципу свободы предпринимательской деятельности, закрепленном в гражданском законодательстве.</span></p>

<p style="text-align: justify;"><span class="text">В новой редакции закона не предусмотрена обязанность государства по компенсации инфляционного роста расходов на питание и охрану здоровья обучающихся и воспитанников. В комментируемом Законе не установлена обязанность государства по компенсации образовательным учреждениям расходов на питание обучающихся. Согласно п. 6.1. ст. 29 комментируемого закона субъекты Российской Федерации выделяют субвенции местным бюджетам на оплату труда работников образовательных учреждения, на учебные пособия и хозяйственные нужды. В этот список не входит оплата питания обучающихся.</span></p>

<p style="text-align: justify;"><span class="text">Пункт 2 комментируемой статьи предусматривает необходимость организации оздоровительных образовательных учреждений для детей, нуждающихся в длительном лечении. Финансовое обеспечение указанных мероприятий осуществляется за счет средств бюджетов субъектов Российской Федерации.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>