<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 53");
?>
<p style="text-align: justify;"><span class="text">1. В силу п. 1 комментируемой статьи к педагогической деятельности в образовательных учреждениях допускаются лица, имеющие образовательный ценз, который определяется типовыми положениями об образовательных учреждениях соответствующих типов и видов. Так, согласно п. 63 Типового положения об общеобразовательном учреждении, утв. Постановлением Правительства РФ от 19 марта 2001 г. N 196, на педагогическую работу принимаются лица, имеющие необходимую профессионально - педагогическую квалификацию, соответствующую требованиям тарифно-квалификационной характеристики по должности и полученной специальности, подтвержденную документами об образовании.</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">2. К педагогической деятельности в образовательных учреждениях не допускаются лица, которым она запрещена приговором суда или по медицинским показаниям, а также лица, имеющие неснятую или непогашенную судимость за умышленные тяжкие и особо тяжкие преступления, предусмотренные Уголовным кодексом Российской Федерации и Уголовным кодексом РСФСР.</span></p>

<p style="text-align: justify;"><span class="text">Под тяжким преступлением имеется в виду умышленное деяние, за совершение которого максимальное наказание, предусмотренное Уголовным кодексом Российской Федерации, не превышает десяти лет лишения свободы (ч. 4ст. 15 УК РФ). К этой категории относятся, например, преступления, предусмотренные ч. 1 ст. 205 УК- терроризм; ч. 1 ст. 206 УК- захват заложников. Особо тяжкое преступление - это умышленное деяние, за совершение которого Уголовный кодекс Российской Федерации предусматривает наказание в виде лишения свободы на срок свыше десяти лет или более строгое наказание (ст. 105 УК- убийство; ч. 3 ст. 162 УК - разбой с особо квалифицирующими признаками).</span></p>

<p style="text-align: justify;"><span class="text">В силу ст. 47 УК лишение права занимать определенные должности или заниматься определенной деятельностью состоит в запрещении занимать должности на государственной службе, в органах местного самоуправления либо заниматься определенной профессиональной или иной деятельностью. Лишение права занимать определенные должности или заниматься определенной деятельностью устанавливается на срок от одного года до пяти лет в качестве основного вида наказания и на срок от шести месяцев до трех лет в качестве дополнительного вида наказания. Как правило, указанный вид наказания применяется в качестве основного и дополнительного в случаях, когда это прямо указано в санкции статьи Особенной части Уголовного кодекса Российской Федерации. В то же время этот вид наказания может назначаться как дополнительное наказание и в случаях, когда оно не предусмотрено соответствующей статьей Особенной части Уголовного кодекса в качестве наказания за соответствующее преступление. Такое решение судом может быть принято, если с учетом характера и степени общественной опасности совершенного преступления и личности виновного будет признано невозможным сохранение за осужденным права занимать определенные должности или заниматься определенной деятельностью. Например, за вовлечение несовершеннолетнего в систематическое употребление спиртных напитков, совершенное педагогом или иным лицом, на которое законом возложены обязанности по воспитанию несовершеннолетнего, по признаку применения насилия или угрозы его применения предусмотрено наказание в виде лишения свободы на срок до шести лет (ч. 3 ст. 151 УК). Дополнительное наказание в виде лишения права занимать определенные должности или заниматься определенной деятельностью, в отличие от ч. 2 ст. 151 УК, здесь не предусмотрено. При указанных выше обстоятельствах (характер и степень общественной опасности совершенного преступления, личность виновного и т.п.) суд может признать невозможным сохранение за осужденным, например, права заниматься педагогической деятельностью и принять решение о лишении его права заниматься такой деятельностью на срок до трех лет.</span></p>

<p style="text-align: justify;"><span class="text">Перечень медицинских психиатрических противопоказаний для осуществления педагогической деятельности установлен Постановлением Совета Министров -Правительства Российской Федерации от 28 апреля 1993 г. N 377.</span></p>

<div style="text-align: justify;">
  <br />
</div>

<p></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>