<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 54");
?>
<p align="JUSTIFY"><span class="text">Комментируемая статья определяет порядок оплаты труда работников образовательных учреждений.</span></p>

<p align="JUSTIFY"><span class="text">Общий порядок оплаты труда установлен разделом 6 ТК РФ.</span></p>

<p align="JUSTIFY"><span class="text">Под оплатой труда понимается система отношений, связанных с обеспечением установления и осуществления работодателем выплат работникам за их труд в соответствии с законами, иными нормативными правовыми актами, коллективными договорами, соглашениями, локальными нормативными актами и трудовыми договорами. Основной формой оплаты труда является заработная плата, представляющая собой вознаграждение за труд, размер которого определяется в зависимости от квалификации работника, сложности, количества, качества и условий выполняемой работы, а также выплаты компенсационного и стимулирующего характера. Заработная плата и должностной оклад работнику образовательного учреждения выплачиваются за выполнение им функциональных обязанностей и работ, предусмотренных трудовым договором (контрактом). Выполнение работником образовательного учреждения других работ и обязанностей оплачивается по дополнительному договору, за исключением случаев, предусмотренных законодательством Российской Федерации.</span></p>

<p align="JUSTIFY"><span class="text">В основе всей системы оплаты труда лежит, закрепленный ст. 132 ТК РФ, принцип оплаты по труду. В соответствии с данным принципом заработная плата каждого работника зависит от его квалификации, сложности выполняемой работы, количества и качества затраченного труда, при этом максимальным размером не ограничивается. Запрещается какая-либо дискриминация при установлении и изменении размеров заработной платы и других условий оплаты труда.</span></p>

<p align="JUSTIFY"><span class="text">В ст. 130 ТК РФ закреплена система основных государственных гарантий по оплате труда работников, которая включает в себя:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">величину минимального размера оплаты труда в Российской Федерации;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">меры, обеспечивающие повышение уровня реального содержания заработной платы;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ограничение перечня оснований и размеров удержаний из заработной платы по распоряжению работодателя, а также размеров налогообложения доходов от заработной платы;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ограничение оплаты труда в натуральной форме;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">обеспечение получения работником заработной платы в случае прекращения деятельности работодателя и его неплатежеспособности в соответствии с федеральными законами;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">государственный надзор и контроль за полной и своевременной выплатой заработной платы и реализацией государственных гарантий по оплате труда;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ответственность работодателей за нарушение требований, установленных ТК РФ, законами, иными нормативными правовыми актами, коллективными договорами, соглашениями;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">сроки и очередность выплаты заработной платы.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Согласно ст. 131 ТК РФ выплата заработной платы производится в денежной форме в валюте Российской Федерации (в рублях). В соответствии с коллективным договором или трудовым договором по письменному заявлению работника оплата труда может производиться и в иных формах, не противоречащих законодательству РФ и международным договорам РФ. Доля заработной платы, выплачиваемой в неденежной форме, не может превышать 20 процентов от общей суммы заработной платы. Выплата заработной платы в виде спиртных напитков, наркотических, токсических, ядовитых и вредных веществ, оружия, боеприпасов и других предметов, в отношении которых установлены запреты или ограничения на их свободный оборот, не допускается.</span></p>

<p align="JUSTIFY"><span class="text">В сфере образования преобладают две системы оплаты труда: установление должностных окладов или ввод почасовой оплаты труда.</span></p>

<p align="JUSTIFY"><span class="text">Должностные оклады являются фиксированной величиной, соответствующей тому или иному разряду. В свою очередь, разряды находятся в определенной зависимости от категории или должности работника.</span></p>

<p align="JUSTIFY"><span class="text">Разряды оплаты труда работников устанавливаются по результатам аттестации в соответствии с квалификационными требованиями. В сфере образования существуют свои квалификационные требования по каждой категории работников.</span></p>

<p align="JUSTIFY"><span class="text">Ставки почасовой оплаты труда образовательные учреждения устанавливают, как правило, самостоятельно. При этом ставки почасовой оплаты труда определяются исходя из должностного оклада штатного преподавателя. Ставки почасовой оплаты определяются исходя из размера ставки первого разряда Единой тарифной сетки, устанавливаемого Правительством РФ, и данных коэффициентов ставок почасовой оплаты труда. В ставки почасовой оплаты включена оплата за отпуск.</span></p>

<p align="JUSTIFY"><span class="text">Согласно ст. 136 ТК РФ, определяющей порядок, место и сроки выплаты заработной платы, образовательное учреждение при выплате заработной платы своим работникам обязано в письменной форме извещать каждого из них о составных частях заработной платы, причитающейся ему за соответствующий период, размерах и основаниях произведенных удержаний, а также об общей денежной сумме, подлежащей выплате. Форма расчетного листка утверждается руководством образовательного учреждения с учетом мнения представительного органа работников.</span></p>

<p align="JUSTIFY"><span class="text">Заработная плата выплачивается работникам образовательных учреждений, как правило, в месте выполнения им работы либо перечисляется на указанный работником счет в банке на условиях, определенных коллективным договором или трудовым договором. Место и сроки выплаты заработной платы в неденежной форме определяются коллективным договором или трудовым договором.</span></p>

<p align="JUSTIFY"><span class="text">Заработная плата выплачивается непосредственно работнику, за исключением случаев, когда иной способ выплаты предусматривается законом или трудовым договором. Заработная плата выплачивается не реже чем каждые полмесяца в день, установленный правилами внутреннего трудового распорядка образовательного учреждения, коллективным договором, трудовым договором.</span></p>

<p align="JUSTIFY"><span class="text">Для отдельных категорий педагогических работников федеральным законом могут быть установлены иные сроки выплаты заработной платы. Например, военнослужащим и сотрудникам органов внутренних дел, проходящим службу в образовательных учреждениях, заработная плата выплачивается один раз в месяц.</span></p>

<p align="JUSTIFY"><span class="text">При совпадении дня выплаты с выходным или нерабочим праздничным днем выплата заработной платы производится накануне этого дня.</span></p>

<p align="JUSTIFY"><span class="text">Оплата отпуска производится не позднее чем за три дня до его начала.</span></p>

<p align="JUSTIFY"><span class="text">Удержания из заработной платы работника производятся только в случаях, предусмотренных законодательством РФ. Удержания из заработной платы работника для погашения его задолженности образовательному учреждению могут производиться:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">для возмещения неотработанного аванса, выданного работнику в счет заработной платы;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">для погашения неизрасходованного и своевременно не возвращенного аванса, выданного в связи со служебной командировкой или переводом на другую работу в другую местность, а также в других случаях;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">для возврата сумм, излишне выплаченных работнику вследствие счетных ошибок, а также сумм, излишне выплаченных работнику, в случае признания органом по рассмотрению индивидуальных трудовых споров вины работника в невыполнении норм труда (часть третья статьи 155 ТК РФ) или простое (часть третья статьи 157 ТК РФ);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">при увольнении работника до окончания того рабочего года, в счет которого он уже получил ежегодный оплачиваемый отпуск, за неотработанные дни отпуска. Удержания за эти дни не производятся, если работник увольняется по основаниям, указанным в пунктах 1, 2, подпункте &quot;а&quot; пункта 3 и пункте 4 статьи 81, пунктах 1, 2, 5, 6 и 7 статьи 83 ТК РФ.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Заработная плата, излишне выплаченная работнику (в том числе при неправильном применении законов или иных нормативных правовых актов), не может быть с него взыскана, за исключением случаев:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">счетной ошибки;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">если органом по рассмотрению индивидуальных трудовых споров признана вина работника в невыполнении норм труда или простое;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">если заработная плата была излишне выплачена работнику в связи с его неправомерными действиями, установленными судом.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Общий размер всех удержаний при каждой выплате заработной платы не может превышать 20 процентов, а в случаях, предусмотренных федеральными законами, - 50 процентов заработной платы, причитающейся работнику. При удержании из заработной платы по нескольким исполнительным документам за работником во всяком случае должно быть сохранено 50 процентов заработной платы.</span></p>

<p align="JUSTIFY"><span class="text">При прекращении трудового договора выплата всех сумм, причитающихся работнику от работодателя, производится в день увольнения работника. Если работник в день увольнения не работал, то соответствующие суммы должны быть выплачены не позднее следующего дня после предъявления уволенным работником требования о расчете.</span></p>

<p align="JUSTIFY"><span class="text">Образовательное учреждение и его руководство, допустившие задержку выплаты работникам заработной платы и другие нарушения оплаты труда, несут материальную, административную и уголовную ответственность. В случае задержки выплаты заработной платы на срок более 15 дней работник имеет право, известив работодателя в письменной форме, приостановить работу на весь период до выплаты задержанной суммы.</span></p>

<p align="JUSTIFY"><span class="text">Сверхурочная работа оплачивается за первые два часа работы не менее чем в полуторном размере, за последующие часы - не менее чем в двойном размере. Конкретные размеры оплаты за сверхурочную работу могут определяться коллективным договором или трудовым договором. По желанию работника сверхурочная работа вместо повышенной оплаты может компенсироваться предоставлением дополнительного времени отдыха, но не менее времени, отработанного сверхурочно. Работа за пределами нормальной продолжительности рабочего времени, производимая по совместительству, оплачивается в зависимости от проработанного времени или выработки.</span></p>

<p align="JUSTIFY"><span class="text">Работа в выходной и нерабочий праздничный день оплачивается не менее чем в двойном размере:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">работникам, труд которых оплачивается по дневным и часовым ставкам, - в размере не менее двойной дневной или часовой ставки;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">работникам, получающим месячный оклад, - в размере не менее одинарной дневной или часовой ставки сверх оклада, если работа в выходной и нерабочий праздничный день производилась в пределах месячной нормы рабочего времени, и в размере не менее двойной часовой или дневной ставки сверх оклада, если работа производилась сверх месячной нормы.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">По желанию работника, работавшего в выходной или нерабочий праздничный день, ему может быть предоставлен другой день отдыха. В этом случае работа в нерабочий праздничный день оплачивается в одинарном размере, а день отдыха оплате не подлежит.</span></p>

<p align="JUSTIFY"><span class="text">Каждый час работы в ночное время оплачивается в повышенном размере по сравнению с работой в нормальных условиях, но не ниже размеров, установленных законами и иными нормативными правовыми актами.</span></p>

<p align="JUSTIFY"><span class="text">Особенности оплаты труда профессорско-преподавательского состава высших учебных заведений закреплены в ст. 30 Закона об высшем образовании, согласно которой высшее учебное заведение в пределах имеющихся у него средств на оплату труда работников самостоятельно определяет форму и систему оплаты труда, размеры доплат, надбавок, премий и других мер материального стимулирования, а также размеры должностных окладов (ставок) всех категорий работников (без установления предельных размеров должностных окладов (ставок)).</span></p>

<p align="JUSTIFY"><span class="text">Должностной оклад (ставка) выплачивается работнику высшего учебного заведения за выполнение им функциональных обязанностей и работ, предусмотренных трудовым договором (контрактом).</span></p>

<p align="JUSTIFY"><span class="text">Научно-педагогическим работникам высших учебных заведений устанавливаются надбавки к должностным окладам (ставкам) в размере:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">сорока процентов за должность доцента;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">шестидесяти процентов за должность профессора;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">900 рублей за ученую степень кандидата наук;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">1500 рублей за ученую степень доктора наук.</span></p>
  </li>

  <li>
    <div style="text-align: justify;">
      <br />
    </div>
  </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>