<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 55");
?>
<p align="JUSTIFY"><span class="text">В комментируемой статье закреплены основные права, а также меры социальной поддержки работников образовательных учреждений.</span></p>

<p align="JUSTIFY"><span class="text">Согласно п. 1 комментируемой статьи работники образовательных учреждений имеют право на участие в управлении образовательным учреждением. Участие педагогических работников в управлении образовательным учреждением может быть непосредственным или опосредоваться через представительные органы данного учреждения.</span></p>

<p align="JUSTIFY"><span class="text">Непосредственной формой участия педагогических работников в управлении образовательным учреждением является конференция (совет) образовательного учреждения, в которой в зависимости от численности работающих и устава образовательного учреждения могут принимать участие все работники данного учреждения или представители всех его подразделений.</span></p>

<p align="JUSTIFY"><span class="text">Опосредованной формой участия педагогических работников в управлении образовательным учреждением являются представительные органы данного учреждения (ученый совет, педагогический совет и т.п.).</span></p>

<p align="JUSTIFY"><span class="text">О самоуправлении в образовательных учреждениях также см. статьи 35 и 36 Закона, а также комментарий к ним.</span></p>

<p align="JUSTIFY"><span class="text">В п. 1 комментируемой статьи также предусмотрено право педагогических работников на защиту своей профессиональной чести и достоинства. Порядок и условия защиты чести и достоинства определены в ст. 152 ГК РФ. Согласно п. 1 названной статьи педагогический работник вправе требовать по суду опровержения порочащих его честь и достоинство сведений, если распространивший такие сведения не докажет, что они соответствуют действительности. По требованию заинтересованных лиц допускается защита чести и достоинства гражданина и после его смерти.</span></p>

<p align="JUSTIFY"><span class="text">Если сведения, порочащие честь, достоинство или профессиональную репутацию педагогического работники, распространены в средствах массовой информации, они должны быть опровергнуты в тех же средствах массовой информации. Если указанные сведения содержатся в документе, исходящем от организации, такой документ подлежит замене или отзыву. Порядок опровержения в иных случаях устанавливается судом.</span></p>

<p align="JUSTIFY"><span class="text">Педагогический работник, в отношении которого средствами массовой информации опубликованы сведения, ущемляющие его права или охраняемые законом интересы, имеет право на опубликование своего ответа в тех же средствах массовой информации.</span></p>

<p align="JUSTIFY"><span class="text">Если решение суда не выполнено, суд вправе наложить на нарушителя штраф, взыскиваемый в размере и в порядке, предусмотренных процессуальным законодательством, в доход Российской Федерации. Уплата штрафа не освобождает нарушителя от обязанности выполнить предусмотренное решением суда действие.</span></p>

<p align="JUSTIFY"><span class="text">Педагогический работник, в отношении которого распространены сведения, порочащие его честь, достоинство или деловую репутацию, вправе наряду с опровержением таких сведений требовать возмещения убытков и морального вреда, причиненных их распространением.</span></p>

<p align="JUSTIFY"><span class="text">Если установить лицо, распространившее сведения, порочащие честь и достоинство педагогического работника, невозможно, лицо, в отношении которого такие сведения распространены, вправе обратиться в суд с заявлением о признании распространенных сведений не соответствующими действительности.</span></p>

<p align="JUSTIFY"><span class="text">Если вред чести и достоинству педагогического работника был нанесен в форме клеветы или оскорбления, то виновное лицо может быть привлечено к уголовной ответственности за преступления, предусмотренные статьями 129 и 130 УК РФ.</span></p>

<p align="JUSTIFY"><span class="text">Целях защиты чести и достоинства педагогических работников в комментируемой статье закреплена также следующая норма, согласно которой дисциплинарное расследование нарушений работником образовательного учреждения норм профессионального поведения и (или) устава данного образовательного учреждения может быть проведено только по поступившей на него жалобе, поданной в письменной форме. При этом анонимные жалобы рассмотрению не подлежат. Педагогический работник имеет возможность ознакомиться с с жалобой, поступившей на него, копия данной жалобы должна быть ему передана.</span></p>

<p align="JUSTIFY"><span class="text">Ход дисциплинарного расследования и принятые по его результатам решения могут быть преданы гласности только с согласия заинтересованного педагогического работника образовательного учреждения, за исключением случаев, ведущих к запрещению заниматься педагогической деятельностью, или при необходимости защиты интересов обучающихся, воспитанников. Следует отметить, что решение о запрете заниматься педагогической деятельностью вправе вынести только суд. Основания, по которым суд может вынести такое решение, должны быть предусмотрены в федеральном законе.</span></p>

<p align="JUSTIFY"><span class="text">Пункт 4 комментируемой статьи предоставляет право педагогическим работника при исполнении профессиональных обязанностей самостоятельно в соответствии с образовательной программой, утвержденной образовательным учреждением выбирать подлежащее применению методики обучения и воспитания, учебные пособия и материалы, учебники, методы оценки знаний обучающихся, воспитанников.</span></p>

<p align="JUSTIFY"><span class="text">Согласно п. 5 комментируемой статьи для педагогических работников образовательных учреждений устанавливается сокращенная продолжительность рабочего времени - не более 36 часов в неделю. Данная норма получило свое развитие в ст. 333 ТК РФ, которая также предусматривает, что учебная нагрузка педагогического работника образовательного учреждения, оговариваемая в трудовом договоре, может ограничиваться верхним пределом в случаях, предусмотренных типовым положением об образовательном учреждении соответствующих типа и вида. В зависимости от должности и (или) специальности педагогическим работникам образовательных учреждений с учетом особенностей их труда продолжительность рабочего времени (нормы часов педагогической работы за ставку заработной платы) определяется Правительством Российской Федерации. Педагогическим работникам разрешается работа по совместительству, в том числе по аналогичной должности, специальности.</span></p>

<p align="JUSTIFY"><span class="text">Вопросы, касающиеся режима рабочего времени педагогических работников также регулируются Постановлением Правительства РФ от 3 апреля 2003 № 191.</span></p>

<p align="JUSTIFY"><span class="text">Педагогическим работникам образовательных учреждений в зависимости от должности и (или) специальности с учетом особенностей их труда устанавливается следующая продолжительность рабочего времени:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">36 часов в неделю - работникам из числа профессорско-преподавательского состава образовательных учреждений высшего профессионального образования и образовательных учреждений дополнительного профессионального образования (повышения квалификации) специалистов;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">30 часов в неделю - старшим воспитателям образовательных учреждений (кроме дошкольных образовательных учреждений и образовательных учреждений дополнительного образования детей);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">36 часов в неделю:</span></p>
  </li>
</ul>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">старшим воспитателям дошкольных образовательных учреждений и образовательных учреждений дополнительного образования детей;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">педагогам-психологам, методистам (старшим методистам), социальным педагогам, педагогам-организаторам, мастерам производственного обучения, старшим вожатым, инструкторам по труду образовательных учреждений;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">руководителям физического воспитания образовательных учреждений начального профессионального и среднего профессионального образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">преподавателям-организаторам (основ безопасности жизнедеятельности, допризывной подготовки) общеобразовательных учреждений, учреждений начального профессионального и среднего профессионального образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">инструкторам-методистам (старшим инструкторам-методистам) образовательных учреждений дополнительного образования детей спортивного профиля;</span></p>
  </li>
</ul>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">18 часов в неделю:</span></p>
  </li>
</ul>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">учителям 5 - 11 (12) классов общеобразовательных учреждений (в том числе кадетских школ), общеобразовательных школ-интернатов (в том числе кадетских школ-интернатов), образовательных учреждений для детей-сирот и детей, оставшихся без попечения родителей, специальных (коррекционных) образовательных учреждений для обучающихся (воспитанников) с отклонениями в развитии, оздоровительных образовательных учреждений санаторного типа для детей, нуждающихся в длительном лечении, специальных учебно-воспитательных учреждений открытого и закрытого типа, образовательных учреждений для детей дошкольного и младшего школьного возраста, образовательных учреждений для детей, нуждающихся в психолого-педагогической и медико-социальной помощи, межшкольных учебных комбинатов, учебно-производственных мастерских;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">преподавателям педагогических училищ и педагогических колледжей;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">преподавателям специальных дисциплин 1 - 11 (12) классов музыкальных, художественных общеобразовательных учреждений;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">преподавателям 3 - 5 классов школ общего музыкального, художественного, хореографического образования с 5-летним сроком обучения, 5 - 7 классов школ искусств с 7-летним сроком обучения (детских музыкальных, художественных, хореографических и других школ), 1 - 4 классов детских художественных школ и школ общего художественного образования с 4-летним сроком обучения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">педагогам дополнительного образования;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">тренерам-преподавателям (старшим тренерам-преподавателям) образовательных учреждений дополнительного образования детей спортивного профиля;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">учителям иностранного языка дошкольных образовательных учреждений;</span></p>
  </li>
</ul>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">20 часов в неделю - учителям 1 - 4 классов общеобразовательных учреждений;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">24 часа в неделю - преподавателям 1 - 2 классов школ общего музыкального, художественного, хореографического образования с 5-летним сроком обучения, 1 - 4 классов детских музыкальных, художественных, хореографических школ и школ искусств с 7-летним сроком обучения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">720 часов в год - преподавателям учреждений начального и среднего профессионального образования.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">20 часов в неделю - учителям-дефектологам и учителям-логопедам;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">24 часа в неделю - музыкальным руководителям и концертмейстерам;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">25 часов в неделю - воспитателям образовательных учреждений, работающим непосредственно в группах с обучающимися (воспитанниками), имеющими отклонения в развитии;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">30 часов в неделю - инструкторам по физической культуре, воспитателям в школах-интернатах, детских домах, группах продленного дня общеобразовательных учреждений, в пришкольных интернатах;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">36 часов в неделю - воспитателям дошкольных образовательных учреждений, дошкольных групп общеобразовательных учреждений и образовательных учреждений для детей дошкольного и младшего школьного возраста, учреждений дополнительного образования детей и учреждений начального профессионального и среднего профессионального образования.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Учителям, которым не может быть обеспечена полная учебная нагрузка, гарантируется выплата ставки заработной платы в полном размере при условии догрузки их до установленной нормы часов другой педагогической работой в следующих случаях:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">учителям 1 - 4 классов при передаче преподавания уроков иностранного языка, музыки, изобразительного искусства и физической культуры учителям-специалистам;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">учителям 1 - 4 классов сельских общеобразовательных учреждений с нерусским языком обучения, не имеющим достаточной подготовки для ведения уроков русского языка;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">учителям русского языка сельских начальных общеобразовательных школ с нерусским языком обучения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">учителям физической культуры сельских общеобразовательных учреждений, учителям иностранного языка общеобразовательных учреждений, расположенных в поселках лесозаготовительных и сплавных предприятий и химлесхозов.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Учителям общеобразовательных учреждений и преподавателям педагогических училищ и педагогических колледжей, у которых по независящим от них причинам в течение учебного года учебная нагрузка уменьшается по сравнению с установленной нагрузкой, до конца учебного года выплачивается:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">заработная плата за фактическое число часов, если оставшаяся нагрузка выше установленной нормы за ставку;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">заработная плата в размере ставки, если оставшаяся нагрузка ниже установленной нормы за ставку и если их невозможно догрузить другой педагогической работой;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">заработная плата, установленная до снижения учебной нагрузки, если она была установлена ниже нормы за ставку и если их невозможно догрузить другой педагогической работой.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Преподавателям учреждений начального профессионального и среднего профессионального образования, у которых по независящим от них причинам в течение учебного года учебная нагрузка уменьшается по сравнению с установленной нагрузкой, до конца учебного года выплачивается заработная плата в размере, установленном при тарификации в начале учебного года.</span></p>

<p align="JUSTIFY"><span class="text">Педагогические работники должны быть поставлены в известность об уменьшении учебной нагрузки в течение года и о догрузке другой педагогической работой не позднее чем за два месяца.</span></p>

<p align="JUSTIFY"><span class="text">В п. 5 комментируемой статьи предусмотрены меры социальной поддержки педагогических работников в жилищной сфере. Вместе с тем, следует иметь в виду, что ЖК РФ, вступивший в силу с 1 марта 2005 г. первоочередное предоставление жилой площади педагогическим работникам на предусматривает. Категории граждан, которым предоставляются вне очереди жилые помещения по договорам социального найма, определены в п. 2 ст. 57 ЖК РФ. Педагогические работники в этом перечне не указаны. При этом п. 8 ст. 5 ЖК РФ установлен приоритет ЖК РФ перед другими федеральными законами при регулировании жилищных отношений.</span></p>

<p align="JUSTIFY"><span class="text">В части льгот по оплате жилья и коммунальных услуг в соответствии со ст. 8 Федерального закона от 29 декабря 2004 г. № 189-ФЗ &laquo;О введении в действие Жилищного кодекса Российской Федерации&raquo; впредь до внесения в комментируемый Закон изменений, связанных с предусмотренными ст. 160 ЖК РФ компенсациями затрат на оплату жилья и коммунальных услуг, сохраняется прежний порядок.</span></p>

<p align="JUSTIFY"><span class="text">Педагогические работники образовательных учреждений в порядке, установленном законодательством Российской Федерации, пользуются правом на получение пенсии за выслугу лет до достижения ими пенсионного возраста. Так, в соответствии со ст. 28 Федерального закона от 17 декабря 2001 г. № 173-ФЗ «О трудовых пенсиях в Российской Федерации»<sup><sup>234</sup></sup> трудовая пенсия по старости назначается ранее достижения пенсионного возраста лицам, не менее 25 лет осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей, независимо от их возраста. Следует отметить, что в соответствии с постановлением Конституционного Суда РФ от 3 января 2004 № 11-П приведенная норма в части, не позволяющей зачесть в педагогический стаж время работы в негосударственных образовательных организациях , признана не соответствующей Конституции РФ и применению не подлежит. Следовательно, впредь до внесения необходимых изменений и дополнений в указанный Федеральный закон в стаж педагогической деятельности, необходимый для выхода на пенсию по выслуге лет, включатся работа как в государственных и муниципальных образовательных учреждениях, так и в негосударственных образовательных организациях. Перечень должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное начисление трудовой пенсии по старости в соответствии с подпунктом 10 п. 1 ст. 28 Федерального закона «О трудовых пенсиях», и Правила исчисления периодов педагогической деятельности утверждены постановлением Правительства РФ от 29 октября 2002 г. № 781.</span></p>

<p align="JUSTIFY"><span class="text">Педагогические работники образовательного учреждения не реже чем через каждые 10 лет непрерывной преподавательской работы имеют право на длительный отпуск сроком до одного года, порядок и условия предоставления которого определяются учредителем и (или) уставом данного образовательного учреждения. Данная норма, закрепленная в п. 5 комментируемой статьи продублирована в ст. 335 ТК РФ <i>(см. также комментарий к ст. 56 Закона)</i>.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с п. 7 комментируемой статьи педагогический работник образовательного учреждения высшего профессионального образования, имеющий ученую степень по соответствующей специальности, вправе безвозмездно читать учебный курс, параллельный существующему. Руководство образовательного учреждения обязано создать для этого необходимые условия.</span></p>

<p align="JUSTIFY"><span class="text">Педагогическим работникам образовательных учреждений (в том числе руководящим работникам, деятельность которых связана с образовательным процессом) в целях содействия их обеспечению книгоиздательской продукцией и периодическими изданиями выплачивается ежемесячная денежная компенсация в размере 150 рублей - в федеральных государственных образовательных учреждениях высшего профессионального образования и соответствующего дополнительного профессионального образования, в размере 100 рублей - в других федеральных государственных образовательных учреждениях.</span></p>

<p align="JUSTIFY"><span class="text">На занятых на работах с осужденными работников образовательных учреждений и учебно-консультационных пунктов, которые создаются при учреждениях, исполняющих уголовные наказания в виде лишения свободы, распространяются порядок и условия установления пенсии в связи с особыми условиями труда, предусмотренные для занятых на работах с осужденными работников учреждений, исполняющих уголовные наказания в виде лишения свободы.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>