<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Комментарий к статье 56");
?>
<p align="JUSTIFY"><span class="text">Комментируемая статья регулирует трудовые отношения в сфере образования. Следует отметить, что она должна применяться в комплексе с гл. 52 ТК РФ &laquo;Особенности регулирования труда педагогических работников&raquo;. Появление в новом Трудовом кодексе данной главы является новацией, ранее труд педагогических работников не рассматривался в качестве специального предмета правового регулирование. Специфика и социальная значимость педагогического труда определяют необходимость установления специальных правовых норм, регулирующих его.</span></p>

<p align="JUSTIFY"><span class="text">Трудовые отношения имеют специфический субъектный состав. Так, согласно п. 1 комментируемой статьи по общему правилу для педагогических работников работодателем является соответствующее образовательное учреждение.</span></p>

<p align="JUSTIFY"><span class="text">Исключение из этого правила составляют руководители образовательных учреждений, поскольку из смысла ст. 273 ТК РФ следует, что их работодателем является непосредственно учредитель (учредители) образовательного учреждения. Положение руководителя образовательного учреждения имеет еще одну особенность. Он в трудовых отношениях имеет двойственное положение, с одной стороны он сам является работником, а с другой он &ndash; представитель работодателя.</span></p>

<p align="JUSTIFY"><span class="text">Действующее законодательства предъявляет специальные требования к работникам образовательных учреждений. Так, к педагогической деятельности допускаются лица, имеющие образовательный ценз, который определяется в порядке, установленном типовыми положениями об образовательных учреждениях соответствующих типов и видов, утверждаемыми Правительством РФ. К педагогической деятельности не могут допускаться лица, которым эта деятельность запрещена приговором суда или по медицинским показаниям, а также лица, которые имели судимость за определенные преступления. Перечни соответствующих медицинских противопоказаний и преступлений, при наличии которых лица не допускаются к педагогической деятельности, устанавливаются федеральными законами. Данная норма, закрепленная в ч. 2 ст. 332 ТК РФ, получила развитее в п. 2 комментируемой статьи, согласно которому лицо, лишенное решением суда права работать в образовательном учреждении в течение определенного срока, не может быть принято на работу в образовательное учреждение в течение этого срока.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии с п. 3 комментируемой статьи трудовые отношения работника образовательного учреждения и образовательного учреждения регулируются трудовым договором (контрактом). Условия трудового договора (контракта) не могут противоречить законодательству о труде.</span></p>

<p align="JUSTIFY"><span class="text">Понятие трудового договора раскрывается в ст. 56 ТК РФ. В соответствии с ней трудовом договором признается соглашение между работодателем и работником, в соответствии с которым работодатель обязуется предоставить работнику работу по обусловленной трудовой функции, обеспечить условия труда, предусмотренные трудовым законодательством, коллективным договором, соглашениями, локальными нормативными актами, содержащими нормы трудового права, своевременно и в полном размере выплачивать работнику заработную плату, а работник обязуется лично выполнять определенную этим соглашением трудовую функцию, соблюдать действующие в организации правила внутреннего трудового распорядка.</span></p>

<p align="JUSTIFY"><span class="text">В трудовом договоре указываются: фамилия, имя, отчество работника и наименование работодателя (фамилия, имя, отчество работодателя - физического лица), заключивших трудовой договор.</span></p>

<p align="JUSTIFY"><span class="text">Существенными условиями трудового договора являются:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">место работы (с указанием структурного подразделения);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">дата начала работы;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">наименование должности, специальности, профессии с указанием квалификации в соответствии со штатным расписанием организации или конкретная трудовая функция. Если в соответствии с федеральными законами с выполнением работ по определенным должностям, специальностям или профессиям связано предоставление льгот либо наличие ограничений, то наименование этих должностей, специальностей или профессий и квалификационные требования к ним должны соответствовать наименованиям и требованиям, указанным в квалификационных справочниках, утверждаемых в порядке, устанавливаемом Правительством РФ;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">права и обязанности работника;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">права и обязанности работодателя;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">характеристики условий труда, компенсации и льготы работникам за работу в тяжелых, вредных и (или) опасных условиях;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">режим труда и отдыха (если он в отношении данного работника отличается от общих правил, установленных в организации);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">условия оплаты труда (в том числе размер тарифной ставки или должностного оклада работника, доплаты, надбавки и поощрительные выплаты);</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">виды и условия социального страхования, непосредственно связанные с трудовой деятельностью.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">В трудовом договоре могут предусматриваться условия об испытании, о неразглашении охраняемой законом тайны (государственной, служебной, коммерческой и иной), об обязанности работника отработать после обучения не менее установленного договором срока, если обучение производилось за счет средств работодателя, а также иные условия, не ухудшающие положение работника по сравнению с трудовым законодательством, коллективным договором, соглашениями.</span></p>

<p align="JUSTIFY"><span class="text">Условия трудового договора могут быть изменены только по соглашению сторон и в письменной форме.</span></p>

<p align="JUSTIFY"><span class="text">Согласно ст. 332 ТК РФ замещение всех должностей научно-педагогических работников в высшем учебном заведении производится по трудовому договору, заключаемому на срок до пяти лет. При замещении должностей научно-педагогических работников в высшем учебном заведении, за исключением декана факультета и заведующего кафедрой, заключению трудового договора предшествует конкурсный отбор. Положение о порядке замещения указанных должностей утверждается в порядке, устанавливаемом Правительством РФ. Должности декана факультета и заведующего кафедрой высшего учебного заведения являются выборными. Порядок выборов на указанные должности определяется уставами высших учебных заведений.</span></p>

<p align="JUSTIFY"><span class="text">В федеральных государственных высших учебных заведениях должности ректоров, проректоров, деканов факультетов, руководителей филиалов (институтов) замещаются лицами в возрасте не старше шестидесяти пяти лет независимо от времени заключения трудовых договоров. Лица, занимающие указанные должности и достигшие данного возраста, переводятся с их согласия на иные должности, соответствующие их квалификации. Проректоры принимаются на работу по срочному трудовому договору. Срок окончания срочного трудового договора, заключаемого проректором с высшим учебным заведением, совпадает со сроком окончания полномочий ректора. По представлению ученого совета высшего учебного заведения учредитель вправе продлить срок пребывания в должности ректора до достижения им возраста семидесяти лет. По представлению ученого совета высшего учебного заведения ректор имеет право продлить срок пребывания в должности проректора, декана факультета, руководителя филиала (института) до достижения ими возраста семидесяти лет.</span></p>

<p align="JUSTIFY"><span class="text">В иных образовательных учреждениях трудовые договоры заключаются на неопределенный срок.</span></p>

<p align="JUSTIFY"><span class="text">В соответствии со ст. 333 ТК РФ для педагогических работников образовательных учреждений устанавливается сокращенная продолжительность рабочего времени не более 36 часов в неделю. Учебная нагрузка педагогического работника образовательного учреждения, оговариваемая в трудовом договоре, может ограничиваться верхним пределом в случаях, предусмотренных типовым положением об образовательном учреждении соответствующих типа и вида. В зависимости от должности и (или) специальности педагогическим работникам образовательных учреждений с учетом особенностей их труда продолжительность рабочего времени (нормы часов педагогической работы за ставку заработной платы) определяется Правительством Российской Федерации. Педагогическим работникам разрешается работа по совместительству, в том числе по аналогичной должности, специальности.</span></p>

<p align="JUSTIFY"><span class="text">Педагогическим работникам образовательного учреждения предоставляется ежегодный основной удлиненный оплачиваемый отпуск, продолжительность которого определяется Правительством РФ (см. постановление Правительства РФ от 1 октября 2002 г. № 724).</span></p>

<p align="JUSTIFY"><span class="text">Педагогические работники образовательного учреждения не реже чем через каждые 10 лет непрерывной преподавательской работы имеют право на длительный отпуск сроком до одного года, порядок и условия предоставления которого определяются учредителем и (или) уставом данного образовательного учреждения. В целях реализации указанного права педагогических работников образовательных учреждений, подведомственных Минобрнауки России, приказом Минобразования РФ от 07 декабря 2000 г. № 3570 утверждено Положение о порядке и условиях предоставления педагогическим работникам образовательных учреждений длительного отпуска сроком до одного года.</span></p>

<p align="JUSTIFY"><span class="text">В связи с закреплением в трудовом законодательстве данной нормы представляет интерес, связанная с этим судебная практики. Так, Рубцовский городской суд Алтайского края 28 марта 1996 г. вынес решение, которым обязал администрацию муниципального учреждения культуры и детскую музыкальную школу № 2 г. Рубцовска предоставить преподавателю этой школы в соответствии со ст. 55 Закона об образовании длительный отпуск без сохранения заработной платы сроком с 15 мая 1996 г. по 15 мая 1997 г. Истица работала преподавателем музыкальной школы свыше 13 лет и подала заявление о предоставлении ей длительного отпуска. Администрация в предоставлении отпуска отказала, считая, что стаж для получения отпуска начинает идти с 1992 г. Затем администрация детской музыкальной школы N 2 г. Рубцовска подала жалобу в судебную коллегию по гражданским делам Алтайского краевого суда. Судебная коллегия рассмотрела жалобу в открытом судебном заседании 19 июня 1996 г. и определила: кассационную жалобу оставить без удовлетворения.</span></p>

<p align="JUSTIFY"><span class="text">В данном случае, как видим, и городской, и краевой суды посчитали, что с принятием Закона об образовании все педагоги, имеющие 10-летний и более стаж, получили право на использование длительного отпуска.</span></p>

<p align="JUSTIFY"><span class="text">Согласно ст. 336 ТК РФ помимо оснований, предусмотренных трудовым законодательством, основаниями прекращения трудового договора с педагогическим работником образовательного учреждения являются:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">повторное в течение одного года грубое нарушение устава образовательного учреждения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">применение, в том числе однократное, методов воспитания, связанных с физическим и (или) психическим насилием над личностью обучающегося, воспитанника;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">достижение ректором, проректором, деканом факультета, руководителем филиала (института), федерального государственного образовательного учреждения высшего профессионального образования возраста шестидесяти пяти лет.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Пунктом 4 комментируемой статьи предусматривается, что помимо оснований прекращения трудового договора по инициативе администрации, предусмотренных законодательством о труде, основаниями для увольнения педагогического работника образовательного учреждения по инициативе администрации этого образовательного учреждения до истечения срока действия трудового договора являются:</span></p>

<ul>
  <li>
    <p align="JUSTIFY"><span class="text">повторное в течение года грубое нарушение устава образовательного учреждения;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">применение, в том числе однократное, методов воспитания, связанных с физическим и (или) психическим насилием над личностью обучающегося, воспитанника;</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">появление на работе в состоянии алкогольного, наркотического или токсического опьянения.</span></p>
  </li>
</ul>

<p align="JUSTIFY"><span class="text">Увольнение по данным основаниям может осуществляться администрацией без согласия профсоюза.</span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>