<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Отчет по этапу 2");
?> 
<p align="center"><b>Министерство образования и науки Российской Федерации</b> 
  <br />
 
  <br />
 </p>
 
<div align="center"> 
  <table border="0" cellspacing="0" cellpadding="0"> 
    <tbody> 
      <tr> <td width="590" valign="top" colspan="2"> 
          <p align="center">УДК 
            <br />
           ГРНТИ 
            <br />
           Инв. № 
            <br />
           
            <br />
           </p>
         </td> </tr>
     
      <tr> <td width="295" valign="top"> 
          <p align="center"><b>УТВЕРЖДЕНО:</b></p>
         </td> <td width="295"> 
          <p>&nbsp;</p>
         
          <br />
         </td> </tr>
     
      <tr> <td width="295" valign="top"> 
          <p align="center"><b>Исполнитель: 
              <br />
             Федеральное государственное бюджетное учреждение &laquo;Федеральный центр образовательного законодательства&raquo;</b></p>
         </td> <td width="295"> 
          <p>&nbsp;</p>
         
          <br />
         </td> </tr>
     
      <tr> <td width="295" valign="top"> 
          <p align="center"><b>От имени Руководителя организации 
              <br />
             
              <br />
             ______________/___________/ 
              <br />
             &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; М.П.</b></p>
         </td> <td width="295"> 
          <p>&nbsp;</p>
         
          <br />
         </td> </tr>
     </tbody>
   </table>
 </div>
 
<p>&nbsp;</p>
 
<p align="center"><b>НАУЧНО-ТЕХНИЧЕСКИЙ 
    <br />
   ОТЧЕТ</b></p>
 
<p align="center"><b>о выполнении 2 этапа Государственного контракта 
    <br />
   № 16.740.11.0756 от 21 октября 2011 г.</b> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 </p>
 
<div align="center"> 
  <table width="652" border="0" cellspacing="0" cellpadding="0"> 
    <tbody> 
      <tr> <td width="652" valign="top"> 
          <p><b>Исполнитель: Федеральное государственное бюджетное учреждение &laquo;Федеральный центр образовательного законодательства&raquo;</b></p>
         
          <p>&nbsp;</p>
         </td> </tr>
     
      <tr> <td width="652" valign="top"> 
          <p><b>Программа (мероприятие): Федеральная целевая программа &laquo;Научные и научно-педагогические кадры инновационной России&raquo; на 2009-2013 гг., в рамках реализации мероприятия № 1.2.1 Проведение научных исследований научными группами под руководством докторов наук.</b></p>
         
          <p>&nbsp;</p>
         </td> </tr>
     
      <tr> <td width="652" valign="top"> 
          <p><b>Проект: Анализ правовых и социальных последствий принятия проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части изменений регулирования правовых статусов участников образовательных отношений для законодательства субъектов Российской Федерации</b></p>
         
          <p>&nbsp;</p>
         </td> </tr>
     </tbody>
   </table>
 </div>
 
<p>&nbsp;</p>
 
<p align="center">&nbsp;</p>
 
<p align="center"> 
  <br />
 
  <br />
 
  <br />
 
  <br />
 
  <br />
 <b>Москва 
    <br />
   2012 г.</b></p>
 
<p align="center"><b>&nbsp;</b></p>
 
<p align="center">&nbsp;</p>
 <b> 
  <br clear="all" />
 </b> 
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p>&nbsp;</p>
 
  <p>&nbsp;</p>
 
  <p><b>Ключевые слова: </b>правовой статус, права, свободы, обязанности, учитель, педагог, педагогический работник, социальная защита, звания, заработная плата, классное руководство, ответственность, гарантии, академические права, законодательство субъектов Российской Федерации, проект федерального закона &laquo;об Образовании в Российской Федерации&raquo;, систематизированный перечень.</p>
 
  <p>&nbsp;</p>
 
  <p><b>Объект настоящего исследования - </b>комплекс нормативных правовых актов международного права, законов и подзаконных актов Российской Федерации об образовании, нормативные правовые акты в сфере образования субъектов Российской Федерации, законодательные инициативы (прежде всего, проект федерального закона &laquo;Об образовании в Российской Федерации&raquo;), касающийся прав, свобод, обязанностей и иных элементов, образующих правовой статус педагогическихработников как специальных субъектов образовательных правоотношений.</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Цель работы:</b> провести анализ норм федерального законодательства, определяющего правовой статус обучающихся, сопоставить выявленные элементы правового статуса обучающихся с нормами законодательства субъектов Российской Федерации об образовании и положениями проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo;.</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Методология настоящего исследования</b> представлена системой методов: </p>
 
  <p>метод формально-логического анализа содержания нормативных правовых актов на предмет выявления норм и рекомендаций, касающихся правового статуса граждан, участвующих в образовательных правоотношениях, </p>
 
  <p>контент-анализ актов законодательства субъектов Российской Федерации с целью поиска норм и институтов, содержание которых близко к выявленным положениям актов федерального законодательства в части прав, обязанностей, гарантий, ответственности педагогических работников, </p>
 
  <p>метод сравнительного анализа нормативных правовых актов и положений, зафиксированных в проекте федерального закона &laquo;об образовании в Российской Федерации&raquo;,</p>
 
  <p>метод научного прогнозирования, применение которого позволило сформулировать основные направления совершенствования законодательства субъектов Российской Федерации об образовании в связи с приданием юридической силы положениям, закрепленным в проекте федерального закона &laquo;Об образовании в Российской Федерации&raquo;, в части правового статуса педагогических работников, </p>
 
  <p>метод научного моделирования применялся при разработке предварительной оценки готовности законодательства субъектов Российской&nbsp; Федерации об образовании к восприятию новелл проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части правового статуса педагогических работников.</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Результаты работы:</b></p>
 
  <p>1. Подготовленный научный отчет по теме: &laquo;Об основных направлениях совершенствования регулирования правового статуса педагогического работника в федеральном законодательстве и законодательстве субъектов Российской Федерации&raquo;.</p>
 
  <p>2. Апробация основных выводов и положений, достигнутых в результате исследования на конференциях и иных научно-практических мероприятиях, посвященных теме исследования, в частности: </p>
 
  <p>Выступление Путило Н. В. в Государственной Думе Федерального Собрания Российской Федерации на Семинаре-совещании с руководителями профильных комитетов в области образования законодательных (представительных) органов власти субъектов Российской Федерации &laquo;О некоторых вопросах законотворчества в связи с совершенствованием законодательства РФ об образовании&raquo; (12 июля 2012 г., г.&nbsp; Москва);</p>
 
  <p>Выступление Путило Н.В. на тему: &laquo;О некоторых тенденциях законотворчества в социальном законодательстве России&raquo; на Xконгрессе международной ассоциации законодательства &laquo;Реализация правовых реформ в России&raquo; (Великий Новгород, 28-29 июня 2012 г.);</p>
 
  <p>Участие в заседании &laquo;открытой трибуны&raquo; по обсуждению проект проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; (2 октября 2012 г., г. Москва).</p>
 
  <p>3. Подготовка 2-х статей: </p>
 
  <p>&laquo;К вопросу о новых тенденциях в регулировании правового статуса педагогических работников на уровне федерального законодательства&raquo;,</p>
 
  <p>&laquo;Правовой статус педагогических работников: сравнительный анализ правового регулирования в субъектах Российской Федерации&raquo;. </p>
 
  <p>4. Подготовка Систематизированного перечня правовых и научных&nbsp; источников по вопросу регулирования правового статуса педагогического работника. </p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>В отчетном периоде выполнены следующие виды работ:</b></p>
 
  <p>1. Продолжение работы над изучением правовой доктрины по вопросам понимания правового статуса личности и элементов его структуры.</p>
 
  <p>2. Выявление и анализ международных правовых актов и нормативных правовых актов Российской Федерации, а также актов субъектов Российской Федерации, касающихся правового статуса педагогических работников.</p>
 
  <p>3. Анализ положений проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части новелл правового статуса педагогических работников.</p>
 
  <p>4. Сравнительный анализ актов федерального и регионального законодательства в части правового статуса педагогических работников с соответствующими положениями проекта федерального закона &laquo;Об образовании в Российской Федерации.</p>
 
  <p>5. Разработка прогнозной оценки совершенствования законодательства субъектов Российской Федерации об образовании в части правового статуса работников в случае принятия проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo;.</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Внедрение результатов НИР:</b></p>
 
  <p>результаты НИР направлены на реализацию задач, связанных с созданием необходимых условий для реализации норм Федерального закона &laquo;Об образовании в Российской Федерации&raquo; на уровне законодательства субъектов Российской Федерации об образовании.&nbsp; </p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Рекомендации по внедрению и итоги внедрения результатов НИР (степень внедрения):</b></p>
 
  <p>Основные положения и выводы, полученные в результате настоящего исследования предложены вниманию и использованию в работе научных и педагогических работников учреждений высшего образования и науки, а также на них обращено внимание как лиц, участвующих в законопроектной деятельности на федеральном и региональном уровне, так и работников органов исполнительной власти в сфере образования.</p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p><b>Область применения:</b></p>
 
  <p>результаты НИР могут быть применены федеральными органами исполнительной власти Российской Федерации и органами исполнительной власти субъектов Российской Федерации при совершенствовании пакета документов, необходимых для реализации норм федерального законодательства об образовании на уровне нормативных правовых актов субъектов Российской Федерации;</p>
 
  <p>размещенные в средствах массовой информации результаты НИР могут быть применены в ходе учебного процесса, а также в целях информирования граждан о новеллах федерального законодательства об образовании;</p>
 
  <p>результаты НИР могут быть использованы приразработки программ повышения квалификации государственных и муниципальных служащих, деятельность которых связана с законодательством об образовании.</p>
 
  <p><b>Значимость работы:</b></p>
 
  <p>Проведение научных исследований в связи с анализом положений проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в системной связи с анализом действующих норм федерального и регионального законодательства об образовании способствует реализации целей и задач государственной политики в сфере образования, поставленных в федеральном законодательстве, в Указе Президента РФ от 07.05.2012 № 599 &laquo;О мерах по реализации государственной политики в области образования и науки&raquo;.</p>
 
  <p><b>Прогноз развития объекта исследования:</b></p>
 
  <p>Объект исследований в дальнейшем будет расширен за счет изучения федеральных актов и законодательства субъектов Российской Федерации с целью определения основных направлений совершенствования регулирования правового статуса иных субъектов образовательных отношений. С учетом задач государственной политики по инновационному развитию и все более возрастающей роли интеграции науки и образования, в качестве предмета дальнейшего исследования будет рассмотрен комплекс норм, доктрины и иных источников, связанных с регулированием правового статуса научного работника.</p>
 
  <p>В качестве основного метода также планируется использовать сравнительный анализ.</p>
 
  <p>&nbsp;</p>
 </div>
 <b> 
  <br clear="all" />
 </b> 
<div> 
  <p align="center"><b>Содержание</b></p>
 
  <table width="647" border="1" cellspacing="0" cellpadding="0"> 
    <tbody> 
      <tr> <td width="87%" valign="top"> 
          <p><b>Реферат</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>2</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>Содержание</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>8</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>I</b><b>. Аналитическая записка: &laquo;Об основных направлениях совершенствования регулирования правового статуса обучающихся в федеральном законодательстве и законодательстве субъектов Российской Федерации федерального законодательства и законодательства субъектов Российской Федерации в части регулирования правового статуса обучающихся&raquo; </b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>9</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>Правовой статус обучающегося: общая характеристика и структура</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>16</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>Правовой статус обучающихся на основе анализа актов федерального законодательства</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>29</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>Правовой статус обучающихся на основе анализа законодательства субъектов Российской Федерации</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>48</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>Прогнозная оценка имеющихся тенденций и основных направлений совершенствования законодательства субъектов Российской Федерации в части регулирования правового статуса обучающихся</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>56</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>II</b><b>. &laquo;Систематизированный перечень правовых и научных&nbsp; источников по вопросу регулирования правового статуса обучающихся&raquo;</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>60</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>Заключение</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>75</b></p>
         </td> </tr>
     
      <tr> <td width="87%" valign="top"> 
          <p><b>Список использованных источников</b></p>
         </td> <td width="12%" valign="top"> 
          <p><b>77</b></p>
         </td> </tr>
     </tbody>
   </table>
 
  <p>&nbsp;</p>
 
  <p>&nbsp;</p>
 
  <p>&nbsp;</p>
 </div>
 <b> 
  <br clear="all" />
 </b> 
<div> 
  <p align="center"><b>I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><b>Аналитическая записка:</b></p>
 
  <p align="center"><b>&laquo;Об основных направлениях совершенствования регулирования правового статуса обучающихся в федеральном законодательстве и законодательстве субъектов Российской Федерации федерального законодательства и законодательства субъектов Российской Федерации в части регулирования правового статуса обучающихся&raquo;</b></p>
 
  <p align="center">&nbsp;</p>
 
  <p align="center">&nbsp;</p>
 
  <p>1. Введение</p>
 
  <p>&nbsp;</p>
 
  <p>В российской правовой доктрине общие вопросы правового статуса личности (человека, гражданина) традиционно входят в предмет теории права и государства. </p>
 
  <p>В современной российской теории права под категорией &laquo;правовой статус&raquo; чаще всего понимается совокупность прав и обязанностей того или иного вида субъектов. В отдельных исследованиях к этому перечню добавляется ответственность, следующая за обязанностями[1], но и наиболее часто &ndash; законные интересы[2], а также происходит отграничение прав от свобод, в результате чего последние рассматриваются как самостоятельные элементы правового статуса[3]. В то же время в ряде исследований структура категории &laquo;правовой статус&raquo; значительно усложняется, поскольку в нее включаются такие элементы как: а) основные права и обязанности; б) законные интересы; в) правосубъектность; г) гражданство; д) юридическая ответственность; е) правовые принципы; ж) правовые нормы, устанавливающие данный статус; з) правоотношения общего (статусного) типа[4]. </p>
 
  <p>Будучи единым по содержанию, правовой статус принято подразделять на общий правовой статус (права, свободы и обязанности согласно нормам Конституции Российской Федерации), специальный же статус включает в себя нормы иных актов, которые, основываясь на конституционных положениях, отражают особенности правового положения определенных категорий граждан (военнослужащих,&nbsp; инвалидов, участников войны и т.д.). Индивидуальный статус &ndash; это совокупность прав, свобод и обязанностей, законных интересов, которыми обладает конкретное физическое лицо с учетом конкретизирующих его правовое положение факторов (пол, возраст, семейное положение, трудовая деятельность и т.д.). </p>
 
  <p>При этом правовой статус можно рассматривать как иерархическую систему как в вертикальном, так и в горизонтальном срезе. В горизонтальном срезе речь идет о 4-х группах явлений: права, свободы, обязанности, законные интересы. В вертикальном срезе правовой статус &ndash; это отражение уровней системы права, включающей в себя нормы международного права, конституционные нормы, нормы федеральных законов, нормы актов законодательства субъектов Российской Федерации. Что касается актов подзаконного характера как федерального, так и регионального уровней, то следует учитывать, что согласно конституционным требованиям (п. &laquo;в&raquo; ст. 71 Конституции РФ) права и свободы человека и гражданина регулируются посредством актов федерального законодательства, но отношения, связанные с защитой прав и свобод человека и гражданина могут регулироваться как на федеральном уровне, так и в актах субъектов Российской Федерации (п. &laquo;б&raquo; ч. 1 ст. 72). Назначение актов местного самоуправления состоит в закреплении отдельных элементов механизма реализации прав, свобод и обязанностей.</p>
 
  <p>Если использовать иной классификационный критерий - социальное назначение прав, свобод и обязанностей, законных интересов, - можно выделять социально-экономический, социально-правовой, духовно-культурный, политико-правовой, статус личной свободы, охранительно-защитный правовой статус личности как виды правовых статусов[5]. </p>
 
  <p>Обобщая имеющиеся в&nbsp; настоящее время определения можно сделать вывод о том, что структура правового статуса не зависит от специфики субъекта (личность, человек, гражданин), поскольку включает в себя всегда одни и те же элементы: 1) права и свободы, 2) обязанности, 3) правоспособность и дееспособность, 4)&nbsp;&nbsp; ответственность.</p>
 
  <p>Но вот содержание конкретных элементов напрямую зависит от того, о правах каких субъектов идет речь: о человеке, о гражданине, об участнике конкретных правоотношений.</p>
 
  <p>В рамках настоящего исследования обучающийся, несомненно, рассматривается как элемент специфических правоотношений&nbsp; (образовательных и тесно связанных с ними). При этом использование отраслевого принципа при выявлении совокупности прав, свобод и обязанностей и др. элементов правового статуса приводит к тому, что права обучающегося включают в себя срез прав человека и прав гражданина. В первом случае речь идет о том содержании правового статуса обучающегося, которое обеспечено нормами международного права для всех человеческих существ (даже в случаях неприсоединения государств к тому или иному международному договору часто действуют общие принципы международного права). Во втором - речь идет о правах граждан конкретного государства, находящегося в юридических отношениях с лицами и организациями, обязанности&nbsp; которых по обучению и воспитанию закреплены конституцией, законодательством об образовании, нормами смежных отраслей законодательства.</p>
 
  <p>Правомочия индивида Н.М. Коркунов определял как то &laquo;дозволенное, возможность чего обеспечена установлением соответствующей обязанности. Только такая возможность составляет право&raquo;.26 Подобное отношение сохранилось в российской науке и сегодня, но значительно обогатилось за счет подробной характеристики этих возможностей: возможность совершения определённых положительных действий; возможность пользоваться различными социальными благами и ценностями; возможность требовать от других лиц выполнения своих обязанностей; возможность защитить своё право с помощью предусмотренного законом&nbsp; юридического механизма.27</p>
 
  <p>В многочисленных точках зрения, полагающих, что определение прав следует строить на основе категорий &quot;требования&quot;27&nbsp; или &quot;потребности&quot;28, к сожалению, не в должной мере учитывается, что известные полномочия на свои или чужие действия, услуги и блага, возможность притязать на них по закону, личность получает от общества в рамках как отдельного государственного образования, так и в границах мирового сообщества. С другой стороны, прав и С.Ф. Кечекъян, считающий теоретически целесообразным использование категории &laquo;социальные притязания&raquo;, так как она ориентирует правовую мысль на &laquo;предправовые процессы&raquo;, столь важные для постижения природы&nbsp; прав,29 особенно прав социальных.</p>
 
  <p>В рамках данного исследования интерес представляет специальный правовой статус обучающихся как специфической группы субъектов образовательных правоотношений. Если правовой статус обучающихся &ndash; общее родовое понятие, то правовой статус обучающихся по уровням образования &ndash; это видовое понятие. Причем следует помнить, что в отношении студентов высших учебных заведений и лиц, получающих послевузовское образование, определяющее значение имеет Федеральный закон от 22.06.1998 № 125-ФЗ &laquo;О высшем и послевузовском профессиональном образовании&raquo;. Также важное значение для специальных правовых статусов различных категорий обучающихся имеют типовые положения, которые утверждаются Правительством Российской Федерации, а также нормы законов о социальном обеспечении обучающихся, закрепляющих важные элементы механизма реализации права на социальную защиту лиц, обучающихся на разных уровнях системы образования. При принятии интегрированного акта, коим является рассматриваемый проект федерального закона &laquo;Об образовании в Российской Федерации&raquo;, произойдет частичная кодификация норм, закрепляющих правовой статус обучающихся в рамках одного акта. Следовательно, должно быть снижено значение иных актов, содержащих подобные нормы. </p>
 
  <p>Законный интерес понимается как отраженная в объективном праве, либо вытекающая из его общего смысла и в определенной степени гарантированная государством юридическая дозволенность, выражающаяся в стремлениях субъекта пользоваться определенным социальным благом, а также в необходимых случаях обращаться за защитой к компетентным государственным органам или общественным организациям[6]. </p>
 
  <p>Полагаем, что при определении содержания категории &laquo;законные интересы&raquo; применительно к правовому регулированию отношений в сфере образования следует ориентироваться на позицию исследователей, специально занимавшихся проблемой законных интересов. Так, В.В. Субочев полагает, что здесь законные интересы многих могут заключаться в том, чтобы: а) родители смогли дать достойное образование своим детям и оно, в отличие от бесплатного, было бы им по карману; б) устроить детей в престижный вуз; в) встречающиеся малограмотные преподаватели не отбивали у студентов любовь к знаниям и т.д.[7]</p>
 
  <p>Что касается прав, свобод и обязанностей, то полагаем необходимым придерживаться следующих позиций, высказанных в научной литературе. Еще Н.М. Коркунов определял право (отдельное правомочие) как то дозволенное, возможность чего обеспечена установлением соответствующей обязанности.[8] Подобное отношение сохранилось в российской науке и сегодня, но значительно обогатилось за счет подробной характеристики этих возможностей: возможность совершения определённых положительных действий; возможность пользоваться различными социальными благами и ценностями; возможность требовать от других лиц выполнения своих обязанностей; возможность защитить своё право с помощью предусмотренного законом&nbsp; юридического механизма.[9] При этом если права &ndash; это юридические возможности человека, осуществление которых предполагает исполнение государственными органами соответствующих обязанностей, то свободы &ndash; это &laquo;правомочия индивида, которые он может реализовать самостоятельно, без взаимодействия с государственными органами[10]&raquo;.&nbsp; Последняя позиция не является единственно признаваемой в современной науке, но является наиболее подходящей для разграничения прав и свобод в рамках настоящего исследования. При этом свободы как вид прав[11] &ndash; это те же нормативно обусловленные и гарантированные возможности такого поведения лица, которое влечет за собой юридически значимые последствия.</p>
 
  <p>Обязанность &ndash; это мера требуемого правом поведения, причем несоблюдение требований есть основание для применения мер юридической ответственности. Обязанность как осознание связанности своей воли[12] может выражаться как в положительном действии (получать образование, содействовать лицам в получении образования), так и в отрицательном деянии в форме бездействия, когда лицу требуется воздержаться от совершения тех или иных действий. Обязанность может быть персонифицирована в относительных правоотношениях (когда определена группа обязанных субъектов) или же быть неопределенной, когда потенциально касается неограниченного круга лиц. </p>
 
  <p>&nbsp;</p>
 </div>
 <b> 
  <br clear="all" />
 </b> 
<div> 
  <p align="center">Правовой статус обучающегося: общая характеристика и структура</p>
 
  <p>&nbsp;</p>
 
  <p>Основу правового статуса обучающегося составляют права, свободы и обязанности, зафиксированные в ст. 43 Конституции Российской Федерации. Среди них: право каждого на образование; право на доступность для всех и бесплатность дошкольного, основного общего и среднего профессионального образования в государственных или муниципальных образовательных учреждениях и на предприятиях; право каждого на конкурсной основе бесплатно получить высшее образование в государственном или муниципальном образовательном учреждении и на предприятии.</p>
 
  <p>Любое субъективное право всегда и при всех условиях представляет собой выраженную и закрепленную в правовой норме возможность пользования тем или иным социальным благом. В этом качестве выступает и образование. В отношении граждан Конституцией РФ закреплена одна обязанность: получать общее образование. </p>
 
  <p>Проблема соотношения прав и обязанностей применительно к одному субъекту является предметом теории права. Так, существует позиция, согласно которой права могут совпадать с обязанностями: &laquo;то, что в одних отношениях является правом, в других является обязанностью&raquo;[13]. Согласно ей граждан Российской Федерации обладают как правом на основное общее образование (ч. 2 ст. 43 Конституции России), так и обязанностью получать основное общее образование (ч. 4 ст. 43 Конституции России). Единство права и обязанности в отношении одного и того же объекта правоотношения многими учеными[14] выводится из публичных интересов в образовании.&nbsp; </p>
 
  <p>В то же время в научной литературе имеются несколько иные позиции в отношении того, кто является субъектом конституционной обязанности. Наиболее часто встречается указание на обязанность получать общее образование как элемент правового статуса лица, получающего образование. В то же время имеется точка зрения о том, что ребенок, будучи субъектом права на образование, не является субъектом соответствующей конституционной обязанности, поскольку эта обязанность возложена Конституцией России и законодательством на родителей и лиц, их замещающих[15]. </p>
 
  <p>Заметим также, что в конституциях иных государств, когда речь идет об обязательном образовании не всегда субъектами данных обязанностей выступают родители или обучающиеся. Так, например, согласно Конституции Великого герцогства Люксембург от 17 октября 1868 г. (статья 23) государству предписано следить за тем, чтобы каждый люксембуржец получил обязательное и бесплатное начальное образование.&nbsp;&nbsp; </p>
 
  <p>Полагаем однако, что данная обязанность предполагает совершение определенных действий как со стороны родителей, так и со стороны несовершеннолетних граждан. Действия последних, несомненно, ограничены их недееспособностью, но эта недееспособность не является полной. Речь идет об институте частичной дееспособности, не известном российскому праву, но широко применяющийся в западной и правовой доктрине и нормотворческой практике. В последнее время в законодательстве можно отметить тенденцию восприятия института частичной дееспособности без соответствующего его осмысления российской правовой доктриной. Примером подобных законодательных решений может считаться ч. 7. ст. 56 Федерального закона от 21.11.2011 №323 &ndash; ФЗ &laquo;Об охране здоровья граждан в Российской Федерации&raquo;, согласно которой при искусственном прерывании беременности у совершеннолетней, признанной в установленном законом порядке недееспособной, требуется а) в ряде случаев выявить ее волеизъявление, б) обеспечить ее присутствие на судебном процессе. Аналогичный подход к учету волеизъявления недееспособных лиц содержится и в ст. 57 данного акта, содержащей нормы о медицинской стерилизации.</p>
 
  <p>В силу наличия элементов дееспособности несовершеннолетние обязаны выполнять правила внутреннего распорядка учебного заведения при освоении программ общего образования, их отказ от посещения учебного заведения или обучения в иной предусмотренной законом форме &ndash; есть основание для привлечения к ответственности. Так, органы управления образованием и образовательные учреждения в силу ст. 14 Федерального закона от 24.06.1999 № 120-ФЗ &laquo;Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних&raquo; ведут учет несовершеннолетних, не посещающих или систематически пропускающих по неуважительным причинам занятия в образовательных учреждениях.&nbsp; </p>
 
  <p>Дискуссия о границах между субъективным правом и обязанностью в свое время была предложена таковой[16]:&nbsp; у субъекта права есть лишь возможность осуществлять свой интерес, но нет таковой обязанности; субъективное право есть отражение обязанностей, возложенных на иных лиц, и без них немыслимо. </p>
 
  <p>Признавая важными достижения теории права прошлых лет, необходимо признать, что современные реалии дают почву по-новому взглянуть на традиционные границы прав и обязанности, принцип добровольности волеизъявления. Так, например,&nbsp; Клаус Гюнтер &ndash; проф., представитель Франкфуртского ун-та им. И.Ф. Гёте[17] считает, что основной вопрос &ndash; не только в том, как мы должны защитить человека от вредных для него последствий его же решений, но и в том, следует ли нам в принципе допускать или запрещать подобные действия. Проблема &laquo;неприкосновенности&raquo; человеческой природы может подразумевать не только запрет на посягательство со стороны государства, но и запрет самому индивиду произвольно распоряжаться собой, поскольку тем самым может быть в частном порядке нарушена неприкосновенность человеческой природы как общей ценности. </p>
 
  <p>Если &laquo;неприкосновенность&raquo; рассматривать как наличие ограничений на человеческое вмешательство в отношении собственной природы (или же собственного поведения), то мы должны признать, что реализация права на образование отдельной личности есть залог благополучия всех членов общества. Поэтому данное возможное поведение перестает быть только правом и становится и обязанностью. </p>
 
  <p>Считаем продуктивным не продолжать спор о том, правом или обязанностью на образование наделены граждане Российской Федерации, поскольку в таком случае даже ученые, считающие, что обучающиеся не наделены обязанностью получать общее&nbsp; образование, приходят к выводу о том, что совершая действия по посещению учебных занятий, обучающийся и исполняет свою обязанность и осуществляют свое субъективное право[18]. Как&nbsp; право на образование, так и обязанность в связи с общим образованием, не являются единственным правомочием, а являются совокупностью взаимосвязанных и взаимообусловленных, дополняющих друг друга возможностей[19]. Так, Г.Ф. Шершеневич писал, что человек имеет не одно субъективное право, а множество субъективных прав, а само субъективное право &ndash; представление сложное, поскольку в него включаются не отдельные права, а лишь различные направления, в каких лицо, имеющее право, оставаясь в пределах своего права, может осуществлять свой интерес[20]. </p>
 
  <p>Поэтому можно считать, что в отношениях, связанных с получением образования, обучающийся реализует как свои права, так и свои обязанности, при этом одновременной реализации и права и обязанности поучать образование не происходит. Обучающийся, реализуя право на бесплатное получение основного общего образования, несет ряд обязанностей, не указанных в Конституции, но фрагментарно закрепленных в иных актах (включая локальные). В то же время, исполняя обязанность получения основного общего образования (в форме обязательного посещения уроков) обучающихся имеет право на выбор формы получения этого образования и т.п.</p>
 
  <p>Данная конструкция применима в том случае, если те или иные образовательные правоотношения рассматриваются как двусторонние (праву одной стороны соответствует обязанность другой и одновременно праву обязанной стороны соответствует обязанность управомоченной стороны). В том же случае, если те или иные правоотношения в сфере образования являются односторонними, когда лишь одна сторона наделена правами, а вторая сторона наделена обязанностями, то следует четко обособить исследуемое правоотношение и лишь затем выявлять права и обязанности. Как уже было сказано, такие общие категории как конституционное право и конституционная обязанность для характеристики правоотношений использоваться не могут, поскольку их реализация происходит в нескольких&nbsp;&nbsp; видах правоотношений. Например, правоотношения по получению образования на бесплатной основе являются в теории односторонними: право граждан требовать предоставления бесплатных услуг предполагает соответствующую обязанность государства обеспечить их предоставление.&nbsp; </p>
 
  <p>Несмотря на то, что в дореволюционном правоведении вообще отрицалась возможность существования юридически обусловленных притязаний гражданина к государству, уже в советской правовой науке было признано: &laquo;государство не только обладает правами по отношению к личности, но и несет обязанности по отношению к личности, к гражданину. А гражданин, личность,&nbsp; не только несет обязанности по отношению к государству, но и обладает правами по отношению к нему&raquo;[21].</p>
 
  <p>Несмотря на имеющиеся теоретические споры по поводу прав граждан в сфере образования по российскому законодательству, данные права и обязанности соответствуют принципам и нормам, закрепленным в актах международного права. Так, Всеобщая декларация прав человека 1948[22] в ст. 26 закрепляет: право каждого человека имеет право образование, право каждого на получение бесплатного начального и общего образования, обязанность получения начального образования, право на общедоступное техническое и профессиональное образование, право каждого на равный доступ на основе способностей к высшему образования, право родителей на приоритет в выборе вида образования для своих малолетних детей.</p>
 
  <p>Конвенция о борьбе с дискриминацией в области образования 1960 г.[23] закрепляет ряд обязанностей государства: сделать начальное образование обязательным и бесплатным; сделать среднее образование в различных его формах всеобщим достоянием и обеспечить его общедоступность; сделать высшее образование доступным для всех на основе полного равенства и в зависимости от способностей каждого; обеспечить соблюдение предусмотренной законом обязательности обучения; обеспечить во всех государственных учебных заведениях равной ступени одинаковый уровень образования и равные условия в отношении качества обучения; поощрять и развивать подходящими методами образование лиц, не получивших начального образования или не закончивших его, и продолжение их образования в соответствии со способностями каждого;&nbsp; обеспечить без дискриминации подготовку к преподавательской профессии. </p>
 
  <p>В ряде актов международного права помимо собственно прав и обязанностей различных субъектов происходит закрепление принципов и гарантий, которые: а) способствуют реализации того или иного права и могут рассматриваются как часть механизма его реализации, б) создают дополнительную основу для исполнения государством взятых на себя обязанностей. </p>
 
  <p>По поводу места и роли принципов и гарантий в правовом статусе личности пока не имеется единой доктринальной позиции. Однако ряд исследователей[24] предлагают рассматривать и принципы и гарантии элементами правового статуса. Считаем, что в случаях, когда права и обязанности закреплены недостаточно четко, имеются пробелы в механизме их реализации, принципы и гарантии можно считать равными по значению правам, свободам, обязанностям и законным интересам, поскольку они&nbsp; имеют общие цели - обозначение границ дозволенного поведения, определение параметров взаимодействия с иными субъектами правоотношений.&nbsp;&nbsp;&nbsp; Так, Международный пакт об экономических, социальных и культурных правах 1966 г.[25], закрепляя в ст. 13 право каждого человека на образование, устанавливает: 1) начальное образование должно быть обязательным и бесплатным для всех;&nbsp; среднее образование должно быть открыто и сделано доступным для всех путем принятия всех необходимых мер и, в частности, постепенного введения бесплатного образования; 2) высшее образование должно быть сделано одинаково доступным для всех на основе способностей каждого путем принятия всех необходимых мер и, в частности, постепенного введения бесплатного образования; 3) элементарное образование должно поощряться или интенсифицироваться, по возможности, для тех, кто не проходил или не закончил полного курса своего начального образования; 4) должно активно проводиться развитие сети школ всех ступеней, должна быть установлена удовлетворительная система стипендий и должны постоянно улучшаться материальные условия преподавательского персонала.</p>
 
  <p>Эти требования не названы как принципы, однако именно в таком аспекте они понимаются отечественными исследователями[26].</p>
 
  <p>Конвенция о правах ребенка 1989 г.[27] в статье 28 также закрепляет обязанности государства, которые проистекают из признания права ребенка на образование на основе равных возможностей. Среди них: введение бесплатного и обязательного начального образования; поощрение развития различных форм среднего образования, обеспечение его доступности для всех детей, введение бесплатного образования и предоставление в случае необходимости финансовой помощи;&nbsp; обеспечение доступности высшего образования для всех на основе способностей каждого с помощью всех необходимых средств;&nbsp; обеспечение доступность информации и материалов в области образования и профессиональной подготовки для всех детей; содействие регулярному посещению школ и снижению числа учащихся, покинувших школу.</p>
 
  <p>В Конвенции о правах ребенка (ст. 28) указано, что государства принимают все необходимые меры для обеспечения того, чтобы школьная дисциплина поддерживалась с помощью методов, отражающих уважение человеческого достоинства ребенка. </p>
 
  <p>Как было отмечено ранее, меры ответственности, рассматриваемые как элемент правового статуса, в ряде случаев позволяют более детально охарактеризовать правовой статус того или иного субъекта. Статья 15 Закона Республики Мордовия от 30.11.1998 № 48-З &laquo;Об образовании в Республике Мордовия&raquo;[28] закрепляет ответственность&nbsp; воспитанников и обучающихся за: нарушение устава и правил внутреннего трудового распорядка образовательного учреждения; причинение материального ущерба, нанесенного образовательному учреждению; нанесение ущерба здоровью обучающихся и воспитанников, педагогических работников; участие, организацию в образовательных учреждениях азартных игр, иное противоправное поведение.</p>
 
  <p>Статья 29 Конвенции о правах ребенка, не устанавливая прав и обязанностей субъектов образовательных отношений, тем не менее, закрепляет ряд принципов, которые определяют содержание образовательных программ, направленность государственной образовательной политики, а также служат в качестве принципов, которые должны соблюдаться в любых учебных заведениях. </p>
 
  <p>Обязательными для Российской Федерации[29] являются положения Европейской Конвенции о защите прав человека и основных свобод 1950 г.[30], статья 2 Протокола № 1 к которой посвящена праву на образование и предписывает государствам уважать право родителей обеспечивать такое образование и такое обучение своим детям, которые соответствуют их религиозным и философским убеждениям.</p>
 
  <p>Обязанности государств, связанные с реализацией родителями свободы выбора образовательного учреждения и права на религиозное и нравственное воспитание своих детей в соответствии со своими собственными убеждениями, в последние годы неоднократно становились предметом рассмотрения Европейского суда по правам человека[31]. </p>
 
  <p>Европейская социальная хартия (ETS № 163 принята в г. Страсбурге 03.05.1996), нормы которой стали носить обязательный для Российской Федерации характер в силу Федерального закона от 03.06.2009 № 101-ФЗ &laquo;О ратификации Европейской социальной хартии (пересмотренной) от 3 мая 1996 года&raquo;[32] в ст. 10 устанавливает обязанности государства в целях&nbsp; обеспечения эффективного осуществления права на профессиональную подготовку. Среди них:</p>
 
  <p>1. предоставлять или способствовать предоставлению, техническую и профессиональную подготовку всем лицам, включая инвалидов, а также предоставлять средства, дающие доступ к высшему техническому и университетскому образованию исключительно на основе критерия личных способностей;</p>
 
  <p>2.&nbsp; обеспечить, чтобы дети и молодежь получали необходимые для них уход, помощь, образование и профессиональную подготовку, в частности, путем создания или поддержания в этих целях достаточных и адекватных для этого учреждений и служб; </p>
 
  <p>3. обеспечивать детям и молодежи бесплатное начальное и среднее образование, а также содействовать стабильной посещаемости в школах.</p>
 
  <p>Таким образом, на уровне международного права в отношении правового статуса обучающихся происходит закрепление как прав обучающихся, так и обязанностей иных субъектов (государства, юридических лиц, родителей и т.п.). Несомненно, что речь не идет об обязанностях обучающихся как элементе их правового статуса, но принципы и обязанности лиц, не являющихся обучающимися, можно рассматривать как гарантии реализации закрепленных и иных прав собственно обучающихся. Кроме того, следует учитывать, что в двусторонних правоотношениях, где праву одной стороны соответствует (корреспондирует) обязанность другой, реализация обязанностей предполагает и право второй стороны требовать реализации этой обязанности.&nbsp; Обучающиеся вправе требовать исполнения обязанностей различных субъектов. Более сложной представляется ситуация, когда обязанной по отношению к гражданам как в силу норм международного, так и национального права стороной выступает государство. А именно эта ситуация характерна для механизма реализации социальных прав обучающихся в образовательных отношениях.</p>
 
  <p>Сравнительный анализ норм международного права, российского законодательства об образовании и проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; показал, что элементы правового статуса различных субъектов образовательных отношений, закрепленные в актах международного права восприняты и конкретизированы в правовом статусе обучающихся, закрепленном нормами российского законодательства об образовании.&nbsp;&nbsp; </p>
 
  <p>Среди рассмотренных нами элементов правового статуса следует отграничивать права граждан в сфере образования от прав обучающихся. В последнем случае обучающийся &ndash; это специальный субъект, состоящий в образовательных правоотношениях с образовательной организацией. Проектом федерального закона &laquo;Об образовании в Российской Федерации&raquo; предлагается в качестве обучающегося рассматривать лицо, &laquo;зачисленное в установленном порядке в организацию, осуществляющую образовательную деятельность, и (или) заключившее в установленном порядке договор об образовании &hellip; и осваивающее образовательную программу, либо осваивающее образовательную программу в форме семейного образования или самообразования&raquo;[33].</p>
 
  <p>В настоящее время на уровне федерального законодательства в правовой статус обучающегося включаются права и свободы, которые можно условно разделить на следующие группы в зависимости от характера закрепления соответствующих правовых притязаний:</p>
 
  <p>1. права и свободы, обязанности, носителями которых названы обучающиеся,</p>
 
  <p>2.&nbsp; права обучающихся, вытекающие из закрепленных законодательно обязанностей иных лиц или из запретов (право обучающихся, воспитанников государственного или муниципального образовательного учреждения на обеспечение учредителем стипендиями, местами в общежитиях и интернатах, иными мерами социальной поддержки; право детей-сирот и детей, оставшихся без попечения родителей (законных представителей), на содержание и обучение на основе полного государственного обеспечения; право обучающихся, воспитанников гражданских образовательных учреждений не быть привлеченными без согласия обучающихся, воспитанников и их родителей (законных представителей) к труду, не предусмотренному образовательной программой). </p>
 
  <p>В зависимости об содержания собственно прав и свобод можно выделять:</p>
 
  <p>1. общие права (свободы) лиц, получающих образование, которые соответствуют личным (гражданским) правам человека (на выбор образовательного учреждения и формы получения образования; на получение образования в соответствии с федеральными государственными образовательными стандартами, федеральными государственными требованиями; на обучение по индивидуальным учебным планам; на ускоренный курс обучения; на бесплатное пользование библиотечно-информационными ресурсами библиотек; на получение дополнительных (в том числе платных) образовательных услуг; на участие в управлении образовательным учреждением; на уважение своего человеческого достоинства, на свободу совести, информации, на свободное выражение собственных мнений и убеждений; право на свободное посещение мероприятий, не предусмотренных учебным планом и др.). Данные права дифференцируются в зависимости от уровня образовательных программ, что в свою очередь тесно связано с возрастом обучающихся. Поэтому объем прав, непосредственно реализуемых самим обучающимся, что совершенно очевидно растет с возрастом, как и объем гражданских прав.</p>
 
  <p>2. права обучающихся на социальную защиту (неоднократно получать бесплатное профессиональное образование по направлению государственной службы занятости, в случае потери возможности работать по профессии, специальности, в случае профессионального заболевания и (или) инвалидности; на дополнительный оплачиваемый отпуск по месту работы, на сокращенную рабочую неделю и на другие льготы и др.) </p>
 
  <p>Права данной группы имеют более тесную связь с особенностями обучающегося, обладают большей специализацией, поскольку определяющим для возникновения соответствующих правоотношений является не только факт обучения, но и факт принадлежности к той или иной социально незащищенной группе населения. Данные права в отличие от вышеуказанной группы менее дифференцируются в зависимости от возраста обучающихся.</p>
 
  <p>3. права обучающихся в сфере охраны здоровья &ndash; права на условия, гарантирующие охрану и укрепление здоровья обучающихся, воспитанников (для детей, нуждающихся в длительном лечении, организуются оздоровительные образовательные учреждения, в том числе санаторного типа, учебные занятия на дому или в лечебных учреждениях; право на отсутствие угрозы здоровью детей со стороны педагогических работников образовательных учреждений (данное право реализуется посредством закрепления обязанности последних проходить периодические бесплатные медицинские обследования, которые проводятся за счет средств учредителя); право на медицинское обслуживание в образовательном учреждении; право на перерыв достаточной продолжительности для питания обучающихся, воспитанников во время занятий; право на питание в образовательном учреждении во время занятий и др.).</p>
 
  <p>&nbsp;</p>
 </div>
 <b> 
  <br clear="all" />
 </b> 
<div> 
  <p align="center">Правовой статус обучающихся на основе анализа актов федерального законодательства</p>
 
  <p>&nbsp;</p>
 
  <p>Право на образование относится к разряду тех прав, которые достаточно сложно однозначно отнести либо к культурным, либо к социальным. Так, ст.1 Протокола № 1 к Конвенции о защиты прав человека и основных свобод рассматривает это право в одном ряду с правами личными (гражданскими) и политическими. В Европейской социальной хартии это право отсутствует, а ст.13 (особенно её п.2) характеризует социальную составляющую этого права, в то же время п.1 ст.26 Всеобщей декларации определяет право на образование как социальное, а п.2 этой статьи как культурное.</p>
 
  <p>Вероятнее всего рассматривать данное право как комплексное явление, которое имеет как минимум две составляющих: социальную и культурную. Причём социальное право на образование (предполагающее активное содействие государства в получении образования, в том числе и закрепление права на стипендии и льготы для студентов) должно сочетаться с культурным правом на образование как возможностью приобретения общих и специальных знаний, развитие на этой основе способностей и удовлетворение культурных потребностей.</p>
 
  <p>Право на образование соединяет в себе как черты прав &laquo;первого поколения&raquo; (свобода получения образования, свобода получения образования в соответствии с убеждениями) так и прав &laquo;второго поколения&raquo;, поскольку направлено на обеспечение достойного существования.&nbsp; Следует учитывать, что социальное право на образование не только является необходимой предпосылкой для полной реализации иных прав, например, права на труд, но и предполагает целый комплекс обязанностей государства, направленных на то, чтобы это право было реализовано каждым. Недостаток закрепления обязанностей государства в отношении этого права состоит в том, что устранены экономические гарантии его реализации. До вступления в силу Федерального закона от 22.08.2004 г. № 122-ФЗ статьей 40 Закона Российской Федерации &laquo;Об образовании&raquo; предусматривалось, что на образование должно выделяться не менее 10% национального дохода. В настоящее время подобные императивы отсутствуют.</p>
 
  <p>Система основных прав в области образования, содержащихся в ст. 43 Российской Конституции, в целом соответствует международному стандарту. Однако качество бесплатности эти права приобретают лишь при их реализации в государственных и муниципальных образовательных учреждениях и на предприятиях, а общеобязательность общего образования обеспечивается закреплением обязанностей родителей, лиц их заменяющих и государственных органов, направленных на получение детьми основного общего образования. Заметим, что сложившаяся практика реализации гражданами социального права на образование не соответствует своей нормативной модели, поскольку элемент платно предоставляемых услуг или благ (содержание детей в дошкольных учреждениях, учебники и учебные пособия, взносы на охрану и содержание школ и т.п.) является весьма существенным. Данные социологических исследований свидетельствуют о том, что значительную часть своего бюджета семьи тратят на &laquo;бесплатное&raquo; образование. Так, например, по данным опроса ВЦИОМ, проведенного 26-27 августа 2006 в 153 населенных пунктах 46 субъектов Российской Федерации, 92% опрошенных признали, что учеба ребенка в школе требует больших затрат, чем это было в те времена, когда они сами учились в школе. А сами затраты в год в среднем составило более 6 000 рублей, причем из них - более 1000 рублей &ndash; денежные платежи в адрес школы, более 800 рублей &ndash; покупка учебников и учебных принадлежностей .</p>
 
  <p>Значительная модернизация права на образование произошла после вступления в силу Закона Российской Федерации от 10.07.1992 г. № 3266-1 &laquo;Об образовании&raquo;. Так, ст.5 этого закона закрепляет право на общедоступность и бесплатность лишь начального профессионального образования, а право на бесплатное среднее профессиональное образование может быть реализовано лишь на конкурсной основе. Напомним, ст. 43 Конституции Российской Федерации конкурсная форма получения бесплатного образования предусмотрена лишь для высшего образования, а среднее профессиональное образование рассматривается в одном ряду с основным общим и дошкольным образованием.</p>
 
  <p>Право на бесплатное образование также конкретизировано: теперь оно трактуется как право на бесплатное образование, которое на данном уровне гражданин получает впервые (п. 3 ст.5). В законе закреплено и право на бесплатное послевузовское образование на основе конкурсного отбора (п.3 ст.5). </p>
 
  <p>Заметим, что после принятия Федерального закона от 22.08.2004 г. №122-ФЗ, было отменено ранее провозглашенное в законе и отсутствовавшее в советском законодательстве и в современных конституционных нормах право на возмещение государством расходов на обучение в платных негосударственных учреждениях образования, имеющих государственную аккредитацию и реализующих программы общего образования (п. 4 ст.5). Несмотря на то, что это право не было обеспечено механизмом реализации, именно оно было ориентировано на создание системы образовательных услуг, включавшей и организации частного характера, а получение образовательных услуг оплачивалось бы государством вне зависимости от того, в частной или государственной (муниципальной) организации оно было получено. Именно эта модель распространена в странах Северной Европы, именно она, на наш взгляд, способна сделать доступные услуги еще и качественными, а качественные услуги &ndash; доступными. Приходится лишь сожалеть, что государством вновь избраны &laquo;окольные&raquo; пути, мало отвечающие принципам правового и социального государства. </p>
 
  <p>После принятия упомянутого Федерального закона №122-ФЗ существенно изменилась социальная составляющая права на образование. Изменен характер ряда прав, которые ранее были общими для всех обучающихся и гарантировались государством. Так, отменены обязанности учредителя&nbsp; обеспечивать льготный или бесплатный проезд на общественном транспорте, льготное или бесплатное питание в соответствии со статьей 50 (п.6). Право на обеспечение стипендиями, право на предоставление мест в общежитиях и интернатах теперь не связывается с государственными нормативами, а всецело зависит от усмотрения учредителя.</p>
 
  <p>Подобные изменения в правовом статусе личности отнюдь не повышают социальной защиты большинства граждан страны, четверть которой к кому же составляют малоимущие, которые теперь лишены возможности дать своим детям полное общее и высшее профессиональное образование бесплатно. Сегодня бесплатность получения образования на практике сопровождается значительной стоимостью предметов и услуг, которые надлежит оплачивать получающему образование.</p>
 
  <p>С правом на получение качественного образования, соответствующего международным стандартам, тесно связана обязанность государства поддерживать науку. Особенно это актуально в отношении фундаментальной науки, от которой зависит рост благосостояния народа и конкурентоспособности государства, но которая не может финансировать себя сама в условиях рыночной экономики. </p>
 
  <p>В основном указанные в разделе 2 настоящего исследования права и свободы обучающихся закреплены в ст. 50 и 51 Закона Российской Федерации &laquo;Об образовании&raquo;, но имеются также и в иных его статьях.</p>
 
  <p>В проекте федерального закона не только употребляется категория &laquo;правовой статус&raquo; (правовой статус руководителя организации, правовой статус педагогического работника), но и в ч. 1 ст. 48 раскрывается содержание последнего. Если сегодня в Федеральном законе &laquo;О высшем и послевузовском профессиональном образовании&raquo; не содержится определение академических свобод, а их содержание раскрывается через их перечисление и указание на категории субъектов &ndash; их носителей, то в проекте сделан шаг вперед. Под правовым статусом педагогического работника понимается совокупность прав и свобод, гарантированных государством, в том числе академических прав и свобод, трудовых прав, социальных гарантий и компенсаций, а также ограничений, обязанностей и ответственности, установленных законодательством Российской Федерации, субъектов Российской Федерации. Если исходить из предложенного подхода, то под правовом статусом обучающихся следует понимать&nbsp; совокупность прав и свобод, гарантированных государством, в том числе академических прав и свобод, социальных гарантий и компенсаций[34], а также ограничений, обязанностей и ответственности, установленных законодательством Российской Федерации, субъектов Российской Федерации.</p>
 
  <p>В связи этим интерес представляют академические права и свободы, являющиеся в силу предписаний ст. 3 проекта общим элементом как для правового статуса педагогических работников, так и для правового статуса обучающихся. </p>
 
  <p>В проекте дан развернутый перечень академических прав и свобод педагогических работников, но отсутствует подобная дифференциация при перечислении прав и свобод обучающихся. </p>
 
  <p>В настоящее время в Федеральном законе &laquo;О высшем и послевузовском профессиональном образовании&raquo; закрепляются отдельные академические свободы. По мнению А.Н. Козырина[35] целями академических свобод выступают создание оптимальных условий для научного и педагогического творчества, поиска истины, ее свободного изложения и распространения. А само понятие &laquo;академические свободы&raquo; используется в сфере высшего и послевузовского профессионального образования, где самым тесным образом переплетены образование и наука. Именно поэтому носителями академических свобод выступают студенты и научные, научно-педагогические работники организаций высшего образования</p>
 
  <p>В то де время в научной литературе имеется и более узкое понимание академических свобод. Так, Л.М. Волосникова[36], исходя из того, что академическая свобода является правовым принципом, регулирующим отношения между государством и вузами, считает возможным придерживаться того, что&nbsp; академическая свобода - право высших учебных заведений в лице профессоров на самоуправление; определение программ преподавания и внутреннего порядка высшего учебного заведения, выбор профессоров и ректоров независимо, без вмешательства посторонней административной власти[37].</p>
 
  <p>Анализ академических прав и свобод педагогических работников, которых в проекте 11 и они представлены в виде закрытого перечня, показывает, что под академическим правами и свободами понимаются нескольку групп прав и свобод: 1) конституционно закрепленные свободы и права (ст. 28, 29, 30, 44 Конституции Российской Федерации), 2) производные от них и конкретизирующие свободу преподавания свободы и права (например: свобода выбора и использования педагогически обоснованных форм, методов, способов и приемов обучения и воспитания освоения обучающимися образовательных программ; 
    <br />
   право на творческую инициативу, разработку и применение авторских программ и методик обучения и воспитания;</p>
 
  <p>право на выбор учебников, учебных пособий, материалов и иных средств обучения и др.); 3) конкретизация права на бесплатный доступ к культурным ценностям, информационным ресурсам; 4) права, связанные с доступом к управлению образовательной организацией; 5) права в области защиты личных и иных прав. </p>
 
  <p>Тот факт, что многие права как обучающихся, так и педагогических работников либо дословно повторяют формулировки, имеющиеся в Конституции, либо близки к ним, является объективной потребностью. Еще в советской правовой науке отмечалось[38], что одно и то же право формулируется в более широком виде как конституционное и в более конкретном, детализированном виде, закрепляется в соответствующих отраслевых законах.</p>
 
  <p>Что касается изложения сущности академической ответственности, то полагаем нечеткой предложенную формулировку, поскольку: а) не ясно каким образом пользование правами и свободами влечет за собой ответственность, б) создание оптимальных условий для свободного поиска истины, ее свободного изложения и распространения, не может являться основанием для наступления неблагоприятных последствий в форме юридической ответственности.</p>
 
  <p>Несмотря на вышеуказанные недостатки, касающиеся закрепления правового статуса педагогических работников и в, частности,&nbsp; академических прав и свобод, в проекте федерального закона &laquo;Об образовании в Российской Федерации&raquo;[39] наблюдается б&oacute;льшая системность в изложении прав, свобод и обязанностей, образующих правовой статус обучающихся, нежели в действующих сегодня актах федерального законодательства. </p>
 
  <p>Прежде всего следует сказать о статье 5 проекта, закрепляющей как право на образование, так и государственные гарантии реализации этого права в Российской Федерации. Данное право обозначено как одно из основных и неотъемлемых конституционных прав граждан Российской Федерации. По поводу отнесения права на образование к разряду основных споров быть не может, поскольку это вытекает из конституционных норм (в частности, статьи 55 64). Но в ст. 17 Конституции России основные права обозначены как неотчуждаемые, а не &laquo;неотъемлемые&raquo;. </p>
 
  <p>В проекте имеются и иные гарантии права на образование, кроме как уже содержащихся в ст. 19 Конституции РФ (гарантии равенства прав и свобод), ст. 55 и 56 (гарантии невозможности произвольного ограничения основных прав и свобод), ст. 26 (гарантии свободного выбора языка воспитания и обучения). Речь идет о гарантиях недескриминации, выражающихся в&nbsp; допустимости&nbsp; установления различий, исключений, предпочтений, преимуществ при реализации права на образование, которые определяются свойственными образованию данного уровня и направленности, форме обучения требованиями, установленными федеральным законом, либо обусловлены особой заботой государства о лицах, нуждающихся в повышенной социальной и правовой защите.</p>
 
  <p>Вообще следует отметить, что важное место в механизме реализации прав обучающихся, как и всех социальных прав, занимают неинституализированнные условия их реализации. Помимо наличия образовательных учреждений, специальной системы субъектов правоприменения (прежде всего органов управления образованием, администрации образовательного учреждения и т.п.) необходимо, чтобы при пользовании своими правами гражданин сталкивался с такими обстоятельствами, которые соответствовали бы содержанию и назначению того или иного права. Важны стандарты правоприменительной деятельности, стандарты социальных услуг. Получение образования в неотапливаемом помещении или бесплатное образование, полученное по истечении неоправданно длительного срока ожидания или же когда его бесплатного характера необходимо добиваться (сначала предложили оплатить, гражданин обратился в вышестоящие инстанции, добился того, чтобы не платить и лишь затем приняли в образовательное учреждение на условиях бесплатности) вряд ли можно рассматривать как полноценную реализацию права на образование.</p>
 
  <p>&nbsp;Поэтому так важны прописанные в нормативных правовых актах условия реализации социальных прав в сфере образования. Если они четко не определены, то механизм реализации прав будет подвержен чрезмерным деформациям на низовом звене, в условиях непосредственного использования прав.</p>
 
  <p>Несмотря на то, что с 2004 года множество полномочий&nbsp; в сфере социальной защиты населения перешло к органам исполнительной власти субъектов Российской Федерации, подобные полномочия (как и переданные на муниципальный уровень) связаны с реализацией уже установленных федеральных законодательством прав и механизмов&nbsp; их реализации, и не предусматривают функцию нового нормативного правового&nbsp;&nbsp; регулирования&nbsp; прав граждан (за исключением механизма их реализации) в сфере образования. Однако если регулирование прав граждан производиться должно исключительно на федеральном уровне, то регулирование механизма их реализации может осуществляться на уровне субъектов&nbsp; Российской Федерации и даже органов местного самоуправления (пример тому -родительская плата).</p>
 
  <p>Гарантии общедоступности и бесплатности привязаны к федеральным государственным образовательным&nbsp; стандартам дошкольного, начального общего, основного общего и среднего общего образования, среднего профессионального образования, а также к бесплатности на конкурсной основе&nbsp; высшего образования, если образование данного уровня получается впервые.</p>
 
  <p>Помимо декларативных предписаний установлено, что в целях реализации права каждого на образование государство особо заботится об образовании лиц с ограниченными возможностями здоровья; лиц, проявившим выдающиеся способности; лиц, нуждающихся в социальной поддержке. </p>
 
  <p>Однако вышерассмотренные гарантии касались как общих вопросов права граждан на образование, так и прав лиц в процессе получения образования (прав обучающихся). Непосредственно правовому&nbsp; статусу обучающихся посвящена специальная Глава 4 &laquo;Обучающиеся и их родители (законные представители) в сфере образования&raquo;. А в ст. 35&nbsp; проекта обособлены основные права обучающихся.&nbsp; </p>
 
  <p>Все названные основные права можно разделить на следующие группы:</p>
 
  <p>1) конституционно закрепленные (ст. 28, 29, 30, 44 Конституции Российской Федерации) гражданские свободы и права (право на уважение человеческого достоинства, защиту от всех форм физического и психического насилия, оскорбления личности; </p>
 
  <p>2) конкретизация конституционно закрепленных в ст. 43 Конституции РФ права на образование и гарантий его получения (обучение по индивидуальному учебному плану, в том числе на ускоренный курс обучения, в пределах осваиваемой образовательной программы; выбор организации, осуществляющей образовательную деятельность, и формы получения образования и формы обучения после получения основного общего образования и др.) </p>
 
  <p>3) конкретизация права на охрану здоровья (ст. 41 Конституции РФ) при получении образования (предоставление условий для обучения с учетом особенностей их психофизического развития и состояния здоровья; охрану жизни и здоровья во время образовательного процесса и др.)&nbsp; </p>
 
  <p>4) конкретизация иных конституционно закрепленных прав и обязанностей (право на отсрочку от призыва на военную службу, предоставляемую в соответствии с Федеральным законом &laquo;О воинской обязанности и военной службе&raquo;; право на каникулы &ndash; плановые перерывы при получении образования для отдыха и иных социальных целей; право на академический отпуск, а также отпуск по беременности и родам, отпуск по уходу за ребенком до достижения им возраста трех лет)</p>
 
  <p>5) производные от конституционных и гарантирующих их свободы и права (например: и др.); </p>
 
  <p>6) конкретизация права на бесплатный доступ к культурным ценностям, информационным ресурсам (право на ознакомление со свидетельством о государственной регистрации, уставом, лицензией на осуществление образовательной деятельности, свидетельством о государственной аккредитации, учебно-программной документацией, другими документами, регламентирующими организацию образовательного процесса в образовательной организации; право на бесплатное пользование библиотечно-информационными ресурсами, учебной, производственной, научной, лечебной базой, объектами культуры и объектами спорта образовательной организации; право на информацию от образовательной организации о положении в сфере занятости по осваиваемым ими профессиям, специальностям и направлениям подготовки; развитие своих творческих способностей и интересов, включая участие в конкурсах, олимпиадах, выставках, смотрах, физкультурных мероприятиях, спортивных мероприятиях и массовых мероприятиях; участие в научно-исследовательской, научно-технической, экспериментальной и инновационной деятельности; направление для обучения и проведения научных исследований по избранным темам, прохождения стажировок, в другие образовательные организации и научные организации, в том числе в образовательные организации высшего образования и научные организации иностранных государств; опубликование своих работ в изданиях образовательной организации; поощрение за успехи в учебной, физкультурной, спортивной, общественной, научной, научно-технической, творческой, экспериментальной и инновационной деятельности); </p>
 
  <p>7) права, связанные с доступом к управлению образовательной организацией и процессом образования (участие в формировании содержания своего профессионального образования; выбор факультативных и элективных учебных предметов, курсов, дисциплин (после получения основного общего образования); </p>
 
  <p>8) права в области защиты личных и иных прав (право на обжалование актов органов управления образовательной организации),</p>
 
  <p>9) права и обязанности, непосредственно связанные с образовательным процессом (право на освоение помимо учебных предметов, курсов, дисциплин (модулей) по осваиваемой образовательной программе любых других, преподаваемых в данной организации, а также преподаваемых в других организациях; перевод для получения образования по другой профессии, специальности и (или) направлению подготовки по другой форме обучения; переход с платного обучения на бесплатное; перевод в другую образовательную организацию, реализующую образовательную программу соответствующего уровня, при согласии этой организации и успешном прохождении аттестации (после получения основного общего образования); восстановление для получения образования в образовательной организации, реализующей основные профессиональные образовательные программы).</p>
 
  <p>Данная группа прав в целом близка тем правам, которые обозначены как академические права и свободы педагогических работников, следовательно, в ч. 1 ст. 35 проекта, на наш взгляд, и закреплена совокупность правовых притязаний, которые в проекте обозначены как академические права обучающихся.</p>
 
  <p>В отличие от действующего законодательства об образовании в проекте наблюдается попытка отграничения общих прав обучающихся (академических прав) от прав, предусматривающих предоставление мер социальной поддержки. Как было показано выше при этом не используется термин академические права и свободы, что затрудняет корреляцию положений ч. 1 ст. 35 с иными положениями проекта, а также меры стимулирования не отделяются от мер социальной поддержки, хотя эти две группы притязаний имеют разную природу. </p>
 
  <p>Среди мер социальной поддержки: </p>
 
  <p>1) полное государственное обеспечение, обеспечение одеждой, обувью, жестким и мягким инвентарем; </p>
 
  <p>2) обеспечение питанием; </p>
 
  <p>3) обеспечение местами в общежитиях, интернатах;</p>
 
  <p>4) транспортное обеспечение;</p>
 
  <p>5) стипендии, материальная помощь и другие денежные выплаты, предусмотренные законодательством об образовании; </p>
 
  <p>6) предоставление в установленном порядке образовательного кредита.</p>
 
  <p>К данной группе прав проектом отнесено и право лиц, осваивающих основную образовательную программу в форме самообразования или семейного образования (либо обучавшиеся в не имеющей государственной аккредитации образовательной организации) на использование формы экстерната при прохождении&nbsp; промежуточной и государственной (итоговой) аттестацию в имеющей государственную аккредитацию образовательной организации по соответствующей основной образовательной программе.</p>
 
  <p>Правовой статус экстернов (соискателей) при прохождении аттестации приравнен к правовому статусу обучающихся по соответствующей образовательной программе в пределах и в порядке, предусмотренных образовательной организацией.</p>
 
  <p>К академическим правам обучающихся также отнесены: право на свободное посещение проводимых в организации, осуществляющей образовательную деятельность, мероприятий, которые не предусмотрены учебным планом; свобода от привлечения к труду, 
    <br />
   не предусмотренному образовательной программой. </p>
 
  <p>Помимо прав и свобод, вытекающих из специфики образовательной деятельности, которые и есть академические права в собственном смысле слова, значительный объем элементов правового статуса обучающихся представлен правами, свободами и обязанностями, которые закреплены нормами Конституции РФ, федеральных конституционных законов и федеральных законов иной отраслевой принадлежности, но конкретизируются применительно к образовательной деятельности. Речь идет о праве обучающихся на участие в общественных объединениях, на создание по собственной инициативе общественных организаций (объединений) обучающихся, включая советы обучающихся (студенческие советы), а также студенческие отряды, представляющие собой общественные организации (объединения) обучающихся. </p>
 
  <p>Праву обучающихся на получение мер социальной поддержки в форме стипендий и мест в общежитиях и интернатах соответствует обязанность&nbsp; образовательной организации (финансовое обеспечение образовательной деятельности которой осуществляется за счет бюджетных ассигнований федерального бюджета, бюджетов субъектов Российской Федерации, местных бюджетов) обеспечивать обучающихся местных бюджетов стипендиями, местами в общежитиях и интернатах, иными мерами&nbsp; социальной поддержки. </p>
 
  <p>Гарантией для права обучающихся на получение образование является обязанность учредителя и (или) уполномоченный им орган управления образовательной организации обеспечить перевод обучающихся в другие образовательные организации, реализующие основные образовательные программы соответствующих уровня и направленности.</p>
 
  <p>При этом перечень установленных в ст. 35 проекта прав и мер социальной поддержки обучающихся не является исчерпывающим. Иные права устанавливаются в иных статьях проекта, а также в иных нормативных правовых актах Российской Федерации, в уставах и локальных нормативных актах образовательных организаций. Так, в ст. 36 проекта предлагается закрепить право обучающихся на бесплатное пользование на время получения образования учебниками и учебными пособиями, средствами обучения, необходимыми для учебного процесса учебно-методическими материалами.</p>
 
  <p>В статьях 38 &ndash; 43закреплены: право на обеспечение питанием в период занятий; право отдельных категорий обучающихся на обеспечение питанием на безвозмездной основе; право отдельных категорий обучающихся на бесплатное обеспечение одеждой, обувью, жестким и мягким инвентарем и другими предметами первой необходимости; право на обеспечение местами для проживания в общежитиях; право на ограничение размера платы за пользование жилым помещением в общежитии для обучающихся за счет бюджетных ассигнований федерального бюджета в федеральных государственных образовательных организациях (не может превышать пяти процентов размера государственной академической стипендии); право на транспортное обеспечение, включающее право на бесплатный подвоз к образовательным организациям и обратно, и право на&nbsp; льготы при проезде на транспорте общего пользования.&nbsp; </p>
 
  <p>Как было показано, среди основных прав обучающихся названы права, представляющие собой случаи конкретизации права на охрану здоровья (ст. 41 Конституции РФ) применительно к отношениям в связи с получением образования. В ст. 42 проекта данная группа прав получила дальнейшее развитие, будучи расширенной за счет ряда гарантий со стороны учредителей образовательных организаций, среди них:&nbsp; определение оптимальной учебной, в том числе внеучебной нагрузки, режима учебных занятий (занятий), продолжительности каникул; организация оздоровления обучающихся, в том числе создание условий для занятий физической культурой и спортом; обеспечение безопасности обучающихся во время пребывания в организации, осуществляющей образовательную деятельность;&nbsp; профилактика несчастных случаев с обучающимися в организации, осуществляющей образовательную деятельность; проведение санитарно-противоэпидемических (профилактических) мероприятий.</p>
 
  <p>Среди обязанностей организаций, осуществляющих образовательную деятельность, - создание условий для охраны здоровья обучающихся (текущий контроль за состоянием здоровья обучающихся; повышение квалификации и аттестацию работников образовательной организации (специализированного структурного образовательного подразделения организации, осуществляющей обучение) в области охраны здоровья и обеспечения безопасности жизнедеятельности; соблюдение государственных санитарно-эпидемиологических правил и нормативов и др.). </p>
 
  <p>Помимо прав и обязанностей лиц, не относящихся к категории &laquo;обучающиеся&raquo; в данной статье проекта закреплены гарантии для обучающихся, осваивающих основные общеобразовательные программы и нуждающихся в длительном лечении (включая детей-инвалидов): создание оздоровительных образовательных организаций, в том числе санаторный, организация образовательного процесса на дому или в лечебных учреждениях. В ст. 43 проекта закреплены гарантии права обучающихся на психолого-педагогическую, медицинскую и социальную помощь. Субъектами данных притязаний выступают обучающиеся, испытывающие трудности в освоении основных общеобразовательных программ, развитии и социальной адаптации. </p>
 
  <p>В проекте сохранен имеющийся сегодня подход, согласно которому регулирование отношений в связи с обучением по основным общеобразовательным программам на дому определяется нормативным правовым актом уполномоченного органа государственной власти субъекта Российской Федерации. При этом такой же уровень регуляции предусмотрен и для отношений по обучению детей в медицинских организациях. </p>
 
  <p>В настоящее время значительное количество субъектов Российской Федерации регулируют данные отношения, в том числе и с использованием формы закона[40]. </p>
 
  <p>Как было отмечено выше неотъемлемым элементом правового статуса обучающихся являются их обязанности. Л. Н. Санниковой[41]&nbsp; с учетом тесной связи между различными обязанностями, которая делает условной любую научную их группировку, предложена такая классификация обязанностей обучающегося: 1) обязанности, носящие преимущественно дисциплинарный характер (посещение занятий, подготовка учебных заданий, ношение школьной формы, бережное отношение к имуществу школьной организации и т.п.); 2) обязанности по освоению образовательных программ, успешному прохождению аттестации.</p>
 
  <p>Статья 44 проекта помимо закрепления обязанностей предпринята попытка закрепить и меры соответствующей ответственности. </p>
 
  <p>Среди основных[42] обязанностей:&nbsp; </p>
 
  <p>1) добросовестно и ответственно осваивать образовательную программу, выполнять учебный план (индивидуальный учебный план); </p>
 
  <p>2) выполнять требования устава организации, осуществляющей образовательную деятельность, правил внутреннего распорядка, правил проживания в общежитиях, интернатах;</p>
 
  <p>3) заботиться о своем здоровье, стремиться к нравственному, духовному и физическому развитию и самосовершенствованию;</p>
 
  <p>4) уважать честь и достоинство других обучающихся и работников организации, осуществляющей образовательную деятельность;</p>
 
  <p>5) бережно относиться к имуществу организации, осуществляющей образовательную деятельность.</p>
 
  <p>Согласно проекту дисциплинарной ответственности обучающиеся будут подлежать за:</p>
 
  <p>1) не освоение или неполное освоение в установленные сроки образовательной программы, невыполнение учебного плана;</p>
 
  <p>2) нарушение правил внутреннего распорядка и устава образовательной организации или положения о специализированном структурном образовательном подразделении организации, осуществляющей обучение;</p>
 
  <p>3) за вред, причиненный по их вине имуществу организации, осуществляющей образовательную деятельность.</p>
 
  <p>Дисциплинарная ответственность не применяется к обучающимся по образовательным программам дошкольного и начального общего образования, а также к обучающимся с ограниченными возможностями здоровья (с задержкой психического развития и различными формами умственной отсталости).</p>
 
  <p>К обучающимся с ограниченными возможностями здоровья дисциплинарная ответственность применяется с учетом особенностей их психофизического и эмоционального состояния.</p>
 
  <p>Помимо этого сделаны оговорки в отношении наложения мер дисциплинарной ответственности к обучающимся по образовательным программам дошкольного и начального общего образования, а также к обучающимся с ограниченными возможностями здоровья.</p>
 
  <p>Статья 45 проекта устанавливает основные права, обязанности и ответственность родителей (законных представителей) несовершеннолетних обучающихся в сфере образования, но при этом происходит и прямое указание на отдельные права обучающихся. Так, ребенок, получающий образование в семье, наделяется правом продолжить образование в образовательной организации. </p>
 
  <p>Статьей 46 проекта также предлагается установить нормы, связанные с реализацией права на защиту своих прав. При этом не происходит дифференциации прав по субъектам и в результате перечисленные права в качестве носителей имеют как обучающихся, так и их родителей (законных представителей). Среди них: право на ходатайство о проведении дисциплинарного расследования деятельности работников образовательных организаций, нарушающих и (или) ущемляющих их права; обращаться в комиссию по урегулированию споров между участниками образовательных отношений; использовать иные способы защиты прав и законных интересов, не запрещенные законодательством Российской Федерации. </p>
 
  <p>Статья 37 проекта дает определение понятию &laquo;стипендия&raquo; (денежная выплата, назначаемая обучающимся по основным профессиональным образовательным программам в целях стимулирования и (или) поддержки освоения ими соответствующих образовательных программ), закрепляет виды стипендий (государственная стипендия; стипендии Президента Российской Федерации и стипендии Правительства Российской Федерации; именные стипендии). При этом государственная стипендия может быть двух подвидов: академическая и социальная. Перечень категорий субъектов, имеющих право на социальную стипендию, является закрытым. Следовательно, иные категории обучающихся, не поименованные в статье не могут получать государственную стипендию в форме социальной. </p>
 
  <p>Регулирование отношений, связанных с государственными стипендиями за счет средств бюджета субъектов Российской Федерации должно осуществляться на уровне субъекта Российской Федерации, выплачиваемых за счет бюджетных ассигнований местного бюджета, &ndash; органами местного самоуправления.</p>
 
  <p>Размеры и условия выплаты именных стипендий определяются теми лицами, которые данные стипендии учредили: органами государственной власти Российской Федерации и субъектов Российской Федерации, органами местного самоуправления, юридическими и физическими лицами. Обучающиеся вправе получать стипендии, назначенные направившими их на обучение юридическими или физическими лицами.</p>
 </div>
 
<br clear="all" />
 
<div> 
  <p align="center">Правовой статус обучающихся на основе анализа законодательства субъектов Российской Федерации</p>
 
  <p>&nbsp;</p>
 
  <p>В настоящее время законами субъектов Российской Федерации&nbsp; установлены различные правовые нормы, связанные с дополнительными правами и мерами социальной поддержки обучающихся, финансовое обеспечение которых осуществляется за счет бюджетных ассигнований бюджета субъектов Российской Федерации. При этом, как правило, отдельную группу составляют законы о стипендиях и отдельную группу &ndash; о социальном обеспечении.</p>
 
  <p>В общих законах субъектов Российской Федерации об образовании, как правило[43], имеется бланкетная норма о том, что органы исполнительной власти субъекта РФ осуществляют адресную финансовую поддержку наиболее одаренных обучающихся; лучших педагогических работников, а также инновационных образовательных учреждений в форме стипендий, грантов, премий, целевого финансирования. Права и обязанности обучающихся (иногда с использованием категории &laquo;долг&raquo;) достаточно редко устанавливаются в актах субъектов Российской Федерации. Так, согласно ст. 18 Закона г. Москвы от 10.03.2004 № 14 &laquo;Об общем образовании в городе Москве&raquo; обучающиеся должны настойчиво овладевать знаниями и навыками самообразования, принимать активное участие в общественной и культурной жизни образовательного учреждения, общественно-полезном труде, готовиться к осознанному выбору профессии, систематически заниматься физкультурой и спортом, уважительно относиться к родителям, педагогическим и другим работникам.</p>
 
  <p>Статья 15 Закона Республики Мордовия от 30.11.1998 № 48-З &laquo;Об образовании в Республике Мордовия&raquo; закрепляет ответственность&nbsp; воспитанников и обучающихся за: нарушение устава и правил внутреннего трудового распорядка образовательного учреждения; причинение материального ущерба, нанесенного образовательному учреждению; нанесение ущерба здоровью обучающихся и воспитанников, педагогических работников; участие, организацию в образовательных учреждениях азартных игр, иное противоправное поведение.</p>
 
  <p>Заметим, что в данном случае основания для применения мер дисциплинарной ответственности установлены более широкие, нежели те, которые имеются в проекте (не освоение или неполное освоение в установленные сроки образовательной программы, невыполнение учебного плана;&nbsp; нарушение правил внутреннего распорядка и устава образовательной организации или положения о специализированном структурном образовательном подразделении организации, осуществляющей обучение; за вред, причиненный по их вине имуществу организации, осуществляющей образовательную деятельность). При этом в рассматриваемом законе субъекта Федерации норма не ограничена дисциплинарной ответственностью, что также представляется неоправданным. Например, нанесение ущерба здоровью педагогических работников не может быть зоной ответственности недееспособных лиц и применение негативных санкций в данном случае регламентировано как нормами УК РФ, так и главой ГК РФ.</p>
 
  <p>Имеется множество нормативных правовых актов субъектов Российской Федерации, непосредственно посвященных вопросам стипендиального обеспечения и социальной защиты отдельных категорий обучающихся[44]. Имеются примеры регулирования отношений по стипендиальному обеспечению на уровне подзаконных актов[45], но преобладающей формой регулирования является закон субъекта Российской Федерации. </p>
 
  <p>Так, Закон Алтайского края от 2&nbsp;февраля&nbsp;2005&nbsp;года №&nbsp;1-зс &laquo;О&nbsp; стипендиальном обеспечении и иных мерах социальной поддержки отдельных категорий обучающихся в краевых государственных образовательных учреждениях среднего и начального профессионального образования&raquo;, определяет размеры и порядок выплаты стипендий и оказания иных мер социальной поддержки студентам и обучающимся, получающим образование по очной форме в краевых государственных образовательных учреждениях начального профессионального и среднего профессионального образования. При этом в статье 1 закона все стипендии классифицированы по трем группам: 1) государственные (краевые) академические стипендии; 2) государственные (краевые) социальные стипендии; 3) именные стипендии. В соответствии со ст. 2 размер государственных (краевых) академических стипендий с 2008 года составляет 400 рублей. Повышенный размер стипендии за особые успехи в учебной деятельности образовательное учреждение определяет самостоятельно.</p>
 
  <p>Государственная (краевая) академическая стипендия назначается и выплачивается при соблюдении ряда условий. Для освоения программы начального профессионального образования важны результаты текущей успеваемости: при наличии оценки &laquo;неудовлетворительно&raquo; стипендия не выплачивается. Это правило не распространяется&nbsp; на обучающихся из числа детей-сирот и детей, оставшихся без попечения родителей. В учреждениях среднего профессионального образования стипендия не выплачивается при наличии оценки &laquo;удовлетворительно&raquo;. </p>
 
  <p>Социальные стипендий в образовательных учреждениях среднего профессионального образования в обязательном порядке назначаются студентам: 1) из числа детей-сирот и детей, оставшихся без попечения родителей; 2) признанным в установленном порядке инвалидами 1 и 2 групп; 3) пострадавшим в результате аварии на Чернобыльской АЭС и других радиационных катастроф; 4) являющимся инвалидами и ветеранами боевых действий. Право на получение государственной (краевой) социальной стипендии имеют студенты из семей со среднедушевым доходом, размер которого не превышает величину прожиточного минимума в Алтайском крае. Размер государственной (краевой) социальной стипендии определяется образовательным учреждением, но не может быть меньше полуторакратного размера государственной (краевой) академической стипендии. Выплата государственной (краевой) социальной стипендии приостанавливается при наличии задолженности по результатам экзаменационной сессии и возобновляется после ее ликвидации с момента приостановления выплаты указанной стипендии.</p>
 
  <p>Законом Алтайского края установлены и другие меры социальной поддержки студентов и обучающихся краевых государственных образовательных учреждений: единовременная материальная помощь нуждающимся студентам и другие формы социальной поддержки студентов, а также ежегодное пособие в размере трехмесячной стипендии на приобретение учебной литературы и письменных принадлежностей для студентов и обучающихся из числа детей-сирот и детей, оставшихся без попечения родителей. </p>
 
  <p>При этом в данном субъекте Российской Федерации наряду с законодательным регулированием отношений по социальной поддержке и стипендиальном обеспечении начального и среднего профессионального образования принят и закон, устанавливающий нормы общей компетенции по вопросам социальной поддержки обучающихся. Речь идет о Законе Республики Алтай от 12&nbsp;января&nbsp;2006&nbsp;года № 7-рз &laquo;О социальной поддержке студентов и обучающихся государственных образовательных учреждений профессионального образования Республики Алтай&raquo;. Данный акт регулирует вопросы стипендиального обеспечения и предоставления иных мер социальной поддержки студентам и обучающимся, получающим образование по очной форме за счет средств республиканского бюджета Республики Алтай в государственных образовательных учреждениях начального и среднего профессионального образования Республики Алтай&raquo;. </p>
 
  <p>С учетом того обстоятельства, что в данном субъекте Российской Федерации имеется еще один&nbsp; закон по данному вопросу (Закон Алтайского края от 5 марта 2005 года № 10-ЗС &laquo;О компенсационных выплатах на питание студентам и обучающимся в краевых государственных, муниципальных общеобразовательных учреждениях, в учреждениях начального профессионального и среднего профессионального образования, нуждающимся в социальной поддержке&raquo;) можно сделать вывод о недостаточном уровне консолидации нормативного материала. Полагаем, что правовое регулирование различных аспектов социальной защиты отдельных категорий граждан, как и регулирование близких отношений в рамках одного уровня образования будет оптимальным в том случае, если количество однопорядковых актов соответствующей регуляции будет сокращено. Основанием для подобного шага может быть пересмотр указанных и иных законов субъектов Федерации в связи с изменением статуса начального и среднего профессионального образования в проекте федерального закона &laquo;Об образовании в Российской Федерации&raquo;.</p>
 
  <p>В ряде субъектов Федерации приняты специальные законы о&nbsp; социальной поддержке отдельных категорий обучающихся[46], в иных &ndash; вопросы стипендиального обеспечения выделены в отдельный закон[47].</p>
 
  <p>К числу законов субъектов Российской Федерации, устанавливающих иные помимо вышерассмотренных, меры социальной защиты обучающихся,&nbsp; можно отнести акты в области транспортного обеспечения обучающихся[48], обеспечения обучающихся питанием[49], включая обеспечение отдельными продуктами питания (например, Областной закон Новгородской области от 5&nbsp;декабря&nbsp;2011&nbsp;года №&nbsp;1136-оз &laquo;О<b> </b>дополнительной мере социальной поддержки по обеспечению бесплатным молоком некоторых категорий обучающихся в 2012 - 2013 годах и наделении органов местного самоуправления городского округа, муниципальных районов Новгородской области отдельными государственными полномочиями&raquo;).</p>
 
  <p>В отдельных случаях помимо традиционных категорий обучающихся, которым предоставляются меры&nbsp; социальной поддержки, в качестве субъектов социальных прав выделяются обучающиеся, проявившие способности в учебной и научно-исследовательской деятельности (например, Областной закон Новгородской области от 30&nbsp;июля&nbsp;2010&nbsp;года №&nbsp;800-оз &laquo;О дополнительных мерах социальной поддержки обучающихся, проявивших способности в учебной и научно-исследовательской деятельности&raquo;), талантливые дети, обучающиеся в учреждениях культуры (например, Закон Республики Коми от 27&nbsp;декабря&nbsp;2006&nbsp;года №&nbsp;141-рз &laquo;О мерах социальной поддержки талантливых детей, обучающихся в муниципальных образовательных учреждениях дополнительного образования детей в сфере культуры&raquo;).</p>
 
  <p>Примером комплексного регулирования указанных отношений является Закон Республики Бурятия от 7&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;1738-III &laquo;О стипендиальном обеспечении учащихся и студентов государственных образовательных учреждений начального и среднего профессионального образования, находящихся в ведении Республики Бурятия&raquo;, которым были утверждены: Положение об установлении размера и порядка возмещения расходов на курсы по подготовке к поступлению в учреждения среднего и высшего профессионального образования на обучение детей-сирот и детей, оставшихся без попечения родителей; Положение о порядке обеспечения одеждой, обувью, мягким инвентарем, а также единовременным пособием при выпуске обучающихся, воспитанников всех типов государственных общеобразовательных учреждений для детей-сирот и детей, оставшихся без попечения родителей, и выпускников образовательных учреждений, находящихся в ведении Республики Бурятия, из числа детей-сирот и детей, оставшихся без попечения родителей; Положение о порядке бесплатного проезда на городском, пригородном, в сельской местности на внутрирайонном транспорте (кроме такси), а также бесплатного проезда один раз в год к месту жительства и обратно к месту учебы детей-сирот и детей, оставшихся без попечения родителей, обучающихся в образовательных учреждениях, находящихся в ведении Республики Бурятия; Положение о порядке обеспечения жилой площадью детей-сирот и детей, оставшихся без попечения родителей, а также детей, находящихся под опекой (попечительством), не имеющих закрепленного жилого помещения; Положение об установлении размера и порядка возмещения расходов образовательных учреждений начального и среднего профессионального образования на обучение лиц из числа детей-сирот и детей, оставшихся без попечения родителей. </p>
 </div>
 
<br clear="all" />
 
<div> 
  <p align="center">Прогнозная оценка имеющихся тенденций и основных направлений совершенствования законодательства субъектов Российской Федерации в части регулирования правового статуса обучающихся</p>
 
  <p>&nbsp;</p>
 
  <p>В настоящее время в действующем Законе Российской Федерации &laquo;Об образовании&raquo; представлен не совсем корректный подход в отношении прав и обязанностей обучающихся. Некорректность, на наш взгляд, состоит в том, что:</p>
 
  <p>&nbsp;во-первых, статья 50 устанавливая, что права и обязанности обучающихся, воспитанников образовательного учреждения определяются уставом данного образовательного учреждения и иными предусмотренными этим уставом локальными актами, тем не менее, закрепляет отдельные права и обязанности;</p>
 
  <p>во-вторых, отсутствуют критерии, по которым можно судить, почему те или иные права и обязанности &laquo;удостоились чести&raquo; быть закрепленными в Законе Российской Федерации, а иные &ndash; нет;</p>
 
  <p>в-третьих, в данной статье (несмотря на название) не содержится обязанностей обучающихся и воспитанников, а имеется лишь отдельное указание на обязанности иных субъектов;</p>
 
  <p>в-четвертых, признание локальных актов приоритетными в деле установления прав и обязанностей обучающихся не согласуется как с сущностью образовательных правоотношений (в большинстве своем они проистекают из закона, а не из договора, следовательно акты конкретной организации не могут регулировать права участников данных правоотношений), так и с положениями Конституции Российской Федерации, согласно которым права и обязанности граждан (а следовательно и права граждан при получении образования, производные от конституционно закрепленных основных прав) закрепляются на уровне закона.</p>
 
  <p>Проведенный анализ показал, что проектом федерального закона &laquo;Об образовании в Российской Федерации&raquo; предполагается существенная корректировка правового статуса обучающихся по следующим направлениям:</p>
 
  <p>1) уточнение перечня и содержания прав обучающихся,</p>
 
  <p>2) перенос основного объема при закреплении прав обучающихся с локального уровня на уровень федерального законодательства при сохранении возможности регулирования прав и мер социальной поддержки обучающихся иными нормативными правовыми актами Российской Федерации, уставом и локальными нормативными актами организации, осуществляющей образовательную деятельность. При этом законами субъектов Российской Федерации могут устанавливаться дополнительные права и меры социальной поддержки обучающихся,</p>
 
  <p>3) Из части 5 ст. 4 проекта следует, что термин &laquo;законодательство Российской Федерации&raquo; используется наряду с термином &laquo;законодательство субъектов Федерации&raquo;, несмотря на то, что законодательство Российской Федерации об образовании включает в себя как федеральный, так и региональный уровень[50]. </p>
 
  <p>Поэтому для того, чтобы субъекты Российской Федерации принимали те или иные акты, касающиеся правового статуса обучающихся, необходимо специальное на то указание в проекте федерального закона. Однако если оно имеется в отношении социальных прав обучающихся (а ведь именно они требуют для реализации дополнительного финансирования из бюджета субъектов Российской Федерации), то оно отсутствует в отношении основных прав обучающихся. Следовательно, данные права исчерпывающим образом закреплены на федеральном уровне и не могут регулироваться актами субъекта Федерации, но могут быть урегулированы на локальном уровне.</p>
 
  <p>4) Обязанности обучающихся также исходя из буквального толкования текста проекта не могут быть установлены актами субъектов Федерации, поскольку они должны быть либо указаны в актах федерального уровня, либо в локальных актах. </p>
 
  <p>Представленный в проекте подход в принципе соответствует тому доктринальному восприятию уровней правового регулирования прав и обязанностей субъектов образовательных отношений, которое сложилось сегодня. Так, В.М. Сырых считает, что нельзя на уровне актов субъектов Российской Федерации возлагать на участников образовательных отношений обязанности, не предусмотренные федеральным законодательством, как и &laquo;урезать&raquo; права, закрепленные федеральными законами, но можно и нужно устанавливать новые, дополнительные льготы и правовые гарантии права на образование, поскольку в последнем случае происходит улучшение правового статуса субъекта, устанавливается более высокий уровень гарантий[51].</p>
 
  <p>5) новый подход к регулированию ответственности обучающихся.</p>
 
  <p>6) в части гарантий реализации прав обучающихся (ст. 5 и иные проекта).</p>
 
  <p>7) корректировка и приведение в соответствие с федеральной той терминологии, которая употребляется в актах субъектов Российской Федерации (например, термин &laquo;меры дисциплинарного взыскания&raquo; и др.).</p>
 
  <p>По вышеуказанным направлениям потребуется пересмотр как актов, относящихся к законодательству об образовании, так и актов иной отраслевой принадлежности: в сфере установления административной ответственности, в сфере социальной защиты (традиционные сферы совместного ведения по ст. 72 Конституции Российской Федерации). </p>
 
  <p>При этом субъектам Федерации надлежит не &laquo;увлекаться&raquo; переносом норм из федерального закона в соответствующие акты субъектового уровня. Необходимое в ряде случаев дублирование норм должно быть сведено к минимуму, при дублировании норм исключена их какая &ndash; либо &laquo;творческая&raquo; корректировка, необходимо чаще использовать отсылочные нормы с указанием на источник дублирования.</p>
 
  <p>&nbsp;</p>
 </div>
 <b> 
  <br clear="all" />
 </b> 
<div> 
  <p align="center"><b>II</b><b>. &laquo;Систематизированный перечень правовых и научных&nbsp; источников по вопросу регулирования правового статуса обучающихся&raquo;</b></p>
 
  <p align="center"><b>&nbsp;</b></p>
 
  <p align="center"><b>1. Федеральные нормативные правовые акты</b></p>
 
  <p align="center"><b>&nbsp;</b></p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конституция Российской Федерации </p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Российской Федерации от 10.07.1992 № 3266-1 &laquo;Об образовании&raquo; </p>
 
  <p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 22.08.1996 № 125-ФЗ &laquo;О высшем и послевузовском профессиональном образовании&raquo; </p>
 
  <p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 21.12.1996 № 159-ФЗ &laquo;О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей&raquo;</p>
 
  <p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 07.08.2000 № 122-ФЗ &laquo;О порядке установления размеров стипендий и социальных выплат в Российской Федерации&raquo;</p>
 
  <p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 10.11.2009 № 259-ФЗ &laquo;О Московском государственном университете имени М.В. Ломоносова и Санкт-Петербургском государственном университете&raquo;</p>
 
  <p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Указ Президента РФ от 07.05.2012 № 599 &laquo;О мерах по реализации государственной политики в области образования и науки&raquo;</p>
 
  <p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Указ Президента Российской Федерации от 14&nbsp;сентября&nbsp;2011&nbsp;года № &nbsp;1198 &laquo;О стипендиях Президента Российской Федерации для студентов и аспирантов, обучающихся по направлениям подготовки (специальностям), соответствующим приоритетным направлениям модернизации и технологического развития российской экономики&raquo;</p>
 
  <p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Указ Президента Российской Федерации от 10&nbsp;января&nbsp;2012&nbsp;года № &nbsp;50 &laquo;Об утверждении Положения о назначении стипендии Президента Российской Федерации студентам очной формы обучения образовательных учреждений высшего профессионального образования, аспирантам очной формы обучения образовательных учреждений высшего и дополнительного профессионального образования и научных организаций, обучающимся по направлениям подготовки (специальностям), соответствующим приоритетным направлениям модернизации и технологического развития российской экономики, по имеющим государственную аккредитацию образовательным программам&raquo;</p>
 
  <p>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 12 марта 1997 № 288 &laquo;Об&nbsp; утверждении Типового положения о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с ограниченными возможностями здоровья&raquo; </p>
 
  <p>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 20 июля 2011 г. № 600 &laquo;О стипендиях Правительства Российской Федерации для студентов и аспирантов, обучающихся по направлениям подготовки и специальностям, соответствующим приоритетным направлениям модернизации и технологического развития экономики России&raquo;</p>
 
  <p>12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 22 декабря 2011 г. № 1098 &laquo;О назначении стипендий Правительства Российской Федерации для студентов образовательных учреждений высшего профессионального образования и аспирантов образовательных учреждений высшего профессионального образования, образовательных учреждений дополнительного профессионального образования и научных организаций, обучающихся по очной форме обучения по имеющим государственную аккредитацию образовательным программам, соответствующим приоритетным направлениям модернизации и технологического развития экономики России&raquo;</p>
 
  <p>13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 23 апреля 2009 г. № 364 &laquo;О специальных государственных стипендиях Правительства Российской Федерации для аспирантов и студентов, обучающихся за счет средств федерального бюджета по очной форме обучения в федеральных государственных образовательных учреждениях высшего и среднего профессионального образования&raquo;</p>
 
  <p>14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 23 декабря 2011 г. № 1114 &laquo;О назначении стипендий Правительства Российской Федерации для лиц, обучающихся в образовательных учреждениях начального профессионального образования, среднего профессионального образования и высшего профессионального образования по очной форме обучения по основным профессиональным образовательным программам начального профессионального и среднего профессионального образования, имеющим государственную аккредитацию, соответствующим приоритетным направлениям модернизации и технологического развития экономики Российской Федерации&raquo;</p>
 
  <p>15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 26 октября 2011 г. № 870 &laquo;Об обеспечении государственными стипендиями интернов и ординаторов, обучающихся за счет средств федерального бюджета в интернатуре и ординатуре государственных высших учебных заведений, государственных образовательных учреждений дополнительного профессионального образования, государственных научных организаций&raquo; </p>
 
  <p>16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 28 июля 2011 г. № 625 &laquo;О стипендиях Правительства Российской Федерации для обучающихся по образовательным программам начального профессионального и среднего профессионального образования, соответствующим приоритетным направлениям модернизации и технологического развития экономики Российской Федерации&raquo;</p>
 
  <p>17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приказ Министерства культуры Российской Федерации от 9 февраля 2012 г. № 86 &laquo;Об утверждении Положения о порядке и формах проведения итоговой аттестации обучающихся, освоивших дополнительные предпрофессиональные общеобразовательные программы в области искусств&raquo;</p>
 
  <p>18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приказ Министерства образования и науки Российской Федерации от 26 ноября 2009 г. № 674 &laquo;Об&nbsp; утверждении Положения об учебной практике (производственном обучении) и производственной практике обучающихся, осваивающих основные профессиональные образовательные программы начального профессионального образования&raquo;</p>
 
  <p>19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приказ Министерства образования и науки Российской Федерации от 28 ноября 2008 г. № 362 &laquo;Об утверждении Положения о формах и порядке проведения государственной (итоговой) аттестации обучающихся, освоивших основные общеобразовательные программы среднего (полного) общего образования&raquo;</p>
 
  <p>&nbsp;</p>
 
  <p align="center">2. Нормативные правовые акты субъектов Российской Федерации</p>
 
  <p>&nbsp;</p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 1&nbsp;декабря&nbsp;2008&nbsp;года №&nbsp;113-зс &laquo;О наделении органов местного самоуправления государственными полномочиями по выплате компенсации затрат родителей (законных представителей) на воспитание и обучение детей-инвалидов на дому&raquo;</p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 2&nbsp;февраля&nbsp;2005&nbsp;года №&nbsp;1-зс &laquo;О&nbsp; стипендиальном обеспечении и иных мерах социальной поддержки отдельных категорий обучающихся в краевых государственных образовательных учреждениях среднего и начального профессионального образования&raquo;</p>
 
  <p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 5&nbsp;марта&nbsp;2005&nbsp;года №&nbsp;10-зс 
    <br />
   &laquo;О компенсационных выплатах на питание студентам и обучающимся в краевых государственных, муниципальных общеобразовательных учреждениях, в учреждениях начального профессионального и среднего профессионального образования, нуждающимся в социальной поддержке&raquo;</p>
 
  <p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Амурской области от 28&nbsp;ноября&nbsp;2006&nbsp;года №&nbsp;246-оз &laquo;О воспитании и обучении детей-инвалидов в Амурской области&raquo;</p>
 
  <p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Архангельской области от 26&nbsp;ноября&nbsp;2004&nbsp;года №&nbsp;276-34-оз&nbsp; &laquo;О социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, обучающихся в областных государственных образовательных учреждениях, а также находящихся под опекой (попечительством) и в приемных семьях&raquo; </p>
 
  <p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Астраханской области от 6&nbsp;июля&nbsp;2007&nbsp;года №&nbsp;47/2007-оз &laquo;О<b> </b>воспитании и обучении детей-инвалидов на дому и порядке компенсации затрат родителей на эти цели&raquo;</p>
 
  <p><b>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Волгоградской области от 10&nbsp;ноября&nbsp;2005&nbsp;года №&nbsp;1111-од &laquo;Об организации питания обучающихся (1 - 11 классы) в общеобразовательных учреждениях Волгоградской области&raquo;</p>
 
  <p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Волгоградской области от 14&nbsp;октября&nbsp;2005&nbsp;года №&nbsp;1109-од &laquo;О стипендиях и мерах социальной поддержки обучающихся в государственных образовательных учреждениях Волгоградской области начального профессионального образования и студентов государственных образовательных учреждений Волгоградской области среднего профессионального и высшего профессионального образования&raquo;</p>
 
  <p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Волгоградской области от 15&nbsp;декабря&nbsp;2005&nbsp;года №&nbsp;1147-од &laquo;О мерах социальной поддержки детей-сирот и детей, оставшихся без попечения родителей, воспитывающихся и обучающихся в государственных и муниципальных учреждениях Волгоградской области&raquo;</p>
 
  <p><b>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Волгоградской области от 1&nbsp;марта&nbsp;2012&nbsp;года №&nbsp;2713-оз &laquo;О стипендиях обучающимся образовательных учреждений начального и среднего профессионального образования Вологодской области&raquo;</p>
 
  <p>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Волгоградской области от 31&nbsp;января&nbsp;2005&nbsp;года №&nbsp;1217-оз 
    <br />
   &laquo;Об индивидуальном воспитании и обучении детей-инвалидов, детей, являющихся ВИЧ-инфицированными, и детей, находящихся на длительном лечении&raquo;</p>
 
  <p>12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Забайкальского края от 25&nbsp;декабря&nbsp;2008&nbsp;года №&nbsp;88-ззк &laquo;О<b>б </b>обеспечении бесплатным питанием детей из малоимущих семей, обучающихся в государственных и муниципальных общеобразовательных учреждениях Забайкальского края, и о наделении органов местного самоуправления муниципальных районов и городских округов Забайкальского края отдельным государственным полномочием по обеспечению бесплатным питанием детей из малоимущих семей, обучающихся в муниципальных общеобразовательных учреждениях Забайкальского края&raquo;</p>
 
  <p>13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Забайкальского края от 29&nbsp;марта&nbsp;2010&nbsp;года №350-ззк &laquo;О порядке воспитания и обучения детей-инвалидов на дому и о компенсации затрат родителей (законных представителей) на эти цели&raquo;</p>
 
  <p>14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Ивановской области от 8&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;161-оз &laquo;О стипендиальном обеспечении учащихся и студентов областных государственных образовательных учреждений начального и среднего профессионального образования&raquo;</p>
 
  <p>15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Ивановской области от 27&nbsp;мая&nbsp;2005&nbsp;года №&nbsp;93-оз &laquo;Об образовании в Ивановской области&raquo;</p>
 
  <p>16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Кабардино-Балкарской Республики от 25&nbsp;июня&nbsp;2007&nbsp;года №&nbsp;43-рз &laquo;О размере стипендии студентам и учащимся образовательных учреждений начального и среднего профессионального образования, обучающимся по очной форме в образовательных учреждениях, находящихся в ведении Кабардино-Балкарской Республики&raquo;</p>
 
  <p>17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Калининградской области от 24 февраля 2005 года &laquo;Об установлении размера стипендий студентов и учащихся областных государственных образовательных учреждений Калининградской области среднего и начального профессионального образования&raquo; </p>
 
  <p>18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Калининградской области от 28 декабря 2010 года &laquo;О воспитании и обучении детей-инвалидов на дому в Калининградской области&raquo; </p>
 
  <p>19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Калужской области от 4&nbsp;февраля&nbsp;2005&nbsp;года №&nbsp;23-оз &laquo;О размерах и условиях выплаты стипендий студентам и учащимся образовательных учреждений начального и среднего профессионального образования, обучающимся по очной форме в образовательных учреждениях, находящихся в ведении органов государственной власти Калужской области&raquo;</p>
 
  <p><b>20.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Калужской области от 27&nbsp;декабря&nbsp;2006&nbsp;года №&nbsp;272-оз &laquo;Об установлении нормативов обеспечения государственных гарантий прав граждан на получение общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования, а также дополнительного образования в общеобразовательных учреждениях путем выделения субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда работников в общеобразовательных учреждениях, расходов на учебники и учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов)&raquo;</p>
 
  <p>21.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Карачаево-Черкесской Республики от 13&nbsp;ноября&nbsp;2006&nbsp;года №&nbsp;84-рз &laquo;О воспитании и обучении детей-инвалидов на дому&raquo;</p>
 
  <p>22.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Кемеровской области от 17&nbsp;января&nbsp;2005&nbsp;года №&nbsp;3-оз &laquo;О <b>&nbsp;</b>льготном проезде иногородних студентов и учащихся, обучающихся по очной форме обучения в образовательных учреждениях высшего, среднего и начального профессионального образования, находящихся на территории Кемеровской области, а также воспитанников губернаторских заведений в автобусах междугородного сообщения и пригородных электропоездах в пределах территории Кемеровской области&raquo;</p>
 
  <p>23.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Костромской области от 18&nbsp;ноября&nbsp;2009&nbsp;года №&nbsp;537-4-зко 
    <br />
   &laquo;О воспитании и обучении детей-инвалидов на дому в Костромской области&raquo;</p>
 
  <p>24.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Костромской области от 27&nbsp;марта&nbsp;2008&nbsp;года №&nbsp;280-4-зко &laquo;О<b> </b>стипендиальном обеспечении и оказании иных мер социальной поддержки студентам и учащимся государственных образовательных учреждений среднего и начального профессионального образования, находящихся в ведении Костромской области&raquo;</p>
 
  <p>25.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Красноярского края от 6&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;19-5023 &laquo;Об установлении норм питания, обеспечения мягким инвентарем обучающихся, воспитанников, находящихся в краевых государственных образовательных учреждениях&raquo;</p>
 
  <p>26.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Красноярского края от 6&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;19-5049 &laquo;О краевых именных стипендиях для учащихся и студентов образовательных учреждений начального и среднего профессионального образования, расположенных на территории Красноярского края&raquo;</p>
 
  <p>27.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Красноярского края от 10&nbsp;декабря&nbsp;2002&nbsp;года №&nbsp;4-714 &laquo;О <b>&nbsp;</b>краевых именных стипендиях для одаренных учащихся общеобразовательных учреждений красноярского края&raquo;</p>
 
  <p><b>28.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Красноярского края от 19&nbsp;февраля&nbsp;2009&nbsp;года №&nbsp;8-2938 &laquo;О<b> </b>социальных выплатах гражданам и предоставлении субсидий юридическим лицам на возмещение затрат по образовательным кредитам, привлеченным гражданами для оплаты обучения в государственных образовательных учреждениях высшего профессионального образования&raquo;</p>
 
  <p>29.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Курской области от 27&nbsp;февраля&nbsp;2007&nbsp;года №&nbsp;13-зко &laquo;О<b> </b>воспитании и обучении детей-инвалидов на дому в Курской области&raquo;</p>
 
  <p>30.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Курской области от 30&nbsp;августа&nbsp;2007&nbsp;года №&nbsp;80-зко &laquo;Об установлении мер социальной поддержки студентов и аспирантов, обучающихся по очной форме обучения за счет средств областного бюджета в высших учебных заведениях, находящихся в ведении Курской области&raquo;</p>
 
  <p><b>31.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Липецкой области от 22&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;152-оз &laquo;О воспитании и обучении детей-инвалидов в Липецкой области&raquo;</p>
 
  <p>32.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Липецкой области от 30&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;166-оз &laquo;О<b> </b>социальной поддержке обучающихся, студентов и аспирантов образовательных учреждений и дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, в Липецкой области&raquo;</p>
 
  <p>33.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Мурманской области от 26&nbsp;октября&nbsp;2007&nbsp;года №&nbsp;900-01-змо &laquo;О<b> </b>предоставлении питания отдельным категориям обучающихся и студентов государственных областных и муниципальных образовательных учреждений Мурманской области&raquo;</p>
 
  <p>34.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Мурманской области от 28&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;568-01-змо &laquo;О<b> </b>дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей&raquo; </p>
 
  <p>35.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Пермского края от 29&nbsp;июня&nbsp;2010&nbsp;года №&nbsp;642-пк &laquo;О стипендиальном обеспечении и дополнительных формах материальной поддержки обучающихся в общеобразовательных учреждениях, образовательных учреждениях начального и среднего профессионального образования&raquo;</p>
 
  <p><b>36.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Республики Алтай от 12&nbsp;января&nbsp;2006&nbsp;года № 7-рз &laquo;О социальной поддержке студентов и обучающихся государственных образовательных учреждений профессионального образования Республики Алтай&raquo;</p>
 
  <p>37.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Бурятия от 7&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;1738-III &laquo;О<b> </b>стипендиальном обеспечении учащихся и студентов государственных образовательных учреждений начального и среднего профессионального образования, находящихся в ведении Республики Бурятия&raquo;</p>
 
  <p><b>38.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Республики Ингушетия от 26&nbsp;декабря&nbsp;2007&nbsp;года №&nbsp;54-рз &laquo;О воспитании и обучении детей-инвалидов на дому&raquo;</p>
 
  <p>39.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Карелия от 25&nbsp;июля&nbsp;2011&nbsp;года №&nbsp;1519-зрк &laquo;О<b> </b>стипендиях Республики Карелия для обучающихся, студентов и аспирантов очной формы обучения по основным профессиональным образовательным программам&raquo;</p>
 
  <p>40.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Коми от 12&nbsp;ноября&nbsp;2004&nbsp;года №&nbsp;59-рз &laquo;О стипендиальном обеспечении и иных формах материальной поддержки обучающихся по очной форме обучения в государственных образовательных учреждениях начального профессионального образования, имеющих государственную аккредитацию образовательных учреждениях среднего профессионального образования, находящихся в государственной собственности Республики Коми, имеющих государственную аккредитацию образовательных учреждениях высшего профессионального образования&raquo;</p>
 
  <p>41.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Коми от 26&nbsp;декабря&nbsp;2005&nbsp;года №&nbsp;143-рз &laquo;О<b> </b>предоставлении питания лицам, обучающимся в государственных общеобразовательных учреждениях, государственных образовательных учреждениях начального профессионального образования, находящихся в ведении Республики Коми, муниципальных общеобразовательных учреждениях, а также в имеющих государственную аккредитацию образовательных учреждениях среднего профессионального образования, обучающимся за счет средств республиканского бюджета Республики Коми, из семей, в установленном порядке признанных малоимущими, и внесении изменений в некоторые законодательные акты Республики Коми&raquo;</p>
 
  <p>42.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Коми от 27&nbsp;декабря&nbsp;2006&nbsp;года №&nbsp;141-рз &laquo;О<b> </b>мерах социальной поддержки талантливых детей, обучающихся в муниципальных образовательных учреждениях дополнительного образования детей в сфере культуры&raquo;</p>
 
  <p>43.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Хабаровского края от 14&nbsp;февраля&nbsp;2005&nbsp;года №&nbsp;261 &laquo;О<b> </b>мерах социальной поддержки работников образовательных учреждений и дополнительных гарантиях права на образование отдельным категориям обучающихся&raquo;</p>
 
  <p>44.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Хабаровского края от 28&nbsp;июня&nbsp;2006&nbsp;года №&nbsp;36 &laquo;О<b> </b>нормативах предоставления общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам в специальных (коррекционных) образовательных учреждениях для обучающихся, воспитанников с ограниченными возможностями здоровья, образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей, специальных учебно-воспитательных учреждениях открытого и закрытого типа, оздоровительных образовательных учреждениях санаторного типа для детей, нуждающихся в длительном лечении, образовательных учреждениях для детей, нуждающихся в психолого-педагогической и медико-социальной помощи&raquo; </p>
 
  <p>45.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Ленинградской области от 30&nbsp;июня&nbsp;2006&nbsp;года №&nbsp;46-оз &laquo;Об <b>&nbsp;</b>организации питания обучающихся в отдельных образовательных учреждениях, расположенных на территории Ленинградской области&raquo;</p>
 
  <p>46.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Новгородской области от 5&nbsp;декабря&nbsp;2011&nbsp;года №&nbsp;1136-оз &laquo;О<b> </b>дополнительной мере социальной поддержки по обеспечению бесплатным молоком некоторых категорий обучающихся в 2012 - 2013 годах и наделении органов местного самоуправления городского округа, муниципальных районов Новгородской области отдельными государственными полномочиями&raquo;</p>
 
  <p><b>47.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Областной закон Новгородской области от 11&nbsp;января&nbsp;2005&nbsp;года №&nbsp;391-оз &laquo;О<b> </b>мерах по социальной поддержке обучающихся и воспитанников&raquo;</p>
 
  <p>48.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Новгородской области от 18&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;698-оз &laquo;О<b> </b>порядке воспитания и обучения детей-инвалидов на дому&raquo;</p>
 
  <p>49.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон от 30&nbsp;июля&nbsp;2010&nbsp;года №&nbsp;800-оз &laquo;О<b> </b>дополнительных мерах социальной поддержки обучающихся, проявивших способности в учебной и научно-исследовательской деятельности&raquo;</p>
 
  <p>50.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Администрации Брянской области от 11 апреля 2005 г. № 184 &laquo;О&nbsp; мерах по социальной защите обучающихся в государственных образовательных учреждениях, находящихся в ведении Брянской области&raquo;</p>
 
  <p>51.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Администрации Воронежской области от 30 января 2008 г. № 55 &laquo;О дополнительных гарантиях по социальной поддержке лиц из числа детей-сирот и детей, оставшихся без попечения родителей, обучающихся в государственных или муниципальных образовательных учреждениях среднего (полного) общего образования&raquo; </p>
 
  <p>52.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Администрации г. Горно-Алтайска от 20 апреля 2011 г. № 31 &laquo;Об&nbsp; утверждении Положения об организации медицинского обслуживания обучающихся в муниципальных образовательных учреждениях города Горно-Алтайска&raquo;</p>
 
  <p>53.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Кабинета министров Республики Адыгея от 18 августа 2010 г. № 152 &laquo;О льготах по тарифам на проезд обучающихся и воспитанников общеобразовательных учреждений, учащихся очной формы обучения образовательных учреждений начального профессионального, среднего профессионального и высшего профессионального образования железнодорожным транспортом общего пользования в пригородном сообщении&raquo;</p>
 
  <p>54.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Московской области от 11 января 2005 г. № 5/53 &laquo;Об утверждении порядка стипендиального обеспечения и оказания иных мер социальной поддержки обучающихся&raquo;</p>
 
  <p>55.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства республики Башкортостан от 12 августа 2011 г. № 276 &laquo;Об утверждении стандарта качества предоставления в Республике Башкортостан государственной услуги по содержанию и обучению детей-сирот и детей, оставшихся без попечения родителей&raquo;</p>
 
  <p>56.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Республики Бурятия от 29 сентября 2009 г. № 369 &laquo;Об организации дистанционного обучения детей-инвалидов в Республике Бурятия&raquo;</p>
 
  <p>57.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Республики Карелия от 8 апреля 2005 г. № 42-п &laquo;О стипендиальном обеспечении обучающихся и студентов государственных образовательных учреждений начального и среднего профессионального образования Республики Карелия&raquo;</p>
 
  <p>&nbsp;</p>
 
  <p align="center"><b>3. Судебные решения</b></p>
 
  <p align="center"><b>&nbsp;</b></p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Европейского суда по правам человека от 13.11.2007 &laquo;Дело &laquo;D.H. и другие против Чехии&raquo; //СПС &laquo;КонсультантПлюс&raquo; </p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Европейского суда по правам человека от 29.06.2007 &laquo;Дело &laquo;Фолгере (Folgero) и другие против Норвегии&raquo; //СПС &laquo;КонсультантПлюс&raquo;</p>
 
  <p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Европейского суда по правам человека от 18.03.2011 &laquo;Дело &laquo;Лаутси и другие (Lautsi and others) против Италии&raquo; // Бюллетень Европейского суда по правам человека. Российское издание. 2011. № 6</p>
 
  <p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Определение Московского городского суда от 14 октября 2011 г. по делу № 33-33125</p>
 
  <p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Определение Московского городского суда от 17 июня 2010 г. по делу № 33-18016/2010.</p>
 
  <p>&nbsp;</p>
 </div>
 <b> 
  <br clear="all" />
 </b> 
<div> 
  <p align="center"><b>Список использованных источников</b></p>
 
  <p align="center"><b>&nbsp;</b></p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp; Агешкина Н.А. Защита интересов школьников и студентов при получении образования. М.: Омега-Л, 2008. 156 с.</p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp; Бабаян С.Л., Данилин Е.М. Совершенствование организации воспитательной работы и общеобразовательного обучения несовершеннолетних, содержащихся в следственных изоляторах. // Уголовно-исполнительная система: право, экономика, управление. 2008. № 2.</p>
 
  <p>3.&nbsp;&nbsp;&nbsp;&nbsp; Белкин Л.М. Гражданско-правовые отношения при организации питания учащихся общеобразовательных школ (на примере законодательства Украины) // Социальное и пенсионное право. 2010. № 2. С. 19 - 23.</p>
 
  <p>4.&nbsp;&nbsp;&nbsp;&nbsp; Волосникова Л.М. Конституционно-правовые основы академических свобод в странах СНГ и Балтии// Конституционное и муниципальное право, 2006, № 11.</p>
 
  <p>5.&nbsp;&nbsp;&nbsp;&nbsp; Дащинская&nbsp; З. П. Правовое положение участников образовательных отношений: комментарий к главе 4 проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; // Ежегодник российского образовательного законодательства. Том 5. Выпуск 2. 2010.</p>
 
  <p>6.&nbsp;&nbsp;&nbsp;&nbsp; Красняков Н.И., Ищенко О.В. Специфика правового положения российских учащихся на рубеже XIX - XX вв. (на примере воспитанников учебных заведений Сибири) // История государства и права. 2011. № 9. С. 42 - 46.</p>
 
  <p>7.&nbsp;&nbsp;&nbsp;&nbsp; Санникова Л.В. Правовая природа отношений между образовательным учреждением и обучающимся (его родителями и иными законными представителями) //Ежегодник российского образовательного законодательства. Том 4, 2009.</p>
 
  <p>8.&nbsp;&nbsp;&nbsp;&nbsp; Смирнова М.В. Становление конституционного права на образование в негосударственных общеобразовательных учреждениях России // Конституционное и муниципальное право, 2006, № 11.</p>
 
  <p>9.&nbsp;&nbsp;&nbsp;&nbsp; Султанов А.Р. Практика Европейского суда по правам человека, повод учиться на чужих ошибках // Международное публичное и частное право. 2007. № 6.</p>
 
  <p>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Суняева Р.Л. Права студентов, учащихся и абитуриентов. М.: Юрайт-Издат, 2007. 169 с.</p>
 
  <p>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Третьяк Н. В. О некоторых вопросах определения содержания конституционного права на образование // Ежегодник российского образовательного законодательства. Том 5. Выпуск 2. 2010. </p>
 
  <p>&nbsp;</p>
 
  <p>&nbsp;</p>
 
  <p align="center"><b>Материалы научно-практических конференций и семинаров</b></p>
 
  <p><b>&nbsp;</b></p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp; Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). М.: &laquo;Юриспруденция&raquo;, 2007.</p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp; Материалы международной конференции на тему: &laquo;Интеллектуальные ресурсы нации и право&raquo; (5 ноября 2009 г., Отделение общественных наук РАН). Организаторы: Институт законодательства и сравнительного правоведения при Правительстве РФ, Секция философии, социологии, психологии и права Отделения общественных наук РАН, Администрация Президента РФ.</p>
 </div>
 
<br clear="all" />
 
<div> 
  <p align="center">Заключение</p>
 
  <p>&nbsp;</p>
 
  <p>Проведенный выше анализ подтверждает и дополняет более развернутой аргументацией ранее сделанный вывод[52] о том, что нормативные правовые акты, касающиеся отношений по социальной защите обучающихся, отличаются в значительной части пробельными, их множество не устраняет проблему фрагментарного регулирования и не обеспечивает необходимой степени системности в регулирования отношений в сфере образования на уровне субъектов Российской Федерации.</p>
 
  <p>Принятие федерального закона &laquo;Об образовании в Российской Федерации&raquo; - это важный шаг в деле совершенствования и федерального и регионального законодательства об образовании. Однако в последнем случае &ndash; это фактор определенной нестабильности, поскольку в первое время после вступления в силу нового федерального закона неизбежна ситуация, характеризующаяся повышенным уровнем правовых коллизий между федеральными и региональными актами, появлением новых зон пробельности (когда субъектам федерации будет предписано принять акты, ранее не входящие в их компетенцию, когда Федерация часть нормотворческих функций передаст в ведение субъектов Федерации), появления новых зон несогласованности норм. </p>
 
  <p>Хотелось бы указать на то, что изменения правового регулирования в проекте Федерального закона &laquo;Об образовании Российской Федерации&raquo; носят глобальный характер: они не сводятся лишь к тому, что, например, перераспределились уровни образования или появились новые права и обязанности субъектов образовательных правоотношений. Вместе с этим произошло изменение и множества сопряженных норм. Поэтому пересмотр законодательства субъектов Российской Федерации должен быть комплексным, иначе придется достаточно долго по мере обнаружения проблем вносить в региональные акты изменения.&nbsp; </p>
 
  <p>Подобный комплексный пересмотр должен сопровождаться и ревизией имеющегося нормативного массива с целью систематизации регулирования, сокращения множества актов по одному вопросу, укрупнения их. Данное предложение наиболее актуально для актов, устанавливающих права и обязанности различных субъектов, касающиеся социальной защиты обучающихся, поскольку как было отмечено выше, в данной сфере отмечается ничем не оправданная множественность актов. </p>
 
  <p>При проведении ревизии актов субъектов Российской Федерации, образующих законодательство об образовании, целесообразно ориентироваться не только на текст Федерального закона в случае его принятия, но и на пояснительную записку к нему и на концепцию проекта федерального закона&nbsp; &laquo;Об образовании в Российской Федерации&raquo;. Именно в этих документах в популярной и сжатой форме изложены основные новеллы проекта, проведено сравнение норм действующих и проектируемых.</p>
 </div>
 
<br clear="all" />
 
<div> 
  <p align="center">Список использованных источников</p>
 
  <p>&nbsp;</p>
 
  <p><i>&nbsp;Научная литература.</i></p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp; Абалдуев В.А., Глушко Е.К., Дащинская З.П., Живаев М.Н., Козырин А.Н., Комягин Д.Л., Корф Д.В., Насонкин В.В., Сафронова Е.И., Смирнова М.В., Трошкина Т.Н., Шадрина О.В., Ялбулганов А.А. Комментарий к Федеральному закону &laquo;О высшем и послевузовском профессиональном образовании&raquo; (постатейный) / под ред. А.Н. Козырина // СПС КонсультантПлюс. 2009.</p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp; Витрук Н.В. Общая теория правового положения личности. М.: НОРМА, 2008.</p>
 
  <p>3.&nbsp;&nbsp;&nbsp;&nbsp; Витрук Н.В. Основы теории правового положения личности в социалистическом обществе. М., 1979. </p>
 
  <p>4.&nbsp;&nbsp;&nbsp;&nbsp; Воеводин Л.Д. Содержание правового положения личности в науке советского государственного права // Советское государство и право. 1965. N 2. </p>
 
  <p>5.&nbsp;&nbsp;&nbsp;&nbsp; Волосникова Л.М. Конституционно-правовые основы академических свобод в странах СНГ и Балтии// Конституционное и муниципальное право, 2006, № 11.</p>
 
  <p>6.&nbsp;&nbsp;&nbsp;&nbsp; Дащинская&nbsp; З. П. Правовое положение участников образовательных отношений: комментарий к главе 4 проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; // Ежегодник российского образовательного законодательства. Том 5. Выпуск 2. 2010.</p>
 
  <p>7.&nbsp;&nbsp;&nbsp;&nbsp; Кашанина Т.В., Кашанин А.В. Основы российского права. М., 1996. Конституционное (государственное) право зарубежных стран. Отв. ред. Б.А. Страшун. В 4-х томах. Т. 1. М.: Бек, 1996.</p>
 
  <p>8.&nbsp;&nbsp;&nbsp;&nbsp; Кечекъян&nbsp; С.Ф. Правоотношения&nbsp; в социалистическом обществе.&nbsp; М., 1958.&nbsp; </p>
 
  <p>9.&nbsp;&nbsp;&nbsp;&nbsp; Князев С.Д. Некоторые вопросы законодательного обеспечения административно-правового статуса российских граждан // Административно-правовой статус гражданина. М., 2004. </p>
 
  <p>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Козырин А.Н. Государственная поддержка экспорта образовательных услуг // СПС &laquo;КонсультантПлюс&raquo;. 2010.</p>
 
  <p>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конин Н.М., Журик В.В., Петров М.П. Административное право Российской Федерации / Под ред. Н.М. Конина. М.: Норма, 2005. .</p>
 
  <p>12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Коркунов Н.М. Лекции по общей теории права. Изд-е 3-е. СПб., 1899. </p>
 
  <p>13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кучинский Ю. Права человека и классовые права. М., 1981 С. 42.</p>
 
  <p>14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Малько А.В. Законные интересы советских граждан.&nbsp; Дис. ... канд. юрид. наук. Саратов, 1985</p>
 
  <p>15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Матузов Н.И. Правовая система&nbsp; и&nbsp; личность. Саратов, 1987.&nbsp; </p>
 
  <p>16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Матузов Н.И., Малько А.В. Теория государства и права: Учебник. М.: Юристъ, 2004.</p>
 
  <p>17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проблема свободы и прав человека в современной идеологической борьбе.&nbsp; М., 1986.</p>
 
  <p>18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Румянцева Т.С. Конституционное право на образование в социалистических странах / Отв. ред. Б.А. Страшун. М., 1987.</p>
 
  <p>19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Санникова Л.В. Правовая природа отношений между образовательным учреждением и обучающимся (его родителями и иными законными представителями) //Ежегодник российского образовательного законодательства. Том 4, 2009.</p>
 
  <p>20.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Субочев В.В. Законные интересы / под ред. А.В. Малько. М.: НОРМА, 2008. </p>
 
  <p>21.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сырых В.М. Совершенствование законодательства субъектов Российской Федерации об образовании на современном этапе: теоретико-методологические подходы // Ежегодник российского образовательного законодательства. Том 4, Выпуски 2-3, 2009.</p>
 
  <p>22.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Теория государства и права: Учебник для юридических вузов / А.И. Абрамова, С.А. Боголюбов, А.В. Мицкевич и др.; под ред. А.С. Пиголкина. М.: Городец, 2003. </p>
 
  <p>23.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Третьяк Н. В. О некоторых вопросах определения содержания конституционного права на образование // Ежегодник российского образовательного законодательства. Том 5. Выпуск 2. 2010. </p>
 
  <p>24.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Хаманева Н.Ю. Понятие и сущность административно-правового статуса гражданина // Административно-правовой статус гражданина. М., 2004. </p>
 
  <p>25.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Энциклопедический словарь Ф.А. Брокгауза, И.А. Ефрона, 1890. Т. 31. СПб., 1895 (Ярославль, репр. изд., 1991).</p>
 
  <p>&nbsp;</p>
 
  <p><i>Нормативные правовые акты.</i></p>
 
  <p><i>&nbsp;</i></p>
 
  <p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Конституция Российской Федерации </p>
 
  <p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Российской Федерации от 10.07.1992 № 3266-1 &laquo;Об образовании&raquo; </p>
 
  <p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 22.08.1996 № 125-ФЗ &laquo;О высшем и послевузовском профессиональном образовании&raquo; </p>
 
  <p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 21.12.1996 № 159-ФЗ &laquo;О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей&raquo;</p>
 
  <p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 07.08.2000 № 122-ФЗ &laquo;О порядке установления размеров стипендий и социальных выплат в Российской Федерации&raquo;</p>
 
  <p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Федеральный закон от 10.11.2009 № 259-ФЗ &laquo;О Московском государственном университете имени М.В. Ломоносова и Санкт-Петербургском государственном университете&raquo;</p>
 
  <p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Указ Президента РФ от 07.05.2012 № 599 &laquo;О мерах по реализации государственной политики в области образования и науки&raquo;</p>
 
  <p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Указ Президента Российской Федерации от 14&nbsp;сентября&nbsp;2011&nbsp;года № &nbsp;1198 &laquo;О стипендиях Президента Российской Федерации для студентов и аспирантов, обучающихся по направлениям подготовки (специальностям), соответствующим приоритетным направлениям модернизации и технологического развития российской экономики&raquo;</p>
 
  <p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Указ Президента Российской Федерации от 10&nbsp;января&nbsp;2012&nbsp;года № &nbsp;50 &laquo;Об утверждении Положения о назначении стипендии Президента Российской Федерации студентам очной формы обучения образовательных учреждений высшего профессионального образования, аспирантам очной формы обучения образовательных учреждений высшего и дополнительного профессионального образования и научных организаций, обучающимся по направлениям подготовки (специальностям), соответствующим приоритетным направлениям модернизации и технологического развития российской экономики, по имеющим государственную аккредитацию образовательным программам&raquo;</p>
 
  <p>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 12 марта 1997 № 288 &laquo;Об&nbsp; утверждении Типового положения о специальном (коррекционном) образовательном учреждении для обучающихся, воспитанников с ограниченными возможностями здоровья&raquo; </p>
 
  <p>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 20 июля 2011 г. № 600 &laquo;О стипендиях Правительства Российской Федерации для студентов и аспирантов, обучающихся по направлениям подготовки и специальностям, соответствующим приоритетным направлениям модернизации и технологического развития экономики России&raquo;</p>
 
  <p>12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 22 декабря 2011 г. № 1098 &laquo;О назначении стипендий Правительства Российской Федерации для студентов образовательных учреждений высшего профессионального образования и аспирантов образовательных учреждений высшего профессионального образования, образовательных учреждений дополнительного профессионального образования и научных организаций, обучающихся по очной форме обучения по имеющим государственную аккредитацию образовательным программам, соответствующим приоритетным направлениям модернизации и технологического развития экономики России&raquo;</p>
 
  <p>13.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 23 апреля 2009 г. № 364 &laquo;О специальных государственных стипендиях Правительства Российской Федерации для аспирантов и студентов, обучающихся за счет средств федерального бюджета по очной форме обучения в федеральных государственных образовательных учреждениях высшего и среднего профессионального образования&raquo;</p>
 
  <p>14.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 23 декабря 2011 г. № 1114 &laquo;О назначении стипендий Правительства Российской Федерации для лиц, обучающихся в образовательных учреждениях начального профессионального образования, среднего профессионального образования и высшего профессионального образования по очной форме обучения по основным профессиональным образовательным программам начального профессионального и среднего профессионального образования, имеющим государственную аккредитацию, соответствующим приоритетным направлениям модернизации и технологического развития экономики Российской Федерации&raquo;</p>
 
  <p>15.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 26 октября 2011 г. № 870 &laquo;Об обеспечении государственными стипендиями интернов и ординаторов, обучающихся за счет средств федерального бюджета в интернатуре и ординатуре государственных высших учебных заведений, государственных образовательных учреждений дополнительного профессионального образования, государственных научных организаций&raquo; </p>
 
  <p>16.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Российской Федерации от 28 июля 2011 г. № 625 &laquo;О стипендиях Правительства Российской Федерации для обучающихся по образовательным программам начального профессионального и среднего профессионального образования, соответствующим приоритетным направлениям модернизации и технологического развития экономики Российской Федерации&raquo;</p>
 
  <p>17.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приказ Министерства культуры Российской Федерации от 9 февраля 2012 г. № 86 &laquo;Об утверждении Положения о порядке и формах проведения итоговой аттестации обучающихся, освоивших дополнительные предпрофессиональные общеобразовательные программы в области искусств&raquo;</p>
 
  <p>18.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приказ Министерства образования и науки Российской Федерации от 26 ноября 2009 г. № 674 &laquo;Об&nbsp; утверждении Положения об учебной практике (производственном обучении) и производственной практике обучающихся, осваивающих основные профессиональные образовательные программы начального профессионального образования&raquo;</p>
 
  <p>19.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Приказ Министерства образования и науки Российской Федерации от 28 ноября 2008 г. № 362 &laquo;Об утверждении Положения о формах и порядке проведения государственной (итоговой) аттестации обучающихся, освоивших основные общеобразовательные программы среднего (полного) общего образования&raquo;</p>
 
  <p>20.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 1&nbsp;декабря&nbsp;2008&nbsp;года №&nbsp;113-зс &laquo;О наделении органов местного самоуправления государственными полномочиями по выплате компенсации затрат родителей (законных представителей) на воспитание и обучение детей-инвалидов на дому&raquo;</p>
 
  <p>21.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 2&nbsp;февраля&nbsp;2005&nbsp;года №&nbsp;1-зс &laquo;О&nbsp; стипендиальном обеспечении и иных мерах социальной поддержки отдельных категорий обучающихся в краевых государственных образовательных учреждениях среднего и начального профессионального образования&raquo;</p>
 
  <p>22.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Алтайского края от 5&nbsp;марта&nbsp;2005&nbsp;года №&nbsp;10-зс 
    <br />
   &laquo;О компенсационных выплатах на питание студентам и обучающимся в краевых государственных, муниципальных общеобразовательных учреждениях, в учреждениях начального профессионального и среднего профессионального образования, нуждающимся в социальной поддержке&raquo;</p>
 
  <p>23.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Амурской области от 28&nbsp;ноября&nbsp;2006&nbsp;года №&nbsp;246-оз &laquo;О воспитании и обучении детей-инвалидов в Амурской области&raquo;</p>
 
  <p>24.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Архангельской области от 26&nbsp;ноября&nbsp;2004&nbsp;года №&nbsp;276-34-оз&nbsp; &laquo;О социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, обучающихся в областных государственных образовательных учреждениях, а также находящихся под опекой (попечительством) и в приемных семьях&raquo; </p>
 
  <p>25.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Астраханской области от 6&nbsp;июля&nbsp;2007&nbsp;года №&nbsp;47/2007-оз &laquo;О<b> </b>воспитании и обучении детей-инвалидов на дому и порядке компенсации затрат родителей на эти цели&raquo;</p>
 
  <p><b>26.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Волгоградской области от 10&nbsp;ноября&nbsp;2005&nbsp;года №&nbsp;1111-од &laquo;Об организации питания обучающихся (1 - 11 классы) в общеобразовательных учреждениях Волгоградской области&raquo;</p>
 
  <p>27.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Волгоградской области от 14&nbsp;октября&nbsp;2005&nbsp;года №&nbsp;1109-од &laquo;О стипендиях и мерах социальной поддержки обучающихся в государственных образовательных учреждениях Волгоградской области начального профессионального образования и студентов государственных образовательных учреждений Волгоградской области среднего профессионального и высшего профессионального образования&raquo;</p>
 
  <p>28.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Волгоградской области от 15&nbsp;декабря&nbsp;2005&nbsp;года №&nbsp;1147-од &laquo;О мерах социальной поддержки детей-сирот и детей, оставшихся без попечения родителей, воспитывающихся и обучающихся в государственных и муниципальных учреждениях Волгоградской области&raquo;</p>
 
  <p><b>29.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Волгоградской области от 1&nbsp;марта&nbsp;2012&nbsp;года №&nbsp;2713-оз &laquo;О стипендиях обучающимся образовательных учреждений начального и среднего профессионального образования Вологодской области&raquo;</p>
 
  <p>30.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Волгоградской области от 31&nbsp;января&nbsp;2005&nbsp;года №&nbsp;1217-оз 
    <br />
   &laquo;Об индивидуальном воспитании и обучении детей-инвалидов, детей, являющихся ВИЧ-инфицированными, и детей, находящихся на длительном лечении&raquo;</p>
 
  <p>31.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Забайкальского края от 25&nbsp;декабря&nbsp;2008&nbsp;года №&nbsp;88-ззк &laquo;О<b>б </b>обеспечении бесплатным питанием детей из малоимущих семей, обучающихся в государственных и муниципальных общеобразовательных учреждениях Забайкальского края, и о наделении органов местного самоуправления муниципальных районов и городских округов Забайкальского края отдельным государственным полномочием по обеспечению бесплатным питанием детей из малоимущих семей, обучающихся в муниципальных общеобразовательных учреждениях Забайкальского края&raquo;</p>
 
  <p>32.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Забайкальского края от 29&nbsp;марта&nbsp;2010&nbsp;года №350-ззк &laquo;О порядке воспитания и обучения детей-инвалидов на дому и о компенсации затрат родителей (законных представителей) на эти цели&raquo;</p>
 
  <p>33.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Ивановской области от 8&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;161-оз &laquo;О стипендиальном обеспечении учащихся и студентов областных государственных образовательных учреждений начального и среднего профессионального образования&raquo;</p>
 
  <p>34.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Ивановской области от 27&nbsp;мая&nbsp;2005&nbsp;года №&nbsp;93-оз &laquo;Об образовании в Ивановской области&raquo;</p>
 
  <p>35.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Кабардино-Балкарской Республики от 25&nbsp;июня&nbsp;2007&nbsp;года №&nbsp;43-рз &laquo;О размере стипендии студентам и учащимся образовательных учреждений начального и среднего профессионального образования, обучающимся по очной форме в образовательных учреждениях, находящихся в ведении Кабардино-Балкарской Республики&raquo;</p>
 
  <p>36.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Калининградской области от 24 февраля 2005 года &laquo;Об установлении размера стипендий студентов и учащихся областных государственных образовательных учреждений Калининградской области среднего и начального профессионального образования&raquo; </p>
 
  <p>37.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Калининградской области от 28 декабря 2010 года &laquo;О воспитании и обучении детей-инвалидов на дому в Калининградской области&raquo; </p>
 
  <p>38.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Калужской области от 4&nbsp;февраля&nbsp;2005&nbsp;года №&nbsp;23-оз &laquo;О размерах и условиях выплаты стипендий студентам и учащимся образовательных учреждений начального и среднего профессионального образования, обучающимся по очной форме в образовательных учреждениях, находящихся в ведении органов государственной власти Калужской области&raquo;</p>
 
  <p><b>39.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Калужской области от 27&nbsp;декабря&nbsp;2006&nbsp;года №&nbsp;272-оз &laquo;Об установлении нормативов обеспечения государственных гарантий прав граждан на получение общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования, а также дополнительного образования в общеобразовательных учреждениях путем выделения субвенций местным бюджетам в размере, необходимом для реализации основных общеобразовательных программ в части финансирования расходов на оплату труда работников в общеобразовательных учреждениях, расходов на учебники и учебные пособия, технические средства обучения, расходные материалы и хозяйственные нужды (за исключением расходов на содержание зданий и коммунальных расходов, осуществляемых из местных бюджетов)&raquo;</p>
 
  <p>40.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Карачаево-Черкесской Республики от 13&nbsp;ноября&nbsp;2006&nbsp;года №&nbsp;84-рз &laquo;О воспитании и обучении детей-инвалидов на дому&raquo;</p>
 
  <p>41.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Кемеровской области от 17&nbsp;января&nbsp;2005&nbsp;года №&nbsp;3-оз &laquo;О <b>&nbsp;</b>льготном проезде иногородних студентов и учащихся, обучающихся по очной форме обучения в образовательных учреждениях высшего, среднего и начального профессионального образования, находящихся на территории Кемеровской области, а также воспитанников губернаторских заведений в автобусах междугородного сообщения и пригородных электропоездах в пределах территории Кемеровской области&raquo;</p>
 
  <p>42.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Костромской области от 18&nbsp;ноября&nbsp;2009&nbsp;года №&nbsp;537-4-зко 
    <br />
   &laquo;О воспитании и обучении детей-инвалидов на дому в Костромской области&raquo;</p>
 
  <p>43.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Костромской области от 27&nbsp;марта&nbsp;2008&nbsp;года №&nbsp;280-4-зко &laquo;О<b> </b>стипендиальном обеспечении и оказании иных мер социальной поддержки студентам и учащимся государственных образовательных учреждений среднего и начального профессионального образования, находящихся в ведении Костромской области&raquo;</p>
 
  <p>44.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Красноярского края от 6&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;19-5023 &laquo;Об установлении норм питания, обеспечения мягким инвентарем обучающихся, воспитанников, находящихся в краевых государственных образовательных учреждениях&raquo;</p>
 
  <p>45.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Красноярского края от 6&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;19-5049 &laquo;О краевых именных стипендиях для учащихся и студентов образовательных учреждений начального и среднего профессионального образования, расположенных на территории Красноярского края&raquo;</p>
 
  <p>46.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Красноярского края от 10&nbsp;декабря&nbsp;2002&nbsp;года №&nbsp;4-714 &laquo;О <b>&nbsp;</b>краевых именных стипендиях для одаренных учащихся общеобразовательных учреждений красноярского края&raquo;</p>
 
  <p><b>47.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Красноярского края от 19&nbsp;февраля&nbsp;2009&nbsp;года №&nbsp;8-2938 &laquo;О<b> </b>социальных выплатах гражданам и предоставлении субсидий юридическим лицам на возмещение затрат по образовательным кредитам, привлеченным гражданами для оплаты обучения в государственных образовательных учреждениях высшего профессионального образования&raquo;</p>
 
  <p>48.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Курской области от 27&nbsp;февраля&nbsp;2007&nbsp;года №&nbsp;13-зко &laquo;О<b> </b>воспитании и обучении детей-инвалидов на дому в Курской области&raquo;</p>
 
  <p>49.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Курской области от 30&nbsp;августа&nbsp;2007&nbsp;года №&nbsp;80-зко &laquo;Об установлении мер социальной поддержки студентов и аспирантов, обучающихся по очной форме обучения за счет средств областного бюджета в высших учебных заведениях, находящихся в ведении Курской области&raquo;</p>
 
  <p><b>50.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Липецкой области от 22&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;152-оз &laquo;О воспитании и обучении детей-инвалидов в Липецкой области&raquo;</p>
 
  <p>51.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Липецкой области от 30&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;166-оз &laquo;О<b> </b>социальной поддержке обучающихся, студентов и аспирантов образовательных учреждений и дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, в Липецкой области&raquo;</p>
 
  <p>52.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Мурманской области от 26&nbsp;октября&nbsp;2007&nbsp;года №&nbsp;900-01-змо &laquo;О<b> </b>предоставлении питания отдельным категориям обучающихся и студентов государственных областных и муниципальных образовательных учреждений Мурманской области&raquo;</p>
 
  <p>53.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Мурманской области от 28&nbsp;декабря&nbsp;2004&nbsp;года №&nbsp;568-01-змо &laquo;О<b> </b>дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей&raquo; </p>
 
  <p>54.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Пермского края от 29&nbsp;июня&nbsp;2010&nbsp;года №&nbsp;642-пк &laquo;О стипендиальном обеспечении и дополнительных формах материальной поддержки обучающихся в общеобразовательных учреждениях, образовательных учреждениях начального и среднего профессионального образования&raquo;</p>
 
  <p>55.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Алтай от 12&nbsp;января&nbsp;2006&nbsp;года № 7-рз &laquo;О социальной поддержке студентов и обучающихся государственных образовательных учреждений профессионального образования Республики Алтай&raquo;</p>
 
  <p>56.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Бурятия от 7&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;1738-III &laquo;О стипендиальном обеспечении учащихся и студентов государственных образовательных учреждений начального и среднего профессионального образования, находящихся в ведении Республики Бурятия&raquo;</p>
 
  <p><b>57.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Закон Республики Ингушетия от 26&nbsp;декабря&nbsp;2007&nbsp;года №&nbsp;54-рз &laquo;О воспитании и обучении детей-инвалидов на дому&raquo;</p>
 
  <p>58.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Карелия от 25&nbsp;июля&nbsp;2011&nbsp;года №&nbsp;1519-зрк &laquo;О<b> </b>стипендиях Республики Карелия для обучающихся, студентов и аспирантов очной формы обучения по основным профессиональным образовательным программам&raquo;</p>
 
  <p>59.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Коми от 12&nbsp;ноября&nbsp;2004&nbsp;года №&nbsp;59-рз &laquo;О стипендиальном обеспечении и иных формах материальной поддержки обучающихся по очной форме обучения в государственных образовательных учреждениях начального профессионального образования, имеющих государственную аккредитацию образовательных учреждениях среднего профессионального образования, находящихся в государственной собственности Республики Коми, имеющих государственную аккредитацию образовательных учреждениях высшего профессионального образования&raquo;</p>
 
  <p>60.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Коми от 26&nbsp;декабря&nbsp;2005&nbsp;года №&nbsp;143-рз &laquo;О<b> </b>предоставлении питания лицам, обучающимся в государственных общеобразовательных учреждениях, государственных образовательных учреждениях начального профессионального образования, находящихся в ведении Республики Коми, муниципальных общеобразовательных учреждениях, а также в имеющих государственную аккредитацию образовательных учреждениях среднего профессионального образования, обучающимся за счет средств республиканского бюджета Республики Коми, из семей, в установленном порядке признанных малоимущими, и внесении изменений в некоторые законодательные акты Республики Коми&raquo;</p>
 
  <p>61.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Республики Коми от 27&nbsp;декабря&nbsp;2006&nbsp;года №&nbsp;141-рз &laquo;О<b> </b>мерах социальной поддержки талантливых детей, обучающихся в муниципальных образовательных учреждениях дополнительного образования детей в сфере культуры&raquo;</p>
 
  <p>62.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Хабаровского края от 14&nbsp;февраля&nbsp;2005&nbsp;года №&nbsp;261 &laquo;О<b> </b>мерах социальной поддержки работников образовательных учреждений и дополнительных гарантиях права на образование отдельным категориям обучающихся&raquo;</p>
 
  <p>63.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Закон Хабаровского края от 28&nbsp;июня&nbsp;2006&nbsp;года №&nbsp;36 &laquo;О<b> </b>нормативах предоставления общедоступного и бесплатного дошкольного, начального общего, основного общего, среднего (полного) общего образования по основным общеобразовательным программам в специальных (коррекционных) образовательных учреждениях для обучающихся, воспитанников с ограниченными возможностями здоровья, образовательных учреждениях для детей-сирот и детей, оставшихся без попечения родителей, специальных учебно-воспитательных учреждениях открытого и закрытого типа, оздоровительных образовательных учреждениях санаторного типа для детей, нуждающихся в длительном лечении, образовательных учреждениях для детей, нуждающихся в психолого-педагогической и медико-социальной помощи&raquo; </p>
 
  <p>64.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Ленинградской области от 30&nbsp;июня&nbsp;2006&nbsp;года №&nbsp;46-оз &laquo;Об <b>&nbsp;</b>организации питания обучающихся в отдельных образовательных учреждениях, расположенных на территории Ленинградской области&raquo;</p>
 
  <p>65.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Новгородской области от 5&nbsp;декабря&nbsp;2011&nbsp;года №&nbsp;1136-оз &laquo;О<b> </b>дополнительной мере социальной поддержки по обеспечению бесплатным молоком некоторых категорий обучающихся в 2012 - 2013 годах и наделении органов местного самоуправления городского округа, муниципальных районов Новгородской области отдельными государственными полномочиями&raquo;</p>
 
  <p><b>66.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b>Областной закон Новгородской области от 11&nbsp;января&nbsp;2005&nbsp;года №&nbsp;391-оз &laquo;О<b> </b>мерах по социальной поддержке обучающихся и воспитанников&raquo;</p>
 
  <p>67.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон Новгородской области от 18&nbsp;июля&nbsp;2006&nbsp;года №&nbsp;698-оз &laquo;О<b> </b>порядке воспитания и обучения детей-инвалидов на дому&raquo;</p>
 
  <p>68.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Областной закон от 30&nbsp;июля&nbsp;2010&nbsp;года №&nbsp;800-оз &laquo;О<b> </b>дополнительных мерах социальной поддержки обучающихся, проявивших способности в учебной и научно-исследовательской деятельности&raquo;</p>
 
  <p>69.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Администрации Брянской области от 11 апреля 2005 г. № 184 &laquo;О&nbsp; мерах по социальной защите обучающихся в государственных образовательных учреждениях, находящихся в ведении Брянской области&raquo;</p>
 
  <p>70.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Администрации Воронежской области от 30 января 2008 г. № 55 &laquo;О дополнительных гарантиях по социальной поддержке лиц из числа детей-сирот и детей, оставшихся без попечения родителей, обучающихся в государственных или муниципальных образовательных учреждениях среднего (полного) общего образования&raquo; </p>
 
  <p>71.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Администрации г. Горно-Алтайска от 20 апреля 2011 г. № 31 &laquo;Об&nbsp; утверждении Положения об организации медицинского обслуживания обучающихся в муниципальных образовательных учреждениях города Горно-Алтайска&raquo;</p>
 
  <p>72.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Кабинета министров Республики Адыгея от 18 августа 2010 г. № 152 &laquo;О льготах по тарифам на проезд обучающихся и воспитанников общеобразовательных учреждений, учащихся очной формы обучения образовательных учреждений начального профессионального, среднего профессионального и высшего профессионального образования железнодорожным транспортом общего пользования в пригородном сообщении&raquo;</p>
 
  <p>73.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Московской области от 11 января 2005 г. № 5/53 &laquo;Об утверждении порядка стипендиального обеспечения и оказания иных мер социальной поддержки обучающихся&raquo;</p>
 
  <p>74.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства республики Башкортостан от 12 августа 2011 г. № 276 &laquo;Об утверждении стандарта качества предоставления в Республике Башкортостан государственной услуги по содержанию и обучению детей-сирот и детей, оставшихся без попечения родителей&raquo;</p>
 
  <p>75.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Республики Бурятия от 29 сентября 2009 г. № 369 &laquo;Об организации дистанционного обучения детей-инвалидов в Республике Бурятия&raquo;</p>
 
  <p>76.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Постановление Правительства Республики Карелия от 8 апреля 2005 г. № 42-п &laquo;О стипендиальном обеспечении обучающихся и студентов государственных образовательных учреждений начального и среднего профессионального образования Республики Карелия&raquo;</p>
 
  <p>&nbsp;</p>
 </div>
 
<div> 
  <br clear="all" />
 <hr align="left" size="1" width="33%"> 
  <div id="ftn1"> 
    <p>[1] Теория государства и права: Учебник для юридических вузов / А.И. Абрамова, С.А. Боголюбов, А.В. Мицкевич и др.; под ред. А.С. Пиголкина. М.: Городец, 2003; З. П. Дащинская также рассматривает правовой статус обучающихся как единую систему прав обучающихся, порядка их реализации и защиты, обязанностей обучающихся и их ответственности. / Дащинская&nbsp; З. П. Правовое положение участников образовательных отношений: комментарий к главе 4 проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; // Ежегодник российского образовательного законодательства. Том 5. Выпуск 2. 2010. С. 142-143.</p>
   </div>
 
  <div id="ftn2"> 
    <p>[2] Витрук Н.В. Основы теории правового положения личности в социалистическом обществе. М., 1979. С. 31.</p>
   </div>
 
  <div id="ftn3"> 
    <p>[3] Конин Н.М., Журик В.В., Петров М.П. Административное право Российской Федерации / Под ред. Н.М. Конина. М.: Норма, 2005. С. 127.</p>
   </div>
 
  <div id="ftn4"> 
    <p>[4] Матузов Н.И., Малько А.В. Теория государства и права: Учебник. М.: Юристъ, 2004.</p>
   </div>
 
  <div id="ftn5"> 
    <p>[5] Витрук Н.В. Общая теория правового положения личности. М.: НОРМА, 2008.</p>
   </div>
 
  <div id="ftn6"> 
    <p>26 Коркунов Н.М. Лекции по общей теории права. Изд-е 3-е. СПб., 1899. С. 149.</p>
   </div>
 
  <div id="ftn7"> 
    <p>27 Матузов Н.И. Правовая система&nbsp; и&nbsp; личность. Саратов, 1987.&nbsp; С.77.</p>
   </div>
 
  <div id="ftn8"> 
    <p>27 См.: Проблема свободы и прав человека в современной идеологической борьбе.&nbsp; М., 1986. С.139.</p>
   </div>
 
  <div id="ftn9"> 
    <p>28 Кучинский Ю. Права человека и классовые права. М., 1981 С. 42.</p>
   </div>
 
  <div id="ftn10"> 
    <p>29 Кечекъян&nbsp; С.Ф. Правоотношения&nbsp; в социалистическом обществе.&nbsp; М., 1958.&nbsp; С. 77.</p>
   </div>
 
  <div id="ftn11"> 
    <p>[6] Малько А.В. Законные интересы советских граждан.&nbsp; Дис. ... канд. юрид. наук. Саратов, 1985</p>
   
    <p>С. 58.</p>
   </div>
 
  <div id="ftn12"> 
    <p>[7] Субочев В.В. Законные интересы / под ред. А.В. Малько. М.: НОРМА, 2008. </p>
   </div>
 
  <div id="ftn13"> 
    <p>[8] Коркунов Н.М. Лекции по общей теории права. Изд-е 3-е. СПб., 1899. С. 149.</p>
   </div>
 
  <div id="ftn14"> 
    <p>[9] Матузов Н.И. Правовая система&nbsp; и&nbsp; личность. Саратов, 1987.&nbsp; С.77.</p>
   </div>
 
  <div id="ftn15"> 
    <p>[10] Кашанина Т.В., Кашанин А.В. Основы российского права. М., 1996. С.116-117.; Конституционное (государственное) право зарубежных стран. Отв. ред. Б.А. Страшун. В 4-х томах. Т. 1. М.: Бек, 1996. С. 70.</p>
   </div>
 
  <div id="ftn16"> 
    <p>[11] О свободах как виде субъективных см., в частности: Строгович М.С. Избранные труды. В 3 т. Т.1. Проблемы общей теории права. М.: Наука, 1990 . - С. 224. </p>
   </div>
 
  <div id="ftn17"> 
    <p>[12] Шершеневич Г.Ф. Общая теория права: Учебное пособие. В 2-х томах. Т.2. Вып. 2, 3, 4. М.: Изд-во &laquo;Юридический колледж МГУ&raquo;, 1995. - С. 210.</p>
   </div>
 
  <div id="ftn18"> 
    <p>[13] Строгович М.С. Ук. соч. С. 228.</p>
   </div>
 
  <div id="ftn19"> 
    <p>[14] Например, см.: Сырых В.М. Совершенствование законодательства субъектов Российской Федерации об образовании на современном этапе: теоретико-методологические подходы // Ежегодник российского образовательного законодательства. Том 4, Выпуски 2-3, 2009. С. 115.</p>
   </div>
 
  <div id="ftn20"> 
    <p>[15] См.: Смирнова М.В. Конституционное право на образование и гарантии его реализации в негосударственных образовательных учреждениях: дис. канд. юрид. наук. М., 2006 С. 10; Санникова Л.В. Правовая природа отношений между образовательным учреждением и обучающимся (его родителями и иными законными представителями) //Ежегодник российского образовательного законодательства. Том 4, 2009. С. 40-41.</p>
   </div>
 
  <div id="ftn21"> 
    <p>[16] Шершеневич Г.Ф. Общая теория права: Учебное пособие. В 2-х томах. Т.2. Вып. 2, 3, 4. М.: Изд-во &laquo;Юридический колледж МГУ&raquo;, 1995. С. 198 &ndash; 199.</p>
   </div>
 
  <div id="ftn22"> 
    <p>[17] Поляков А.В., Антонов М.В., Архипов В.В. Научная полемика на берегах Майна: XXV Всемирный конгресс по философии права и социальной философии. // Правоведение. 2011, 34. С. 10-11.</p>
   </div>
 
  <div id="ftn23"> 
    <p>[18] См.: Санникова Л.В. Ук. Соч. &ndash; С. 47. </p>
   </div>
 
  <div id="ftn24"> 
    <p>[19] О том, что содержание права на образование составляет множество правовых возможностей (единую многоступенчатую систему возможностей и притязаний) см. Румянцева Т.С. Конституционное право на образование в социалистических странах / Отв. ред. Б.А. Страшун. М., 1987. С. 33; Третьяк Н. В. О некоторых вопросах определения содержания конституционного права на образование // Ежегодник российского образовательного законодательства. Том 5. Выпуск 2. 2010. С. 58-62.</p>
   </div>
 
  <div id="ftn25"> 
    <p>[20] Шершеневич Г. Ф. Ук. Соч. С. 204-205. </p>
   </div>
 
  <div id="ftn26"> 
    <p>[21] Строгович М.С. Ук. соч. С. 236.</p>
   </div>
 
  <div id="ftn27"> 
    <p>[22] Российская газета. 1995. № 67.</p>
   </div>
 
  <div id="ftn28"> 
    <p>[23] Ведомости ВС СССР. 2 ноября 1962 г. N 44. Ст. 452.</p>
   </div>
 
  <div id="ftn29"> 
    <p>[24] Воеводин Л.Д. Содержание правового положения личности в науке советского государственного права // Советское государство и право. 1965. N 2. С. 42 &ndash; 50; Князев С.Д. Некоторые вопросы законодательного обеспечения административно-правового статуса российских граждан // Административно-правовой статус гражданина. М., 2004. С. 17; Хаманева Н.Ю. Понятие и сущность административно-правового статуса гражданина // Административно-правовой статус гражданина. М., 2004. С. 9.</p>
   
    <p>&nbsp;</p>
   </div>
 
  <div id="ftn30"> 
    <p>[25] Бюллетень Верховного Суда РФ, N 12, 1994.</p>
   </div>
 
  <div id="ftn31"> 
    <p>[26] Козырин А.Н. Государственная поддержка экспорта образовательных услуг // СПС &laquo;КонсультантПлюс&raquo;. 2010.</p>
   </div>
 
  <div id="ftn32"> 
    <p>[27] Сборник международных договоров СССР, выпуск XLVI, 1993.</p>
   </div>
 
  <div id="ftn33"> 
    <p>[28] Известия Мордовии, № 222, 03.12.1998. </p>
   </div>
 
  <div id="ftn34"> 
    <p>[29] В силу Федерального закона от 30.03.1998 № 54-ФЗ &laquo;О ратификации Конвенции о защите прав человека и основных свобод и Протоколов к ней&raquo; // СЗ РФ. 1998. № 14. Ст. 1514.</p>
   </div>
 
  <div id="ftn35"> 
    <p>[30] СЗ РФ. 1998. № 20. Ст. 2143.</p>
   </div>
 
  <div id="ftn36"> 
    <p>[31] Постановление Европейского суда по правам человека от 18.03.2011 &laquo;Дело &laquo;Лаутси и другие (Lautsi and others) против Италии&raquo; // Бюллетень Европейского суда по правам человека. Российское издание. 2011. № 6; Постановление Европейского суда по правам человека от 13.11.2007 &laquo;Дело &laquo;D.H. и другие против Чехии&raquo; //СПС &laquo;КонсультантПлюс&raquo;, Постановление Европейского суда по правам человека от 29.06.2007</p>
   
    <p>&laquo;Дело &laquo;Фолгере (Folgero) и другие против Норвегии&raquo; // СПС &laquo;КонсультантПлюс&raquo; и др.</p>
   </div>
 
  <div id="ftn37"> 
    <p>[32] СЗ РФ. 2009.&nbsp; № 23. Ст. 2756.</p>
   </div>
 
  <div id="ftn38"> 
    <p>[33] Проект федерального закона &laquo;Об образовании в Российской Федерации&raquo;// URL: http://минобрнауки.рф/документы/2058. Дата обращения: 27 марта 2012 года, 17:55.</p>
   </div>
 
  <div id="ftn39"> 
    <p>[34] Трудовые права исключены, поскольку обучающийся не состоит в трудовых отношениях с образовательной организацией (за редкими исключения по достижении трудо-правововой дееспособности).</p>
   </div>
 
  <div id="ftn40"> 
    <p>[35] Абалдуев В.А., Глушко Е.К., Дащинская З.П., Живаев М.Н., Козырин А.Н., Комягин Д.Л., Корф Д.В., Насонкин В.В., Сафронова Е.И., Смирнова М.В., Трошкина Т.Н., Шадрина О.В., Ялбулганов А.А. Комментарий к Федеральному закону &laquo;О высшем и послевузовском профессиональном образовании&raquo; (постатейный) / под ред. А.Н. Козырина // СПС КонсультантПлюс. 2009.</p>
   </div>
 
  <div id="ftn41"> 
    <p>[36]Волосникова Л.М. Конституционно-правовые основы академических свобод в странах СНГ и Балтии// Конституционное и муниципальное право, 2006, № 11.</p>
   </div>
 
  <div id="ftn42"> 
    <p>[37] Энциклопедический словарь Ф.А. Брокгауза, И.А. Ефрона, 1890. Т. 31. СПб., 1895 (Ярославль, репр. изд., 1991).</p>
   </div>
 
  <div id="ftn43"> 
    <p>[38] Строгович М.С. Избранные труды. В 3 т. Т.1. Проблемы общей теории права. М.: Наука, 1990 . - С. 224.&nbsp; </p>
   </div>
 
  <div id="ftn44"> 
    <p>[39] URL: http://минобрнауки.рф/%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D1%8B/2058/%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D1%8C&nbsp; // Дата обращения: 04.05.2012 г.</p>
   </div>
 
  <div id="ftn45"> 
    <p><sup><sup>[40]</sup></sup> Закон Амурской области от 28 ноября 2006 года № 246-оз &laquo;О воспитании и обучении детей-инвалидов в Амурской области&raquo;, Закон Астраханской области от 6 июля 2007 года № 47/2007-оз &laquo;О воспитании и обучении детей-инвалидов на дому и порядке компенсации затрат родителей на эти цели&raquo;, Закон Волгоградской области от 31 января 2005 года № 1217-оз &laquo;Об индивидуальном воспитании и обучении детей-инвалидов, детей, являющихся ВИЧ-инфицированными, и детей, находящихся на длительном лечении&raquo;, Закон Забайкальского края от 29 марта 2010 года №350-ззк &laquo;О порядке воспитания и обучения детей-инвалидов на дому и о компенсации затрат родителей (законных представителей) на эти цели&raquo;, Закон Калининградской области от 28 декабря 2010 года &laquo;О воспитании и обучении детей-инвалидов на дому в Калининградской области&raquo;, Закон Карачаево-Черкесской Республики от 13 ноября 2006 года № 84-рз &laquo;О воспитании и обучении детей-инвалидов на дому&raquo;, Закон Костромской области от 18 ноября 2009 года № 537-4-зко &laquo;О воспитании и обучении детей-инвалидов на дому в Костромской области&raquo;, Закон Курской области от 27 февраля 2007 года № 13-зко &laquo;О воспитании и обучении детей-инвалидов на дому в Курской области&raquo;, Закон Липецкой области от 22 декабря 2004 года № 152-оз &laquo;О воспитании и обучении детей-инвалидов в Липецкой области&raquo;, Закон Республики Ингушетия от 26 декабря 2007 года № 54-рз &laquo;О воспитании и обучении детей-инвалидов на дому&raquo;, Областной закон Новгородской области от 18 июля 2006 года № 698-оз &laquo;О порядке воспитания и обучения детей-инвалидов на дому&raquo;, Постановление Правительства Республики Бурятия от 29 сентября 2009 г. № 369 &laquo;Об организации дистанционного обучения детей-инвалидов в Республике Бурятия&raquo;.</p>
   </div>
 
  <div id="ftn46"> 
    <p>[41] Санникова Л.В. Правовая природа отношений между образовательным учреждением и обучающимся (его родителями и иными законными представителями) //Ежегодник российского образовательного законодательства. Том 4, 2009. С. 47-48.</p>
   </div>
 
  <div id="ftn47"> 
    <p>[42] Иные обязанности обучающихся устанавливаются в иных статьях будущего Федерального закона &laquo;Об образовании в Российской Федерации&raquo;, законодательством Российской Федерации и локальными нормативными актами организации, осуществляющей образовательную деятельность.</p>
   </div>
 
  <div id="ftn48"> 
    <p>[43] Например, Закон Ивановской области от 27 мая 2005 года № 93-оз &laquo;Об образовании в Ивановской области&raquo;.</p>
   </div>
 
  <div id="ftn49"> 
    <p>[44] Напр.: Закон Костромской области от 27 марта 2008 года № 280-4-зко &laquo;О стипендиальном обеспечении и оказании иных мер социальной поддержки студентам и учащимся государственных образовательных учреждений среднего и начального профессионального образования, находящихся в ведении Костромской области&raquo;, Закон Пермского края от 29 июня 2010 года № 642-пк &laquo;О стипендиальном обеспечении и дополнительных формах материальной поддержки обучающихся в общеобразовательных учреждениях, образовательных учреждениях начального и среднего профессионального образования&raquo;.</p>
   </div>
 
  <div id="ftn50"> 
    <p>[45] Постановление Правительства Московской области от 11 января 2005 г. № 5/53 &laquo;Об утверждении порядка стипендиального обеспечения и оказания иных мер социальной поддержки обучающихся&raquo;, Постановление Правительства Республики Карелия от 8 апреля 2005 г. № 42-п &laquo;О стипендиальном обеспечении обучающихся и студентов государственных образовательных учреждений начального и среднего профессионального образования Республики Карелия&raquo;.</p>
   
    <p>&nbsp;</p>
   </div>
 
  <div id="ftn51"> 
    <p>[46] См., напр.: Областной закон Архангельской области от 26 ноября 2004 года № 276-34-оз&nbsp; &laquo;О социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, обучающихся в областных государственных образовательных учреждениях, а также находящихся под опекой (попечительством) и в приемных семьях&raquo;, Закон Волгоградской области от 14 октября 2005 года № 1109-од &laquo;О стипендиях и мерах социальной поддержки обучающихся в государственных образовательных учреждениях Волгоградской области начального профессионального образования и студентов государственных образовательных учреждений Волгоградской области среднего профессионального и высшего профессионального образования&raquo;, Закон Волгоградской области от 15 декабря 2005 года № 1147-од &laquo;О мерах социальной поддержки детей-сирот и детей, оставшихся без попечения родителей, воспитывающихся и обучающихся в государственных и муниципальных учреждениях Волгоградской области&raquo;, Закон Курской области от 30 августа 2007 года № 80-зко &laquo;Об установлении мер социальной поддержки студентов и аспирантов, обучающихся по очной форме обучения за счет средств областного бюджета в высших учебных заведениях, находящихся в ведении Курской области&raquo;, Закон Липецкой области от 30 декабря 2004 года № 166-оз &laquo;О социальной поддержке обучающихся, студентов и аспирантов образовательных учреждений и дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, в Липецкой области&raquo;, Закон Мурманской области от 28 декабря 2004 года № 568-01-змо &laquo;О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей&raquo; и др.</p>
   </div>
 
  <div id="ftn52"> 
    <p>[47] См., напр.: Закон Волгоградской области от 1 марта 2012 года № 2713-оз &laquo;О стипендиях обучающимся образовательных учреждений начального и среднего профессионального образования Вологодской области&raquo;, Закон Ивановской области от 8 декабря 2004 года № 161-оз &laquo;О стипендиальном обеспечении учащихся и студентов областных государственных образовательных учреждений начального и среднего профессионального образования&raquo;, Закон Красноярского края от 10 декабря 2002 года № 4-714 &laquo;О&nbsp; краевых именных стипендиях для одаренных учащихся общеобразовательных учреждений красноярского края&raquo; и др.</p>
   </div>
 
  <div id="ftn53"> 
    <p>[48] Напр.: Закон Кемеровской области от 17 января 2005 года № 3-оз &laquo;О&nbsp; льготном проезде иногородних студентов и учащихся, обучающихся по очной форме обучения в образовательных учреждениях высшего, среднего и начального профессионального образования, находящихся на территории Кемеровской области, а также воспитанников губернаторских заведений в автобусах междугородного сообщения и пригородных электропоездах в пределах территории Кемеровской области&raquo;. </p>
   </div>
 
  <div id="ftn54"> 
    <p>[49] Напр.: Закон Красноярского края от 6 июля 2006 года № 19-5023 &laquo;Об установлении норм питания, обеспечения мягким инвентарем обучающихся, воспитанников, находящихся в краевых государственных образовательных учреждениях&raquo;.</p>
   </div>
 
  <div id="ftn55"> 
    <p>[50] Такой же подход с еще более четким отнесением к законодательству Российской Федерации лишь федеральных законов присутствует в ст. 45 проекта.&nbsp; </p>
   </div>
 
  <div id="ftn56"> 
    <p>[51] Сырых В.М. Совершенствование законодательства субъектов Российской Федерации об образовании на современном этапе: теоретико-методологические подходы // Ежегодник российского образовательного законодательства. Том 4, Выпуски 2-3, 2009. С. 112, 117-118.</p>
   </div>
 
  <div id="ftn57"> 
    <p>[52] Об этих и иных проблемах регулирования образовательных отношений на уровне субъектов Российской Федерации см.: Сырых В.М. Ук. соч. С. 103-107.</p>
   </div>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>