<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>Реферат </b></p>
 
<p align="center"><b>научно-исследовательской работы по теме: </b></p>
 
<p align="center"><b>&laquo;Разработка научно-методических разъяснений и рекомендаций по недопущению нарушений права на образование и предусмотренных законодательством Российской Федерации прав и свобод обучающихся и воспитанников, а также выявлению и устранению причин и условий, способствующих возникновению данных нарушений&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Отчет: </b>591 с., 4 ч., 211 источников.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Ключевые слова: </b>НАРУШЕНИЕ ПРАВ ОБУЧАЮЩИХСЯ НА ОБРАЗОВАНИЕ, ЗАЩИТА ПРАВА НА ОБРАЗОВАНИЕ, КОНСТИТУЦИОННОЕ ПРАВО НА ОБРАЗОВАНИЕ, СУДЕБНАЯ ПРАКТИКА В СФЕРЕ ОБРАЗОВАНИЯ, УПРАВЛЕНИЕ В СФЕРЕ ОБРАЗОВАНИЯ.</p>
 
<p align="justify"><b>Цель и задачи научно-исследовательской работы (НИР):</b></p>
 
<p align="justify">Целью работы является обеспечение эффективного правоприменения законодательства Российской Федерации в области образования, способствование снижению количества нарушений права на образование и предусмотренных законодательством Российской Федерации прав и свобод обучающихся и воспитанников.</p>
 
<p align="justify">В работе ставятся и решаются следующие задачи:</p>
 
<p align="justify">1. Определение и анализ круга проблем, возникающих в связи с применением законодательства Российской Федерации об образовании и ведущих к нарушению права на образование и предусмотренных законодательством Российской Федерации прав и свобод обучающихся и воспитанников.</p>
 
<p align="justify">2. Разработка методических документов для работников системы образования по применению норм действующего законодательства с целью снижения количества нарушений права на образование и предусмотренных законодательством Российской Федерации прав и свобод обучающихся и воспитанников.</p>
 
<p align="justify">3. Разработка предложений по внедрению результатов научных и научно-методических исследований в сфере предотвращения нарушений права на образование и предусмотренных законодательством Российской Федерации прав и свобод обучающихся и воспитанников в практическую деятельность образовательных и научных учреждений.</p>
 
<p align="justify"><b>Основное содержание работы.</b></p>
 
<p align="justify">1. В ходе выполнения НИР должны быть выполнены следующие работы:</p>
 
<p align="justify">1.1. Сбор данных о нарушении права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников.</p>
 
<p align="justify">1.2. Исследование причин и условий, способствующих возникновению нарушений права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников.</p>
 
<p align="justify">1.3. Разработка программы мероприятий, способствующих снижению количества нарушений права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников.</p>
 
<p align="justify">1.4. Разработка комплекса научно-методических рекомендаций по оперативному реагированию на нарушения права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников, их пресечению, устранению причин и условий, способствующих их возникновению.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Основные достигнутые результаты. </b></p>
 
<p align="justify">1. Научно-технический отчет, содержащий: </p>
 
<p align="justify">1.1. Аналитический отчет, включающий перечень нарушений права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников, систематизированный по типу источника информации о нарушении и по видам нарушений. </p>
 
<p align="justify">1.2. Аналитический отчет, включающий систематизированный перечень причин и условий, способствующих возникновению нарушений права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников.</p>
 
<p align="justify">1.3. Программа мероприятий, способствующих снижению количества нарушений права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников. </p>
 
<p align="justify">1.4. Научно-методические разъяснения и рекомендации для педагогических работников, руководителей образовательных учреждений, работников системы профилактики безнадзорности и правонарушений несовершеннолетних и должностных лиц органов власти по оперативному реагированию на нарушения указанных прав; их незамедлительному пресечению; устранению причин и условий, способствующих их возникновению. </p>
 
<p align="justify">2. Практико-ориентированный доклад, размещенный в свободном доступе и способствующий развитию правовой грамотности и правосознания граждан, повышения их осведомленности о способах недопущения нарушений права на образование и предусмотренных законодательством Российской Федерации об образовании прав и свобод обучающихся и воспитанников, а также о способах их защиты.</p>
 
<p> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>