<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>

<p align="center"><b>итогового отчета за 2012 год по проекту</b></p>

<p align="center"><b>&laquo;Анализ действующего российского законодательства в области образования по вопросам международного сотрудничества и разработка научных подходов по совершенствованию данного законодательства&raquo;</b></p>

<p> </p>

<p><b>Ключевые слова: </b>международное сотрудничество, образовательное законодательство, иностранные граждане, право на образование, трансграничное образование.</p>

<p> </p>

<p><b>Объект исследования: </b>нормативные правовые акты РФ и международные правовые акты, регулирующие основные институты международной деятельности в сфере образования.</p>

<p> </p>

<p><b>Цель выполнения научно-исследовательской работы (НИР):</b> совершенствование правового регулирования международной деятельности в сфере образования.</p>

<p>Достижение отмеченной цели осуществляется посредством решения следующих задач:</p>

<p>- анализ нормативных правовых актов РФ в сфере международной деятельности в сфере образования на предмет их непротиворечивости международным обязательствам;</p>

<p>- анализ международных правовых актов, регулирующих основные институты международной деятельности в сфере образовании;</p>

<p>- определение целей, задач, принципов и направлений международной деятельности в сфере образования в соответствии с имеющейся правовой базой;</p>

<p>- исследование основных институтов международной деятельности в сфере образования;</p>

<p>- изучение влияния участия Российской Федерации в интеграционных объединениях в отношении национальной образовательной сферы;</p>

<p>- определение порядка реализации права на образование иностранных граждан и апатридов на территории Российской Федерации, российских граждан в зарубежных учебных заведениях;</p>

<p>- исследование организационных основ международной деятельности (компетенция государственных органов, полномочия образовательных учреждений); возможности установления режима наибольшего благоприятствования и национального режима для иностранцев в образовательной сфере и др.;</p>

<p>- разработка и совершенствование правовых механизмов регулирования международной деятельности в сфере образования.</p>

<p> </p>

<p><b>Метод и методология проведения работы</b>.</p>

<p>Решение задач настоящей работы планируется осуществить с применением методов и методик научного исследования, способных обеспечить получение объективных, всесторонних и полных знаний о предмете и объекте исследования, действующем законодательстве и практике его применения.</p>

<p>Требуемое качество работ будет достигнуто за счет использования следующих методов научно-исследовательской работы:</p>

<p>1. метод информационного поиска посредством применения компьютерных технологий;</p>

<p>2. метод отбора данных (информации);</p>

<p>3. метод систематизации;</p>

<p>4. метод классификации</p>

<p>5. метод сравнительно-сопоставительного анализа;</p>

<p>6. метод индуктивного и дедуктивного обобщения;</p>

<p>7. метод моделирования;</p>

<p>8. метод структурного анализа;</p>

<p>9. метод сравнительно-правового анализа;</p>

<p>10. метод проблемно-ориентированного анализа;</p>

<p>11. последовательный анализ вариантов;</p>

<p>12. метод проектирования;</p>

<p>13. метод формально-логического анализа;</p>

<p>14. метод теоретико-методологического обобщения;</p>

<p>15. метод структурирования и формализации информации - структурно-функциональный метод;</p>

<p>16. методы толкования права.</p>

<p>Совокупность предложенных методов способствует повышению качества работ за счет:</p>

<p>- глубины, многоаспектности, системности, концептуальности результатов анализа;</p>

<p>- логической последовательности, обоснованности и достоверности выводов по результатам анализа;</p>

<p>- выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>

<p>- апробированности выбранной совокупности работ, их логической сочетаемости и взаимосвязи;</p>

<p>- снижения риска и издержек, оптимизации затрат труда, времени, ресурсов для проведения работ.</p>

<p> </p>

<p><b>Результаты работы</b> могут быть использованы Министерством образования и науки Российской Федерации, другими министерствами и ведомствами при решении задач, связанных с:</p>

<p>- разработкой нормативно-правовой базы по международной деятельности в сфере образования;</p>

<p>- изменением действующего законодательства в соответствии с основными принципами и направлениями международной деятельности в сфере образования;</p>

<p>- реализацией работ, проектов и программ по вопросам международной деятельности в сфере образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>