<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>Реферат</b></p>
 
<p align="center"><b>итогового отчета за 2012 год по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка теоретических основ и научно-методического обеспечения подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета&raquo;</b></p>
 
<p> </p>
 
<p><b>Ключевые слова:</b> подготовка компетентных специалистов, легкая промышленность, непрерывное профессиональное образование, технологический университет, изделия легкой промышленности.</p>
 
<p> </p>
 
<p>Объект исследования: группа преподавателей, группа специалистов предприятий легкой промышленности, группа студентов образовательные программы нового ФГОС.</p>
 
<p> </p>
 
<p><b>Цель исследования: </b></p>
 
<p>Разработка теории и научно-методического обеспечения подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета, подготовка и закрепление в сфере науки и образования научных и научно-педагогических кадров, формирование эффективных и жизнеспособных научных коллективов.</p>
 
<p> </p>
 
<p><b>Задачи исследования:</b></p>
 
<p>Разработка программы дополнительного профессионального образования &laquo;Менеджмент высоких технологий&raquo;.</p>
 
<p>Подготовка макета научной статьи: &laquo;Технологии интрегированной подготовки специалистов легкой промышленности в технологическом университете&raquo;.</p>
 
<p>Разработка модифицированного курса &laquo;Конструирование изделий из кожи&raquo;.</p>
 
<p>Разработка научно-методических материалов для проведения лабораторно-практические занятия по курсу &laquo;Материаловедение в производстве изделий легкой промышленности&raquo;.</p>
 
<p>Разработка программы ДПО &laquo;Технология пошива одежды в домашних условиях&raquo;.</p>
 
<p>Разработка технологии интегрированной подготовки специалистов легкой промышленности в технологическом университете.</p>
 
<p>Разработка программ внедрения результатов НИР в образовательный процесс.</p>
 
<p>Разработка критериев отбора технологических вузов для внедрения результатов НИР в образовательный процесс.</p>
 
<p>Разработка модели правового обеспечения внедрения результатов НИР в образовательный процесс технологического вуза.</p>
 
<p>Разработка системы менеджмента качества внедрения результатов НИР в образовательный процесс технологического вуза.</p>
 
<p>Обобщение экспериментальных данных, полученных в ходе внедрения результатов НИР в образовательный процесс технологического вуза.</p>
 
<p> </p>
 
<p><b>В рамках проводимого исследования в соответствии с представленным техническим заданием:</b></p>
 
<p>разработана программа дополнительного профессионального образования &laquo;Менеджмент высоких технологий&raquo;;</p>
 
<p>представлен макет научной статьи: &laquo;Технологии интрегированной подготовки специалистов легкой промышленности в технологическом университете&raquo;;</p>
 
<p>Разработан модифицированный курс &laquo;Конструирование изделий из кожи&raquo;;</p>
 
<p>разработаны научно-методические материалы для проведения лабораторно-практические занятия по курсу &laquo;Материаловедение в производстве изделий легкой промышленности&raquo;;</p>
 
<p>разработана программа ДПО &laquo;Технология пошива одежды в домашних условиях&raquo;;</p>
 
<p>разработана технология интегрированной подготовки специалистов легкой промышленности в технологическом университете;</p>
 
<p>разработана программа дополнительного профессионального образования &laquo;Менеджмент высоких технологий&raquo;;</p>
 
<p>разработана программа внедрения результатов НИР в образовательный процесс;</p>
 
<p>разработаны критерии отбора технологических вузов для внедрения результатов НИР в образовательный процесс;</p>
 
<p>разработана модель правового обеспечения внедрения результатов НИР в образовательный процесс технологического вуза;</p>
 
<p>разработана система менеджмента качества внедрения результатов НИР в образовательный процесс технологического вуза;</p>
 
<p>проведено обобщение экспериментальных данных, полученных в ходе внедрения результатов НИР в образовательный процесс технологического вуза.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>