<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2012 год по проекту</b></p>
 
<p align="center"><b>&laquo;Теоретико-правовая основа защиты прав и интересов субъектов сферы образования&raquo;</b></p>
 
<p> </p>
 
<p><b>Ключевые слова:</b> субъект сферы образования; права и законные интересы субъектов сферы образования; социальный конфликт в сфере образования; средства, способы, формы защиты прав и законных интересов субъектов сферы образования; органы, учреждения и иные лица защиты прав в сфере образования; механизм защиты прав и законных интересов субъектов сферы образования.</p>
 
<p> </p>
 
<p><b>Цель работы:</b></p>
 
<p>разработка и исследование теоретико-правовой модели механизма защиты прав и законных интересов субъектов сферы образования, предполагающей анализ формирования механизма юридической защиты отдельных групп прав и интересов обособленных видов субъектов сферы образования в части защиты их отдельных прав и интересов;</p>
 
<p>обобщение и оценка результатов исследования, разработка программы, позволяющей увеличить объем знаний для более глубокого понимания изучаемого предмета исследования и пути применения новых знаний; разработка рекомендаций по использованию результатов поисковой НИР при разработке научно-образовательных курсов.</p>
 
<p>При выполнении работ по Государственному контракту были использованы следующие модели: формально-правовой анализ; метод критического анализа; структурно-сравнительный метод; системный подход; метод толкования права; формально-правовой метод; метод синтеза выводов.</p>
 
<p>В ходе выполнения работ по Государственному контракту был использован следующий инструментарий:</p>
 
<p>&ndash; российская научная монографическая и учебная литература, периодические научные издания, на основе которых выявлены особенности средств, способов, механизма защиты прав и законных интересов отдельных видов субъектов сферы образования;</p>
 
<p>&ndash; библиография по конституционному, гражданскому, административному, уголовному, образовательному, гражданскому процессуальному праву, содержащая специализированный перечень специализированных литературных источников по проблемам защиты прав и интересов субъектов сферы образования, разработке механизма их правовой защиты;</p>
 
<p>&ndash; законодательство Российской Федерации в части регулирования прав и законных интересов, в частности субъектов сферы образования;</p>
 
<p>&ndash; судебная практика по делам защиты прав и законных интересов субъектов сферы образования, иные источники, в т.ч. средства массовой информации, содержащие материал по защите прав и свобод человека и гражданина.</p>
 
<p> </p>
 
<p><b>В ходе выполнения Государственного контракта получены следующие результаты:</b></p>
 
<p>1. Аналитический отчет, содержащий характеристику, структуру, содержание, средств, процедур, форм защиты прав и законных интересов отдельных видов субъектов сферы образования, действие механизма их защиты.</p>
 
<p>2. Теоретико-правовое исследование механизма защиты прав и законных интересов отдельных видов субъектов сферы образования.</p>
 
<p>3. Возможности применения полученных теоретических результатов к практическому применению средств, процедур защиты и реализации ее механизма в сфере образовательной деятельности.</p>
 
<p>4. Аналитический обобщающий отчет, содержащий основные выводы и оценки по теоретико-правовой основе защиты прав и законных интересов субъектов сферы образования.</p>
 
<p>5. Обобщенные выводы, отражающие особенности, содержание теоретико-правовой основы защиты прав и законных интересов субъектов сферы образования.</p>
 
<p>6. Рекомендации и предложения по практическому применению полученных результатов, сформулированных выводов в организации и осуществлении конкретных защитных действий субъектов сферы образования.</p>
 
<p>7. Учебная программа, направленная на углубление и приобретение знаний по вопросам защиты прав и законных интересов субъектов сферы образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>