<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2012 год по теме</b></p>
 
<p align="center"><b>&laquo;Анализ изданных в период до 1992 года нормативных правовых актов, регулирующих общественные отношения в установленной сфере деятельности Минобрнауки России, в целях инкорпорации содержащихся в нормативных правовых актах СССР и РСФСР норм в законодательство Российской Федерации&raquo;</b></p>
 
<p align="center"> </p>
 
<p><b>Ключевые слова: </b>правотворчество, советское законодательство, источники официального опубликования, иерархия номативных правовых актов, преемственность законодательства, систематизация законодательства. </p>
 
<p> </p>
 
<p>Цель настоящих Рекомендаций заключается в оказании содействия деятельности государственных органов и лиц, проводящих исследовательскую работу по инкорпорации и систематизации законодательства в сфере образования, науки, опеки и попечительства периода 1920-1960-х годов, а также в обеспечении преемственности советского законодательства в современных условиях при работе с действующими отдельными правовыми актами СССР (РСФСР).</p>
 
<p>При создании методических материалов были проанализированы общие вопросы нормотворческого процесса в 1920-1960-е годы, раскрыта сущность и специфика основных видов и форм правовых актов, регулирующих указанную сферу, в том числе: декретов, постановлений, распоряжений, законов и т.д. Раскрыты вопросы иерархии нормативных правовых актов рассматриваемого периода, порядок вступления в силу, опубликование, изменения и отмены актов, предложены основные направления совершенствования современного законодательства в указанной сфере. </p>
 
<p>Представленные Рекомендации могут быть полезны для практических работников органов государственной власти, для представительных (законодательных) органов, научных работников при дальнейшем изучении вопросов советского нормотворчества, а также для использования в учебном процессе юридических учебных заведений. </p>
 
<p> </p>
 
<p><b>Объект исследования: </b>нормативные правовые акты, в совокупности регулирующие отношения в области образования науки, опеки и попечительства в 1917-1960-е годы, исследуемые в динамике процессов формирования системы нормативного регулирования, которая проявлялась в виде различных форм выражения. </p>
 
<p> </p>
 
<p><b>Цель выполнения научно-исследовательской работы (НИР):</b></p>
 
<p>Целью работы является разработка научно-методических основ исследования форм, содержания и видов нормативных правовых актов, изданных в период до 1992 года в установленной сфере деятельности Минобрнауки России.</p>
 
<p>В работе ставятся и решаются следующие <b>задачи:</b></p>
 
<p>- исследование системы нормативного регулирования в области образования и науки, опеки и попечительства в период 1917-1960-е годы;</p>
 
<p>- выявление проблем, связанных с инкорпорацией в законодательство Российской Федерации нормативных правовых актов в установленной сфере деятельности Минобрнауки России периода с 1917-1960-е годы, и предложение путей их решения;</p>
 
<p>- разработка методических материалов по проведению процедуры анализа законодательства в сфере образования, науки, опеки и попечительства в исследуемый период;</p>
 
<p>- разработка предложений по внедрению результатов научных и научно-методических исследований по анализу советского законодательства в сфере образования и науки в практическую деятельность законодательных, исполнительных органов государственной власти, а также в административную деятельность образовательных и научных учреждений.</p>
 
<p> </p>
 
<p><b>В ходе выполнения работ были проведены следующие мероприятия:</b></p>
 
<p>Разработка концептуальных основ методических рекомендаций, включая:</p>
 
<p>- работу с нормативными правовыми актами различного уровня, регулирующими общественные отношения в сфере образования и науки, опеки и попечительства, принятые в 1917-1960-е г.г.;</p>
 
<p>- исследование информационных и аналитических материалов, касающихся вопросов принятия, внесения изменений и практики применения нормативных актов в сфере образования, науки, опеки и попечительства, принятые в 1917-1960-е г.г.;</p>
 
<p>- знакомство с результатами научно-исследовательских работ, посвященных нормотворческому процессу в СССР (РСФСР) в различные периоды;</p>
 
<p>- исследование и анализ актуальных проблем, тенденций, процессов в области образования и науки советского периода.</p>
 
<p>Разработка методических материалов по проведению процедуры анализа законодательства в сфере образования, науки, опеки и попечительства за период с 1917-1960-е гг., включая:</p>
 
<p>- анализ источников официального опубликования нормативных правовых актов; иерархию нормативных правовых актов в сфере образования и науки; соотношение общесоюзного и республиканского законодательства в сфере образования и науки;</p>
 
<p>- определение особенностей отмены и изменения нормативных правовых актов в период 1917-1960-е гг.; критерии для инкорпорации или отмены нормативных правовых актов, принятых в период с 1917 по 1960-е гг.; порядка и процедуру внесения изменений в нормативные акты различного уровня в период до 1960-х г.г.</p>
 
<p> </p>
 
<p><b>В результате проведенного исследования разработаны:</b></p>
 
<p>1. Научно-методические рекомендации по работе с нормативными актами периода 1917-1960 гг. в сфере образования, науки, опеки и попечительства.</p>
 
<p>2. Научно-методические разъяснения по инкорпорации норм, содержащихся в нормативных правовых актах СССР и РСФСР, в законодательство Российской Федерации.</p>
 
<p>3. Предложения по использованию полученных научно-методических материалов в правотворческой и правоинтерпритационной деятельности органов государственной власти.</p>
 
<p> </p>
 
<p><b>Область практического использования и применения результатов работ: </b>результаты выполненных работ будут применяться в работе законодательных и исполнительных органов власти Российской Федерации при подготовке нормативных правовых актов в сфере образования, специалистов в области правового обеспечения образования, а также научными работниками и учебными заведениями.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>