<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>Реферат</b> </p>
 
<p align="center"><b>научно-исследовательской работы по теме: </b></p>
 
<p align="center"><b>&laquo;Осуществление мониторинга правоприменения в пределах полномочий Минобрнауки России&raquo;</b></p>
 
<p> </p>
 
<p><b>Отчет: </b>310 с. 322 источника.</p>
 
<p><b>Ключевые слова:</b> Минобрнауки России; мониторинг; научно-методические основы; правоприменение; полномочия; методика; доклады; нормативные правовые акты.</p>
 
<p><b>Объект исследования:</b> нормативные правовые акты Российской Федерации, касающиеся полномочий Минобрнауки России в таких областях, как: охрана и защита семьи и детства; развитие здорового образа жизни; наука и научно-техническая деятельность; воспитательная деятельность; опека и попечительская деятельность. </p>
 
<p><b>Цель и задачи научно-исследовательской работы (НИР): </b>оценка результатов правоприменения в пределах конкретных полномочий Минобрнауки России. </p>
 
<p>Цель НИР определила постановку и решение следующих задач:</p>
 
<p>- разработка теоретических принципов и базисных технических решений по построению системы мониторинга правоприменения в пределах полномочий Минобрнауки России;</p>
 
<p>- проведение анализа нормативно-правовой основы конкретных целей правоприменения по реализации полномочий Минобрнауки России;</p>
 
<p>- сбор, обобщение и анализ первичных данных о результатах правоприменения в пределах конкретных полномочий Минобрнауки России;</p>
 
<p>- оценка эффективности правоприменения в пределах конкретных полномочий Минобрнауки России;</p>
 
<p>- разработка предложений, направленных на совершенствование правоприменения в пределах конкретных полномочий Минобрнауки России и подготовку соответствующих нормативных правовых актов.</p>
 
<p> </p>
 
<p> </p>
 
<p><b> Основное содержание работы.</b></p>
 
<p>В ходе выполнения НИР выполнены следующие работы:</p>
 
<p>а) разработаны научно-методические основы мониторинга правоприменения в пределах полномочий Минобрнауки России;</p>
 
<p>б) определены границы и правовые свойства нормативно-правовой основы полномочий Минобрнауки России, а также цели правоприменения по реализации полномочий Минобрнауки России;</p>
 
<p>в) собраны, обобщены и проанализированы данные о результатах правоприменительной практики в пределах следующих полномочий Минобрнауки России: вопросы охраны и защиты семьи и детства, развитие здорового образа жизни; вопросы науки и научно-технической деятельности; вопросы воспитательной деятельности; вопросы опеки и попечительской деятельности.</p>
 
<p>г) проведена оценка эффективности правоприменения в пределах следующих полномочий Минобрнауки России: вопросы охраны и защиты семьи и детства, развитие здорового образа жизни; наука и научно-техническая деятельность; воспитательная деятельность; опека и попечительская деятельность.</p>
 
<p>д) разработана система мер, направленных на совершенствование правоприменения и действующих нормативных правовых актов в пределах следующих полномочий Минобрнауки России: вопросы охраны и защиты семьи и детства, развитие здорового образа жизни; вопросы науки и научно-технической деятельности; вопросы воспитательной деятельности; вопросы опеки и попечительской деятельности.</p>
 
<p>В процессе осуществления мониторинга правоприменения в пределах конкретных полномочий Минобрнауки России определены: </p>
 
<p>а) основные тенденции развития мировых и российских процессов ведомственного правового регулирования сферы образования со стороны органов центрального управления;</p>
 
<p>б) существующее состояние правоприменения на основе используемой совокупности полномочий Минобрнауки России, включая достаточность (беспробельность) полномочий; конфликтность полномочий; наличие дублирующих и избыточных положений; фактических данных о противоречивой правовой практике, коллизиях и правовых ошибках и наиболее эффективном правовом опыте преодоления указанных недостатков;</p>
 
<p>в) российские и зарубежные существующие системы оценки правоприменения в сфере образования, направленные на совершенствование практической работы органов центрального (федеративного) управления;</p>
 
<p>В процессе мониторинга правоприменения в пределах конкретных полномочий Минобрнауки России выполнены следующие работы:</p>
 
<p>а) проведен анализ, выбор и осуществлена разработка методов обеспечивающих мониторинг правоприменения в пределах конкретных полномочий Минобрнауки России;</p>
 
<p>б) разработаны основные компоненты отраслевой методики мониторинга правоприменения в пределах конкретных полномочий Минобрнауки России: определены объект и предмет мониторинга; составлена для целей мониторинга правоприменения матричная модель типологии полномочий Минобрнауки; выявлены долгосрочные цели правоприменения, средства и методы определения соответствия результатов правоприменения его целям; составлены рекомендации по сбору, фиксации и оценке информации;</p>
 
<p>в) определены границы и правовые свойства нормативно-правовой основы полномочий Минобрнауки России, а также цели правоприменения по реализации полномочий Минобрнауки России;</p>
 
<p>г) собраны, обобщены и проанализированы данные о результатах правоприменительной практики в пределах конкретных полномочий Минобрнауки России;</p>
 
<p>д) проведена оценка эффективности правоприменения в пределах конкретных полномочий Минобрнауки России; </p>
 
<p>е) разработана система мер, направленных на совершенствование правоприменения и действующих нормативных правовых актов в пределах следующих полномочий Минобрнауки России: вопросы охраны и защиты семьи и детства, развитие здорового образа жизни; наука и научно-техническая деятельность; воспитательная деятельность; опека и попечительская деятельность;</p>
 
<p>ж) сформулированы предложения к докладам о результатах мониторинга правоприменения;</p>
 
<p>з) подготовлены предложения по разработке соответствующих нормативных правовых актов в пределах следующих полномочий Минобрнауки России: вопросы охраны и защиты семьи и детства, развитие здорового образа жизни; наука и научно-техническая деятельность; воспитательная деятельность; опека и попечительская деятельность</p>
 
<p><b>Основные достигнутые результаты. </b></p>
 
<p>Научно-технический отчет, содержащий: </p>
 
<p>научно-методические основы мониторинга правоприменения в пределах полномочий Минобрнауки России;</p>
 
<p>отраслевая методика мониторинга правоприменения в пределах полномочий Минобрнауки России и полученные результаты её экспериментальных исследований;</p>
 
<p>предложения в Доклады о результатах мониторинга правоприменения в 2011-2012 годах;</p>
 
<p>предложения по разработке нормативных правовых актов по результатам мониторинга правоприменения в 2011-2012 годах;</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>