<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>Реферат</b> </p>
 
<p align="center"><b>научно-исследовательской работы по теме: </b></p>
 
<p align="center"><b>&laquo;Исследование теоретических и практических основ моделей</b></p>
 
<p align="center"><b>ответственности, возникающей в образовательных правоотношениях,</b></p>
 
<p align="center"><b>в целях совершенствования механизмов защиты прав и свобод участников образовательного процесса&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="center"> </p>
 
<p><b>Отчёт:</b> 119 стр., 4 ч., 128 источников.</p>
 
<p> </p>
 
<p><b>Ключевые слова: </b>ПРАВОВОЕ РЕГУЛИРОВАНИЕ, МОДЕЛИ ПРАВОВОГО РЕГУЛИРОВАНИЯ, ОТВЕТСТВЕННОСТЬ В СФЕРЕ ОБРАЗОВАНИЯ, ЗАЩИТА ПРАВ И СВОБОД УЧАСТНИКОВ ОБРАЗОВАТЕЛЬНОГО ПРОЦЕССА.</p>
 
<p><b>Объект исследования: </b>нормативные правовые акты РФ и международные правовые акты, регулирующие ответственность в сфере образовательных услуг.</p>
 
<p><b>Цель выполнения научно-исследовательской работы (НИР):</b> совершенствование механизмов защиты прав и свобод участников образовательного процесса, обеспечение эффективного правоприменения, в сфере образования, формирование актуальных моделей ответственности, в образовательных правоотношениях, оптимизация нормативного правового и локального нормативного регулирования реализации прав и свобод участников образовательного процесса.</p>
 
<p>Достижение отмеченной цели осуществляется посредством решения следующих задач:</p>
 
<p>1. Исследование российского и зарубежного законодательства об образовании развитых стран, определение общепризнанных принципов и норм международного права, затрагивающих права и свободы участников образовательного процесса;</p>
 
<p>2. Анализ моделей ответственности в образовании на примере образовательных организаций различного типа (на основе анализа литературных источников, действующего законодательства, материалов судебной практики);</p>
 
<p>3. Разработка методических рекомендаций по подготовке локальных нормативных актов с целью обеспечения защиты прав и законных интересов участников образовательного процесса;</p>
 
<p>4. Подготовка предложений по совершенствованию действующего законодательства в части модели ответственности участников образовательных правоотношений. </p>
 
<p>5. Практическая модель применения ответственности, возникающей в образовательных отношениях в Российской Федерации.</p>
 
<p>Исходными данными для выполнения работы являются:</p>
 
<p>1. Общепризнанные принципы и нормы международного права как составной части механизма правового регулирования системы образования; </p>
 
<p>2. Законодательство и иные нормативные правовые акты, локальные акты образовательных организаций, закрепляющих модели ответственности в образовании;</p>
 
<p>3. Материалы и исследования по механизмам защиты прав и законных интересов в образовании.</p>
 
<p><b>Основные достигнутые результаты. </b></p>
 
<p>1. Научно-технический отчет, содержащий: </p>
 
<p>1.1. Аналитическую записку о существующих моделях ответственности, возникающей в образовательных правоотношениях.</p>
 
<p>1.2. Методические рекомендации по разработке локальных актов образовательных учреждений с целью обеспечения защиты прав и законных интересов участников образовательного процесса, реализация механизмов защиты нарушенных прав. </p>
 
<p>1.3. Предложения по совершенствованию механизмов защиты прав и свобод участников образовательного процесса.</p>
 
<p>2. Практическая модель применения ответственности, возникающей в образовательных отношениях в Российской Федерации. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>