<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>Реферат</b> </p>
 
<p align="center"><b>научно-исследовательской работы по теме: </b></p>
 
<p align="center"><b> &laquo;Определение характеристик общепризнанных принципов и норм международного права как составной части правовой системы Российской Федерации применительно к правовому регулированию системы образования и опеки и попечительства над несовершеннолетними&raquo;</b></p>
 
<p> </p>
 
<p><b>Отчет: </b>250 с., 4 ч., 47 источников.</p>
 
<p><b>Ключевые слова:</b> ПРАВОПРИМЕНЕНИЕ ЗАКОНОДАТЕЛЬСТВА, ПРИМЕНЕНИЕ ОБЩЕПРИЗНАННЫХ ПРИНЦИПОВ И НОРМ МЕЖДУНАРОДНОГО ПРАВА, ПРАВОВОЕ РЕГУЛИРОВАНИЕ, ОБРАЗОВАНИЕ, ОПЕКА И ПОПЕЧИТЕЛЬСТВО, НЕСОВЕРШЕННОЛЕТНИЕ, ПОВЫШЕНИЕ ПРАВОВОЙ ГРАМОТНОСТИ И ПРАВОСОЗНАНИЯ ГРАЖДАН</p>
 
<p><b>Объект исследования: </b>общепризнанные принципы и нормы международного права как составная часть правовой системы Российской Федерации; нормативно правовые акты Российской Федерации применительно к правовому регулированию системы образования и опеки и попечительства над несовершеннолетними; информационные и аналитические материалы, касающиеся их разработки; исследования по повышению правовой грамотности и правосознания граждан.</p>
 
<p><b>Цель выполнения научно-исследовательской работы (НИР):</b> является обеспечение эффективного правоприменения законодательства Российской Федерации с учетом общепризнанных принципов и норм международного права как составной части правовой системы Российской Федерации применительно к правовому регулированию системы образования и опеки и попечительства над несовершеннолетними.</p>
 
<p>В работе ставятся и решаются следующие задачи:</p>
 
<p>- определение и анализ круга проблем, возникающих в связи с применением общепризнанных принципов и норм международного права как составной части правовой системы Российской Федерации применительно к правовому регулированию системы образования и опеки и попечительства над несовершеннолетними;</p>
 
<p>- выявление всего массива общепризнанных принципов и норм международного права, регулирующих систему образования и опеки и попечительства над несовершеннолетними;</p>
 
<p>- выявление совокупности нормативных актов по правовому регулированию системы образования и опеки и попечительства над несовершеннолетними в России;</p>
 
<p>- выявление степени соответствия общепризнанных норм международного права по правовому регулированию системы образования и опеки и попечительства над несовершеннолетними, и аналогичным нормам Российской Федерации;</p>
 
<p>- разработка предложений по развитию правовой грамотности и правосознания граждан повышения их осведомленности об основополагающих нормах и принципах международного права в сфере образования, опеки и попечительства над несовершеннолетними, входящих в правовую систему Российской Федерации. </p>
 
<p> </p>
 
<p><b>Основные достигнутые результаты. </b></p>
 
<p>1. Научно-технический отчет, содержащий: </p>
 
<p>1.1. Аналитический отчет об определении характеристик общепризнанных принципов и норм международного права как составной части правовой системы Российской Федерации применительно к правовому регулированию системы образования и опеки и попечительства над несовершеннолетними.</p>
 
<p>1.2. Научно-методические разъяснения по применению общепризнанных принципов и норм международного права как составной части правовой системы Российской Федерации применительно к правовому регулированию системы образования и опеки и попечительства над несовершеннолетними.</p>
 
<p>1.3. Научно-методические рекомендации по принятию, изменению или отмене норм Российского законодательства в связи с имплементацией общепризнанных принципов и норм международного права как составной части правовой системы Российской Федерации применительно к правовому регулированию системы образования и опеки и попечительства над несовершеннолетними.</p>
 
<p>2. Практико-ориентированный доклад, размещенный в свободном доступе и способствующий развитию правовой грамотности и правосознания граждан, повышения их осведомленности об основополагающих нормах и принципах международного права в сфере образования и опеки и попечительства над несовершеннолетними, входящих в правовую систему Российской Федерации.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>