<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>Реферат</b> </p>
 
<p align="center"><b>научно-исследовательской работы по теме: </b></p>
 
<p align="center"><b>&laquo;Разработка научно-методических разъяснений для работников системы образования по применению законодательства Российской Федерации в области образования, а также подготовка предложений по совершенствованию соответствующих образовательных программ дополнительного профессионального образования и их реализации&raquo;</b></p>
 
<p> </p>
 
<p><b>Отчёт: </b>236 с., 2 ч., 33 источника, 2 прил.</p>
 
<p> </p>
 
<p><b>Ключевые слова: </b>ДОПОЛНИТЕЛЬНАЯ ПРОФЕССИОНАЛЬНАЯ ОБРАЗОВАТЕЛЬНАЯ ПРОГРАММА, ЗАКОНОДАТЕЛЬСТВО СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ, НАУЧНО-МЕТОДИЧЕСКИЕ РАЗЪЯСНЕНИЯ, ПРОЕКТ ФЕДЕРАЛЬНОГО ЗАКОНА &laquo;ОБ ОБРАЗОВАНИИ В РОССИЙСКОЙ ФЕДЕРАЦИИ&raquo;, РАЗГРАНИЧЕНИЕ ПОЛНОМОЧИЙ.</p>
 
<p><b>Объект исследования: </b>проекты федеральных законов в сфере образования, информационные и аналитические материалы, касающиеся их разработки; образцы существующих дополнительных профессиональных образовательных программ.</p>
 
<p><b>Цель и задачи научно-исследовательской работы (НИР):</b></p>
 
<p>Целью работы является обеспечение эффективного применения законодательства Российской Федерации в области образования и реализации норм проектов федеральных законов в сфере образования, подготовка которых осуществляется Минобрнауки России; совершенствование системы дополнительного профессионального образования работников сферы образования.</p>
 
<p>В работе ставятся и решаются следующие <b>задачи:</b></p>
 
<p>- определение и анализ круга проблем, возникающих в связи с применением законодательства Российской Федерации об образовании и реализацией норм проектов федеральных законов в сфере образования, подготовка которых осуществляется Минобрнауки России;</p>
 
<p>- выявление массива новелл действующего законодательства Российской Федерации в области образования, принятых в 2010 - 2011 годах, определение совокупности нормативных правовых актов, необходимых для эффективной их реализации;</p>
 
<p>- выявление массива новелл проектов федеральных законов в сфере образования, подготовка которых осуществляется Минобрнауки России в 2011 -2012 годах, в том числе новелл проектов федеральных законов &laquo;Об образовании в Российской Федерации&raquo; и &laquo;О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона &laquo;Об образовании в Российской Федерации&raquo; (далее вместе &ndash; проекты федеральных законов в сфере образования);</p>
 
<p>- определение совокупности и перечня федеральных нормативных правовых актов в сфере образования, подлежащих изменению или отмене в связи с принятием проектов федеральных законов в сфере образования;</p>
 
<p>- определение перечня проектов федеральных нормативных правовых актов в сфере образования, подлежащих принятию в связи с принятием проектов федеральных законов в сфере образования;</p>
 
<p>- выявление соответствия направлений развития законодательства субъектов Российской Федерации об образовании тенденциям совершенствования федерального законодательства об образовании;</p>
 
<p>- анализ изменений действующего законодательства, касающихся разграничения полномочий Российской Федерации и её субъектов в сфере образования, включая нормы соответствующих проектов федеральных законов в сфере образования;</p>
 
<p>- определение примерного перечня проектов нормативных правовых актов в сфере образования субъектов Российской Федерации, подлежащих принятию в связи с принятием проектов федеральных законов в сфере образования;</p>
 
<p>- подготовка предложений по совершенствованию механизма правового регулирования образования в субъекте РФ в условиях модернизации системы законодательства Российской Федерации об образовании;</p>
 
<p>- исследование актуальных проблем и тенденций в области профессиональной деятельности работников органов исполнительной власти субъектов Российской Федерации и органов местного самоуправления, осуществляющих управление в сфере образования, руководителей образовательных организаций;</p>
 
<p>- разработка предложений по внедрению дополнительных профессиональных образовательных программ по вопросам нормативно-правового регулирования системы образования в практическую деятельность образовательных и научных организаций.</p>
 
<p> </p>
 
<p><b>Основные достигнутые результаты. </b></p>
 
<p>1. Научно-технический отчет, содержащий: </p>
 
<p>1.1. Научно-методические разъяснения для работников системы образования по применению законодательства Российской Федерации в области образования.</p>
 
<p>2. Дополнительные профессиональные образовательные программы по вопросам нормативно-правового регулирования системы образования.</p>
 
<p> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>