<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат отчета");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета за 2012 год по проекту</b></p>
 
  <p align="center"><b>&laquo;Анализ правовых и социальных последствий принятия проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части изменений регулирования правовых статусов участников образовательных отношений для законодательства субъектов Российской Федерации&raquo;</b></p>
 
  <p> </p>
 
  <p><b>Ключевые слова: </b>правовой статус, права, свободы, обязанности, учитель, педагог, педагогический работник, социальная защита, звания, заработная плата, классное руководство, ответственность, гарантии, академические права, законодательство субъектов Российской Федерации, проект федерального закона &laquo;об Образовании в Российской Федерации&raquo;, систематизированный перечень.</p>
 
  <p> </p>
 
  <p><b>Объект настоящего исследования - </b>комплекс нормативных правовых актов международного права, законов и подзаконных актов Российской Федерации об образовании, нормативные правовые акты в сфере образования субъектов Российской Федерации, законодательные инициативы (прежде всего, проект федерального закона &laquo;Об образовании в Российской Федерации&raquo;), касающийся прав, свобод, обязанностей и иных элементов, образующих правовой статус педагогическихработников как специальных субъектов образовательных правоотношений.</p>
 
  <p> </p>
 
  <p><b>Цель работы:</b> провести анализ норм федерального законодательства, определяющего правовой статус обучающихся, сопоставить выявленные элементы правового статуса обучающихся с нормами законодательства субъектов Российской Федерации об образовании и положениями проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo;.</p>
 
  <p> </p>
 
  <p><b>Методология настоящего исследования</b> представлена системой методов: </p>
 
  <p>метод формально-логического анализа содержания нормативных правовых актов на предмет выявления норм и рекомендаций, касающихся правового статуса граждан, участвующих в образовательных правоотношениях, </p>
 
  <p>контент-анализ актов законодательства субъектов Российской Федерации с целью поиска норм и институтов, содержание которых близко к выявленным положениям актов федерального законодательства в части прав, обязанностей, гарантий, ответственности педагогических работников, </p>
 
  <p>метод сравнительного анализа нормативных правовых актов и положений, зафиксированных в проекте федерального закона &laquo;об образовании в Российской Федерации&raquo;,</p>
 
  <p>метод научного прогнозирования, применение которого позволило сформулировать основные направления совершенствования законодательства субъектов Российской Федерации об образовании в связи с приданием юридической силы положениям, закрепленным в проекте федерального закона &laquo;Об образовании в Российской Федерации&raquo;, в части правового статуса педагогических работников, </p>
 
  <p>метод научного моделирования применялся при разработке предварительной оценки готовности законодательства субъектов Российской Федерации об образовании к восприятию новелл проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части правового статуса педагогических работников.</p>
 
  <p> </p>
 
  <p><b>Результаты работы:</b></p>
 
  <p>1. Подготовленный научный отчет по теме: &laquo;Об основных направлениях совершенствования регулирования правового статуса педагогического работника в федеральном законодательстве и законодательстве субъектов Российской Федерации&raquo;.</p>
 
  <p>2. Апробация основных выводов и положений, достигнутых в результате исследования на конференциях и иных научно-практических мероприятиях, посвященных теме исследования, в частности: </p>
 
  <p>Выступление Путило Н. В. в Государственной Думе Федерального Собрания Российской Федерации на Семинаре-совещании с руководителями профильных комитетов в области образования законодательных (представительных) органов власти субъектов Российской Федерации &laquo;О некоторых вопросах законотворчества в связи с совершенствованием законодательства РФ об образовании&raquo; (12 июля 2012 г., г. Москва);</p>
 
  <p>Выступление Путило Н.В. на тему: &laquo;О некоторых тенденциях законотворчества в социальном законодательстве России&raquo; на Xконгрессе международной ассоциации законодательства &laquo;Реализация правовых реформ в России&raquo; (Великий Новгород, 28-29 июня 2012 г.);</p>
 
  <p>Участие в заседании &laquo;открытой трибуны&raquo; по обсуждению проект проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; (2 октября 2012 г., г. Москва).</p>
 
  <p>3. Подготовка 2-х статей: </p>
 
  <p>&laquo;К вопросу о новых тенденциях в регулировании правового статуса педагогических работников на уровне федерального законодательства&raquo;,</p>
 
  <p>&laquo;Правовой статус педагогических работников: сравнительный анализ правового регулирования в субъектах Российской Федерации&raquo;. </p>
 
  <p>4. Подготовка Систематизированного перечня правовых и научных источников по вопросу регулирования правового статуса педагогического работника. </p>
 
  <p> </p>
 
  <p><b>В отчетном периоде выполнены следующие виды работ:</b></p>
 
  <p>1. Продолжение работы над изучением правовой доктрины по вопросам понимания правового статуса личности и элементов его структуры.</p>
 
  <p>2. Выявление и анализ международных правовых актов и нормативных правовых актов Российской Федерации, а также актов субъектов Российской Федерации, касающихся правового статуса педагогических работников.</p>
 
  <p>3. Анализ положений проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в части новелл правового статуса педагогических работников.</p>
 
  <p>4. Сравнительный анализ актов федерального и регионального законодательства в части правового статуса педагогических работников с соответствующими положениями проекта федерального закона &laquo;Об образовании в Российской Федерации.</p>
 
  <p>5. Разработка прогнозной оценки совершенствования законодательства субъектов Российской Федерации об образовании в части правового статуса работников в случае принятия проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo;.</p>
 
  <p> </p>
 
  <p><b>Внедрение результатов НИР:</b></p>
 
  <p>результаты НИР направлены на реализацию задач, связанных с созданием необходимых условий для реализации норм Федерального закона &laquo;Об образовании в Российской Федерации&raquo; на уровне законодательства субъектов Российской Федерации об образовании. </p>
 
  <p> </p>
 
  <p><b>Рекомендации по внедрению и итоги внедрения результатов НИР (степень внедрения):</b></p>
 
  <p>Основные положения и выводы, полученные в результате настоящего исследования предложены вниманию и использованию в работе научных и педагогических работников учреждений высшего образования и науки, а также на них обращено внимание как лиц, участвующих в законопроектной деятельности на федеральном и региональном уровне, так и работников органов исполнительной власти в сфере образования.</p>
 
  <p> </p>
 
  <p> </p>
 
  <p><b>Область применения:</b></p>
 
  <p>результаты НИР могут быть применены федеральными органами исполнительной власти Российской Федерации и органами исполнительной власти субъектов Российской Федерации при совершенствовании пакета документов, необходимых для реализации норм федерального законодательства об образовании на уровне нормативных правовых актов субъектов Российской Федерации;</p>
 
  <p>размещенные в средствах массовой информации результаты НИР могут быть применены в ходе учебного процесса, а также в целях информирования граждан о новеллах федерального законодательства об образовании;</p>
 
  <p>результаты НИР могут быть использованы приразработки программ повышения квалификации государственных и муниципальных служащих, деятельность которых связана с законодательством об образовании.</p>
 
  <p><b>Значимость работы:</b></p>
 
  <p>Проведение научных исследований в связи с анализом положений проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo; в системной связи с анализом действующих норм федерального и регионального законодательства об образовании способствует реализации целей и задач государственной политики в сфере образования, поставленных в федеральном законодательстве, в Указе Президента РФ от 07.05.2012 № 599 &laquo;О мерах по реализации государственной политики в области образования и науки&raquo;.</p>
 
  <p><b>Прогноз развития объекта исследования:</b></p>
 
  <p>Объект исследований в дальнейшем будет расширен за счет изучения федеральных актов и законодательства субъектов Российской Федерации с целью определения основных направлений совершенствования регулирования правового статуса иных субъектов образовательных отношений. С учетом задач государственной политики по инновационному развитию и все более возрастающей роли интеграции науки и образования, в качестве предмета дальнейшего исследования будет рассмотрен комплекс норм, доктрины и иных источников, связанных с регулированием правового статуса научного работника.</p>
 
  <p>В качестве основного метода также планируется использовать сравнительный анализ.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>