<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2. Прием в вуз как основание образовательных отношений и статуса студента");
?> 
<p style="text-align: justify;"><span class="text">Все отношения в системе образования отличаются длительностью и многостадийностью. Для возникновения отношений &laquo;вуз &ndash; студент (слушатель)&raquo; хронологически первым юридическим фактом является приказ ректора вуза о зачислении. А предшествует их возникновению еще одна очень значительная стадия, стадия формирования образовательных отношений. И хотя стартовый механизм запуска всей системы организационно-правового обеспечения реализации права граждан на ВПО – это норма Конституции, только на этапе вступительных испытаний потенциальные участники образовательных отношений встречаются, что называется, лицом к лицу.</span></p>

<p style="text-align: justify;"><span class="text">В соответствии с Конституцией РФ зачислению в государственные и муниципальные вузы в качестве студента предшествует конкурсный отбор; аналогичный отбор согласно специальным положениям проходят абитуриенты военных и иных аналогичных образовательных учреждений.<sup><sup>507</sup></sup></span></p>

<p style="text-align: justify;"><span class="text">На этом этапе участниками правоотношений являются потенциальные обучающиеся и вузы. Отношения с участием абитуриентов и их родителей (законных представителей) особенно многообразны и достаточно регламентированы. Парадокс этого этапа (и его до сих пор никто обстоятельно не исследовал) состоит в том, что он несет в себе элементы и признаки различных правоотношений. Прежде всего, у вуза еще нет устойчивой правовой связи с каждым поступающим, она носит предварительный характер. Вуз дает публичную оферту, организует проведение вступительных испытаний, а далее для него наступает обязанность зачислить в вуз тех, кто пройдет конкурсный отбор. Прослеживается определенная аналогия с публичным договором в гражданском праве, еще ярче она во взаимоотношениях абитуриента и негосударственного вуза. Принципиальное же отличие состоит, во-первых, в том, что фактически вуз не заключает договоров с абитуриентами, зачисленными на бюджетное место (за исключением лиц, зачисленных в рамках целевого приема<sup><sup>508</sup></sup>); во-вторых, вуз зачисляет не любого, обратившегося за «образовательными услугами», а лишь того, кто смог пройти вступительные испытания и по тем или иным критериям имеет право на зачисление (о них мы скажем несколько позже).</span></p>

<p style="text-align: justify;"><span class="text">Третье отличие, о котором уже немало сказано, заключается в том, что, независимо от наличия договора между студентом и вузом, их отношения не укладываются в стандарты гражданско-правового договора, прежде всего, с точки зрения равенства – его нет. По содержанию прав и обязанностей сторон такой договор тоже не соответствует договору на оказание услуг. Вместе с тем, в разделе 2.3 настоящей работы уже отмечалось, что подобные отношения нельзя назвать и административно-правовыми, так как они в значительной степени носят взаимно-обязательственный характер.</span></p>

<p style="text-align: justify;"><span class="text">Вообще, пусть и с некоторым отступлением от темы данного раздела, нельзя не обозначить следующее принципиальное обстоятельство. По мнению В.М. Сырых, статус студента как потребителя услуг имеет место только в случаях, предусмотренных ч.1 ст. 45 закона РФ «Об образовании», то есть при получении платных дополнительных образовательных услуг, не предусмотренных образовательными стандартами. К ним, в частности, относится обучение по дополнительным образовательным программам, преподавание специальных курсов и циклов дисциплин, репетиторство, занятия по углубленному изучению предметов и др. Вуз может оказывать их не только своим студентам. Не преследуя цели подробно осветить этот вопрос, отметим лишь, что позиция должна быть последовательной, общество и граждане не должны воспринимать образование как услугу, но как социальное благо, либо оплаченное обществом, либо предоставляющее оплатившему его определенные льготы (ст. 219 НК РФ). При этом мы признаем, что наш подход не вполне отвечает терминологии Всемирной торговой организации, и Министерство РФ по антимонопольной политике также определило, что заключаемый на платное обучение договор должен соответствовать нормам ГК РФ о возмездном оказании услуг.<sup><sup>509</sup></sup></span></p>

<p style="text-align: justify;"><span class="text">Организационно-правовой гарантией реализации конституционного права граждан на ВПО служит порядок приема в вузы, закрепленный в законе и подзаконных актах, разнообразные нормы и правила, регламентирующие этот процесс. В их число входит ряд федеральных законов: помимо упоминавшихся законов об образовании, это закон РФ «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС» от 15.05.1991 г. № 1244-1, ФЗ «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» от 21.12.1996 г. № 159-ФЗ, ФЗ «О статусе военнослужащих» от 27.05.1998 г. № 76-ФЗ, ФЗ «О ветеранах» от 12.01.1995 г. № 5-ФЗ и др.; указы Президента, постановления Правительства РФ, акты Минобразования России. Информацию подобного рода Минобразование России периодически обобщает в специальных письмах.<sup><sup>510</sup></sup></span></p>

<p style="text-align: justify;"><span class="text">Для определения порядка проведения конкурсного отбора при поступлении в вуз Минобразование России утверждает соответствующий документ – правила или порядок приема в вузы.<sup><sup>511</sup></sup>Неотъемлемым дополнением к нему в настоящее время фактически являются Положение о проведении единого государственного экзамена и Положение о государственных именных финансовых обязательствах. Прием в военные образовательные учреждения ВПО Министерства обороны РФ и других «силовых» ведомств, как отмечалось, регулируется специальными актами.</span></p>

<p style="text-align: justify;"><span class="text">В Семейном кодексе РФ оговаривается, что права родителей в части образования своих детей ограничиваются получением основного общего образования (см. ст. 63), т.е., как правило, возрастом до 15 лет. В свете вышеупомянутой ранней дееспособности граждан в образовательном праве нормы, регламентирующие прием в вуз, также требуют личного участия абитуриента независимо от его возраста на всех этапах приемной кампании. Степень присутствия родителей можно обозначить как вспомогательную, они допускаются только в случаях, прямо предусмотренных вышеперечисленными актами, в целях защиты прав и законных интересов несовершеннолетних граждан при подаче апелляции (п. 32 Порядка приема, п. 1.5 Положения о проведении ЕГЭ). Закон РФ «Об образовании» в ст. 16 «Общие требования к приему граждан в образовательные учреждения» также содержит пограничные формулировки: в норме общего характера (п. 2) упоминаются наряду с гражданином его родители (законные представители), а норма, регламентирующая прием в вузы, относится только к самим абитуриентам.</span></p>

<p style="text-align: justify;"><span class="text">Вместе с тем ГК РФ не относит договор на образовательные услуги к объему частичной дееспособности несовершеннолетних (и малолетних) граждан (см. ст. 26 и 28 ГК РФ).Логично предположить, что эта сфера в равной степени не относится к области гражданских правоотношений, и нельзя рассматривать получение образования, пусть даже с оплатой его стоимости, как разновидность услуги в соответствии с правилами главы 39 ГК РФ. Вероятно, именно этим можно объяснить то обстоятельство, что ни в законе РФ «Об образовании», ни в ФЗ «О ВППО» не используется понятие «договор». Термин «образовательный договор» появился только в проекте Кодекса РФ об образовании (ст.114 проекта). На стадиивступительных испытаний несовершеннолетние граждане являются полноправными субъектами образовательных отношений и лично выполняют все действия, связанные с реализацией права на ВПО. Поэтому и при поступлении на обучение с оплатой его стоимости договор с вузом заключал, как правило, сам абитуриент, а не его родители (законные представители), пока не была введена в действие вышеназванная норма ст. 219 НК РФ, предоставляющая возможность «образовательных» вычетов по подоходному налогу конкретному налогоплательщику, а не обучающемуся.</span></p>

<p style="text-align: justify;"><span class="text">Вуз как публичная структура, объявив о наборе студентов, на этапе приема уже несет определенные обязательства перед обществом и гражданами – потенциальными абитуриентами и должен:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">организовать работу приемной комиссии;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">публично объявить определенные сведения (правила приема в вуз, количество бюджетных мест, перечень направлений подготовки и специальностей, порядок зачисления в вуз и др. – см. п. 8 Порядка приема);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">обеспечить соблюдение лицензионных требований (по направлениям и специальностям подготовки и по численности обучающихся);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ежедневно информировать в период приема документов о количестве поданных документов и конкурсе;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">организовать функционирование специальных телефонных линий для ответа на все вопросы поступающих;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">зафиксировать факт ознакомления абитуриента со свидетельством о государственной аккредитации вуза по выбранному направлению подготовки или специальности и с датой представления оригинала документа об образовании;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ознакомить с правилами подачи апелляции (п. 10 Порядка приема в вузы). Это обязательство появилось только в новом Порядке приема 2003 г., и мы рассматриваем его как фактор усиления процедурных гарантий граждан при организации приема. Однако практика свидетельствует, что процедура апелляции редко позволяет добиться справедливости. Представители федерального Министерства образования, оценивая результаты приема, сами признают, что любая оценка в значительной степени субъективная, следовательно, трудно найти убедительные аргументы для пересмотра мнения экзаменатора.<sup><sup>512</sup></sup>Абитуриенты в силу сложившихся правил лишены также возможности оспаривать содержание вступительных испытаний, причем в равной степени это касается традиционных экзаменов и ЕГЭ (раздел III Порядка приема, п. 1.7 положения о проведении ЕГЭ). Ни в одном из названных документов не упоминается право на обращение в суд как основной способ защиты конституционных прав граждан (ст. 46 Конституции РФ).</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Вуз также обязан ознакомить поступающих и (или) их родителей (законных представителей) с уставом образовательного учреждения, лицензией на право ведения образовательной деятельности и предоставить возможность ознакомиться с содержанием основных образовательных программ, с документами, регламентирующими организацию образовательного процесса и работу приемной комиссии (п. 7 Порядка приема в вузы). Именно устав может дать полную картину статуса студента конкретного вуза и отразить всю специфику организации его жизнедеятельности, в том числе степень академических свобод и уровень автономии. Практика свидетельствует, однако, что на стадии поступления это в очень малой степени беспокоит абитуриентов и их родителей.</span></p>

<p style="text-align: justify;"><span class="text">Знакомя с лицензией и свидетельством об аккредитации, вуз легко может ввести в заблуждение: вряд ли граждане знают о том, что, например, филиал должен не только лицензирование проводить самостоятельно, но и аттестацию, и аккредитацию, – если в полном объеме реализует образовательные программы. Между тем, впоследствии это незнание может привести к необходимости продолжать образование в головном вузе или вообще в другом образовательном учреждении. Еще одна хитрость, на которую в равной степени идут государственные и негосударственные вузы: открыв представительства, деятельность которых не требует лицензирования, они предъявляют абитуриентам лицензию вуза или его филиала, представляя легальным прием на обучение в этом представительстве. Представляется, что Министерство по антимонопольной политике и поддержке предпринимательства должно было тщательно проверять именно этот период работы вузов, филиалов и представительств с целью обеспечения прав абитуриентов на достоверную информацию в части уровня и качества предлагаемого образования. Не случайно появилась выраженная тенденция к резкому сокращению числа филиалов государственных вузов.<sup><sup>513</sup></sup></span></p>

<p style="text-align: justify;"><span class="text">Логично было бы все вышеназванные требования отразить в законе «Об образовании», поскольку это единственное доказательство надлежащей информированности абитуриента в случае возникновения каких-либо споров.</span></p>

<p style="text-align: justify;"><span class="text">Порядок работы приемной комиссии – это прерогатива вуза, хотя Минобразование России утвердило Примерное положение о приемной комиссии.<sup><sup>514</sup></sup>С учетом того, что именно на этой стадии решается вопрос о принципиальной возможности реализации права граждан на ВПО, необходимо больше четких критериев в части организации процедур испытания. В этом плане заслуживает позитивной оценки соответствующая инструкция Министерства обороны РФ. С одной стороны, она отражает тенденцию к демократизации процесса зачисления в образовательные учреждения Минобороны, равно как и процесса обучения; не случайно в ней содержатся ссылки на общее законодательство об образовании. С другой стороны, в едином документе отражены все особенности приема различных категорий обучающихся и четко установлены многие процедуры (вплоть до размера фотографий на документах). И это правомерно с точки зрения обеспечения единообразия деятельности образовательных учреждений одного министерства для всех категорий обучающихся, так как все они ориентированы на единую цель – подготовку к профессиональной защите Отечества.</span></p>

<p style="text-align: justify;"><span class="text">Хотя новый Порядок приема в вузы содержит значительно больше процедурных норм, необходимо придать им законодательную силу. И в этом плане также нельзя признать удовлетворительными формулировки главы 11 «Основания возникновения, изменения и прекращения образовательных отношений» проекта Общей части Кодекса РФ об образовании, как содержащие слишком общие формулировки без создания должного механизма обеспечения реализации права граждан на ВПО.</span></p>

<p style="text-align: justify;"><span class="text">Условия конкурса в конкретном вузе должны гарантировать соблюдение прав граждан на образование и обеспечивать зачисление наиболее способных граждан, подготовленных к освоению образовательных программ соответствующего уровня и (или) ступени, если иное не предусмотрено законодательством РФ (п.26 Типового положения о вузе). Одним из способов обеспечения прав всех поступающих является примерно одинаковый набор вступительных испытаний в вузы, причем в объеме школьной программы.</span></p>

<p style="text-align: justify;"><span class="text">При приеме в вузы искусства и физической культуры дополнительно проводятся испытания по специальности. Дополнительные испытания предусмотрены также для лиц, поступающих в военные образовательные учреждения ВПО Минобороны России: они, во-первых, позволяют определить категорию профессиональной пригодности (на основе социально-психологического изучения, психологического и психофизиологического обследования), во-вторых, оценить уровень физической подготовленности кандидатов (п. 95 Инструкции<sup><sup>515</sup></sup>). Кроме того, кандидаты проходят предварительное медицинское освидетельствование, а в случае поступления в вузы, отбор в которые производится после оформления допуска к сведениям, составляющим государственную тайну, оформляют соответствующий допуск. Медицинское освидетельствование необходимо также поступающим в образовательные учреждения Государственного таможенного комитета РФ (которые почему-то единообразно именуются слушателями), МВД, ФСБ и т.п.</span></p>

<p style="text-align: justify;"><span class="text">Пока у государственных вузов еще сохраняется некоторая степень свободы в создании модели конкурсного отбора, однако наблюдается очевидная тенденция к унификации конкурса:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">Минобразование России в Порядке приема жестко закрепляет те общеобразовательные предметы, из числа которых вуз может определять свой перечень вступительных испытаний; при этом ранее практиковавшаяся возможность сдавать экзамен по информатике в качестве альтернативного одному из вступительных испытаний (без оговорок и привязки к специальности)<sup><sup>516</sup></sup>теперь предоставляется по усмотрению вуза (п. 12);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">засчитываются результаты централизованного тестирования;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">все экзамены с 2004 г. проводятся в письменной форме;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">введен единый государственный экзамен.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Целью этих нововведений было повышение возможности поступления в вузы.Однаков реальности они привели к еще большей градации абитуриентов, усиливая неравенство, о чем речь пойдет далее.</span></p>

<p style="text-align: justify;"><span class="text">Расширились возможности вузов в организации приема лиц, имеющих высшее или соответствующее профильное среднее профессиональное образование (п.17 Порядка приема в вузы). В первом случае они могут быть зачислены как на первый, так и на последующие курсы. Виды и содержание вступительных испытаний определяет сам вуз, как и в случае зачисления для обучения по сокращенным программам. Безусловно, это обстоятельство также увеличивает шансы одних абитуриентов и уменьшает – других.</span></p>

<p style="text-align: justify;"><span class="text">Очевидно, что государственные требования к организации вступительных испытаний общеобязательны для вузов в целях обеспечения права на ВПО тех граждан, кто реализует это право впервые, не имея при этом профильного среднего образования. Они являются гарантией единообразия в организации приема на всей территории государства, то есть обеспечивают формальное равенство возможностей выпускников для поступления в любой вуз страны. В то же время дополнительные возможности вузов в рамках их автономии при зачислении отдельных категорий лиц на самом деле нивелируют это равенство.</span></p>

<p style="text-align: justify;"><span class="text">Право на получение ВПО – это конституционное право, следовательно, и правоспособность граждан в этой части носит универсальный характер: правом поступать обладают все граждане России. Кроме того, согласно Порядку приема, в вузы принимаются иностранные граждане и лица без гражданства, граждане Республики Белоруссия, соотечественники за рубежом (п.1 Порядка приема). Хотя этот логический ряд, строго говоря, лишен общего основания, сделано это ради усиления поддержки бывших граждан СССР и дальнейшего развития интеграционных процессов с Республикой Белоруссией. Круг лиц – соотечественников, которых рекомендуется принимать на бюджетные места, расширен: в 1999 г. эти рекомендации распространялись только на граждан Республик Белоруссия, Казахстан и Кыргызской Республики.</span></p>

<p style="text-align: justify;"><span class="text">Наглядным свидетельством отсутствия подлинного равенства возможностей при поступлении в федеральные вузы служит п. 2 Порядка приема, требующий наличие документа<b>государственного</b>образца о среднем (полном) общем и среднем профессиональном образовании. На сегодняшний день лица, обучавшиеся в неаккредитованных школах, не имеют права поступить в федеральный вуз. Это единственный случай, когда государство нормативно закрепляет неравенство выпускников в зависимости от статуса учебного заведения, где они получали основное (полное) общее образование. Положение о проведении ЕГЭ также допускает участие в эксперименте только<b>аккредитованных</b>общеобразовательных учреждений (п. 1.2).</span></p>

<p style="text-align: justify;"><span class="text">В сравнении с практикой, существовавшей в СССР, действующий Порядок приема не требует для поступления в вуз трудового стажа для отдельных категорий абитуриентов (нет у таких лиц и каких-либо преимуществ при поступлении) или отработки после окончания образовательного учреждения начального или среднего профессионального образования. От поступающих на вечернее или заочное обучение не требуется работать по специальности. Также не ограничивается возможность получения второго высшего образования (раньше это разрешалось только в строго определенных случаях, но за счет средств бюджета). Существующие правила приема дают абитуриентам и такие дополнительные возможности, как право подавать копии документов об образовании, в том числе одновременно на разные специальности и в разные вузы (п. 21 Порядка приема в вузы). Важной организационной гарантией реализации права на ВПО на стадии поступления в вуз являются льготы, предусмотренные для работающих граждан: это обязанность работодателя предоставить дополнительный отпуск без сохранения заработной платы (15 календарных дней) лицам, допущенным к вступительным испытаниям, и слушателям подготовительных отделений при вузах для сдачи выпускных экзаменов (ст.17 ФЗ «О ВППО» и ст. 173 и 178 ТК РФ). Раньше все льготы подобного рода устанавливались только для лиц, совмещающих работу с обучением по вечерней и заочной форме. Теперь единственная оговорка в ТК РФ – вуз должен иметь государственную аккредитацию (см. ст. 173 ТК РФ). Существенной для работающих граждан является и рекомендация Минобразования России вузам «умещать» вступительные испытания в вышеупомянутые 15 дней. Это один из редких примеров соотношения норм различных отраслей права в пользу права на образование.</span></p>

<p style="text-align: justify;"><span class="text">Рассуждая об абстрактном характере равенства при социализме, Н.С. Барабашева и А.Б. Венгеров писали, что за принципом равенства в социальной жизни «зачастую кроются низкий уровень предоставляемых благ и услуг, фактическое неравенство со значительно отличающимися друг от друга высшими и низшими уровнями».<sup><sup>517</sup></sup>Эту картину наблюдаем мы сегодня и в системе высшего образования.</span></p>

<p style="text-align: justify;"><span class="text">Одна из попыток Минобразования России изменить сложившуюся ситуацию – введение единого государственного экзамена (ЕГЭ). Однако при одновременном сохранении прежнего Порядка приема единый государственный экзамен с точки зрения обеспечения равенства принципиально ситуации не меняет. Думается, что от школ, в силу их тесного контакта с учениками и их родителями, невозможно получить объективную оценку уровня знаний. Уже сегодня практика проведения выпускных и вступительных испытаний «на местах», в районах, где вузы организуют подготовительные курсы на базе школ, дает примеры такого завышения отметок, что в случае перепроверки результатов абитуриенты уже не рискуют повторно сдавать экзамены.</span></p>

<p style="text-align: justify;"><span class="text">Кроме того, сумма, сопровождающая ЕГЭ, – государственные именные финансовые обязательства (ГИФО), т.е. подушевое финансирование, которое «следует» за студентами, зачисленными по результатам ЕГЭ, впрямую зависит от оценок ЕГЭ. Вузы, следовательно, вынуждены будут больше сил и средств уделять рекламе в борьбе за «денежного», хорошо успевающего абитуриента, также будут стараться принимать больше абитуриентов по результатам собственных вступительных испытаний, отсекая тем самым абитуриентов с низким результатом ЕГЭ и небольшим финансированием.</span></p>

<p style="text-align: justify;"><span class="text">Развитие практики ЕГЭ, с одной стороны, действительно увеличивает шансы на поступление в престижные вузы детей «из глубинки», позволяет вузам расширять географию приема и способствует возрастанию реальной академической мобильности. С другой стороны, вузы отстраняют от решения самого главного для них вопроса – кто пойдет к ним учиться, так как в оценке уровня знаний будущих студентов они не участвуют. В периодике отмечаются и другие существенные проблемы, возникающие в связи с развитием практики ЕГЭ. Обсуждения свидетельствуют, что механизм ЕГЭ далек от совершенства. Не случайно в 2004 г. Минобразование подготовило очень подробные рекомендации по организации приема и разработке правил приема в образовательные учреждения высшего и среднего профессионального образования, участвующие в эксперименте по введению ЕГЭ в 2004 г.<sup><sup>518</sup></sup></span></p>

<p style="text-align: justify;"><span class="text">Помимо возможных злоупотреблений, обусловленных более доверительными отношениями в школе в сравнении с «безличным» приемом вступительных экзаменов в вузе, негативным обстоятельством является и то, что в среде абитуриентов на основе ЕГЭ происходит серьезное расслоение дискриминационного характера. Во-первых, эксперимент пока проводится в отдельных регионах, за счет бюджетных средств (следовательно, за счет других нужд системы ВПО), а воспользоваться его результатами можно в любом вузе, который примет соответствующее решение; во-вторых, ЕГЭ не имеет законодательной основы и проводится лишь на основании Положения, утвержденного приказом Министерства образования. Таким образом, уже на этой стадии Конституция и федеральное законодательство об образовании корректируются подзаконным нормативным актом.</span></p>

<p style="text-align: justify;"><span class="text">Сегодня в соответствии с законом РФ «Об образовании», Порядком приема в вузы и Положением о проведении единого государственного экзамена (ЕГЭ) и иными вышеупомянутыми актами абитуриенты делятся (по «качеству») на 10 категорий:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">сдавшие ЕГЭ;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">поступающие в вузы, не участвующие в эксперименте, но зачисленные по результатам ЕГЭ (по решению вуза);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">поступающие в вузы, не участвующие в эксперименте;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">поступающие в вузы, участвующие в эксперименте, но не сдавшие ЕГЭ;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">пользующиеся правом внеконкурсного зачисления;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">не сдающие вступительных испытаний (п.3 ст. 11 ФЗ «О ВППО»);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">поступающие в рамках целевого приема;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">слушатели подготовительных отделений вузов, финансируемых из федерального бюджета;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">победители и призеры Всероссийской олимпиады школьников, а также участники международных олимпиад;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">лица, зачисляемые на места с оплатой стоимости обучения на договорной основе.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Однако остается неурегулированным целый ряд вопросов: как ранжировать абитуриентов внутри каждой льготной группы? Кто и по каким критериям попадает в число поступающих в рамках целевого приема? Что делать непривилегированным абитуриентам, если у них отличные результаты вступительных испытаний, но число «льготников» больше количества мест, финансируемых из бюджета? Раз нет правовой регламентации, есть возможность субъективного, нелегитимного решения.</span></p>

<p style="text-align: justify;"><span class="text">Следовательно, в процессе обеспечения реализации права на ВПО происходит серьезное расслоение граждан на различные категории: тех, кто получает солидные гарантии от государства и иных властных структур, и тех, кто поступает на общих основаниях. Законодательные льготы для значительной группы лиц не позволяют в полном объеме реализовать правило о зачислении граждан, наиболее способных и подготовленных к освоению образовательных программ ВПО, как это предусмотрено п.9 Порядка приема. В отдельную группу выделяются также поступающие для обучения по сокращенным программам. Как было отмечено, вуз вправе для этой категории абитуриентов разрабатывать отдельные программы вступительных испытаний.</span></p>

<p style="text-align: justify;"><span class="text">Обращает на себя внимание ряд постановлений Правительства РФ о формировании госзаказа на подготовку специалистов.<sup><sup>519</sup></sup>Хотя в этих документах не регламентируется порядок приема студентов, очевидно, что зачисляться они будут в рамках целевого приема, «съедая», таким образом, еще часть мест.</span></p>

<p style="text-align: justify;"><span class="text">Таким же образом осуществляется целевой прием по договорам с органами государственной власти и местного самоуправления «в целях содействия им в подготовке специалистов соответствующего уровня образования» (п. 11 ст. 41 закона РФ «Об образовании»). Еще дальше идут в развитии этой идеи вузы.</span></p>

<p style="text-align: justify;"><span class="text">Так, в Казанском государственном технологическом университете (КГТУ) накоплен интересный опыт реализации модели соучредительства – так называемого соучредительства специальностей. Его нормативная основа - договор простого товарищества (более известного как договор о совместной деятельности). КГТУ, единственный в России, имеет двух учредителей – Правительство РФ и Кабинет Министров Республики Татарстан (в настоящее время в лице Министерства по земельным и имущественным отношениям Республики Татарстан, далее – Минземимущества). Ректор КГТУ по доверенности Минземимущества заключает договоры о соучредительстве с профильными промышленными предприятиями. В соответствии с этими договорами предприятия оборудуют вузу научные лаборатории, обновляют их один раз в пять лет, предоставляют базу практики, делают заказы на проведение научных исследований и т.д. В свою очередь, вуз зачисляет лиц, направленных этими предприятиями, хотя и по результатам конкурса, но в рамках 10%-й квоты целевого бюджетного приема.<sup><sup>520</sup></sup></span></p>

<p style="text-align: justify;"><span class="text">Определенная практика складывается в вузах, реализующих профессиональные образовательные программы различного уровня. Применяя аналогию закона, вузы создают свои модели приема для этой категории обучающихся. Они могут выстраиваться на договоре о совместной деятельности; их основой может быть зачисление в вуз и последующее обучение в специализированной структуре вуза, реализующей образовательные программы среднего профессионального образования или интегрированные программы. В любом случае условием легитимности такого образования и возможности продолжения обучения в вузе является зачисление в соответствии с Порядком приема на первый или последующие курсы через приемную комиссию вуза. (Именно это требование зачастую нарушают негосударственные вузы, которые начинают обучать по вузовским программам уже в школе и затем зачисляют выпускников сразу на второй или даже на третий курс.) Однако впрямую эта возможность до настоящего времени не регламентируется. Значимость ее очень велика: во-первых, она делает более привлекательными образовательные учреждения среднего и даже начального профессионального образования. Во-вторых, она делает высшее образование, в том числе на бюджетной основе, более доступным для большой группы граждан с не очень хорошей школьной подготовкой. Следовательно, это тоже проблема, которую нужно регламентировать на законодательном уровне.</span></p>

<p style="text-align: justify;"><span class="text">При всем многообразии возможностей поступления в вузы реализация конституционного права на ВПО для отдельных граждан реально обеспечена только нормой ст.8 Конституции о многообразии форм собственности и свободе экономической деятельности, которая позволила открывать негосударственные вузы, а также ст.41 закона РФ «Об образовании» и ст.29 ФЗ «О ВППО», регламентирующими платную образовательную деятельность государственных и муниципальных вузов. Формально для поступающих на места с оплатой за обучение в государственные или муниципальные вузы устанавливается тот же набор вступительных испытаний, что и для лиц, поступающих для обучения за счет соответствующего бюджета<b>(</b>п. 18 Порядка приема<b>)</b>. Однако практика показывает, что при этом форма испытаний может быть иной, а уровень требований снижается. В то же время многие негосударственные вузы руководствуются государственными документами (Порядком приема и примерными программами вступительных испытаний), чтобы унифицировать практику приема наравне с вузами государственными</span></p>

<p style="text-align: justify;"><span class="text">Особая группа абитуриентов – это так называемые слушатели. Согласно Порядку приема и ФЗ «О ВППО», слушателями являются прежде всего лица, параллельно получающие второе ВПО. Те, кто уже имеет среднее или высшее профессиональное образование, относятся к категории студентов, хотя обучаются в сокращенные сроки. Тем не менее по парадоксальной нормотворческой логике слушатели проходят вступительные испытания наравне с лицами, зачисляемыми с оплатой стоимости обучения физическими или юридическими лицами (п.21 Порядка приема), а имеющим высшее или среднее профессиональное образование вуз вправе уменьшать количество и изменять форму испытаний (п.17 Порядка приема). Безусловно, вывод тот же – порядок приема должен быть одинаковым для слушателей и лиц, имеющих ВПО, так как в итоге они получают одинаковые документы об образовании.</span></p>

<p style="text-align: justify;"><span class="text">В интересах обеспечения равенства прав граждан при поступлении в вузы Генеральная прокуратура внесла Министерству образования представление о нарушении ст. 43 Конституции РФ и незаконности проведения ранних вступительных испытаний, мотивируя это тем, что к моменту их проведения участники не могут считаться абитуриентами – у них нет документов об образовании, а это противоречит Порядку приема и закону РФ «Об образовании». Однако на деле ранние вступительные испытания были заменены централизованным тестированием, которое по роли и значению им аналогично: как уже упоминалось ранее, результаты тестирования можно засчитывать в качестве оценки вступительных испытаний (п. 19 Порядка приема в вузы).</span></p>

<p style="text-align: justify;"><span class="text">Нормы Порядка приема, связанные с зачетом результатов централизованного тестирования, также являются примером определенного несовершенства с точки зрения техники изложения нормативного документа. Только логическое толкование этого и связанных с ним нормативных правовых актов, а также практика и устные разъяснения Минобразования позволяют ответить на вопрос, на какой стадии приема вуз имеет право зачесть результаты тестирования. Хотя логика подсказывает, что это возможно только на стадии вступительных испытаний, и результаты тестирования идут в зачет вместо вступительных испытаний, возникающие у абитуриентов и их родителей вопросы свидетельствуют о несовершенных формулировках.</span></p>

<p style="text-align: justify;"><span class="text">Только путем логического толкования можно определить, что в п. 20 Порядка приема речь идет о недопустимости повторного прохождения вступительных испытаний, хотя в этом контексте слово «конкурс» не упоминается.</span></p>

<p style="text-align: justify;"><span class="text">Необходимость тщательного соотношения действующего законодательства и законодательства об образовании (в том числе, внутри самой системы) можно подтвердить на примере лиц, имеющих право на льготы. В законе РФ «Об образовании» не названы в числе льготников лица, уволенные с военной службы, и хотя в очередной редакции ФЗ «О ВППО» этот пробел устранен, в этой части законодательство об образовании «отстает» от законодательства о военной службе, в том числе о статусе военнослужащих. Также в перечень «льготников» не включены лица, пострадавшие в результате аварии на Чернобыльской АЭС, хотя соответствующий закон представляет им льготы и гарантии в этой части.<sup><sup>521</sup></sup>И если раньше в ФЗ «О ВППО» хотя бы содержалась отсылка к действующему законодательству в отношении других категорий граждан, имеющих право на внеконкурсное зачисление, то редакция от 25.06.02 г. и ее исключила. Все пробелы в законодательстве в этой части, как уже отмечалось, восполняют ежегодные письма Минобразования России.</span></p>

<p style="text-align: justify;"><span class="text">Таким образом, конституционное право на ВПО в практике приема преломляется на разные возможности для отдельных категорий граждан. Равенство, гарантированное ст.6 Конституции РФ, объективно нарушается. Некоторые диспропорции объективно неизбежны, к примеру в отношении детей–сирот, инвалидов: только таким образом их можно как-то «приподнять» до уровня других абитуриентов, которые выросли в хороших условиях, получили надлежащее образование и воспитание и т.п. Однако привилегии, которые государство предоставляет для получения профессионального образования лицам, уволенным с военной службы, свидетельствуют, скорее, о невозможности государства создать полноценную профессиональную армию.</span></p>

<p style="text-align: justify;"><span class="text">Подводя некоторые итоги этого анализа, следует признать: с учетом того, что прием в вуз – определяющая стадия в формировании образовательных отношений, в процессе которых реализуется конституционное право на ВПО, необоснованно много вопросов отнесено к ведению Минобразования России и самих вузов. Проект Общей части Кодекса РФ об образовании не добавляет конкретики и не усиливает законодательные позиции приема, хотя и вводит новеллу – принципы проведения конкурса: равенство условий для всех абитуриентов, объективность оценки их знаний, гарантированность зачисления наиболее способных и подготовленных к обучению. Думается, что в окончательном тексте Кодекса декларация этих принципов должна быть подтверждена законодательно закрепленными гарантиями<b>равного</b>доступа в вузы и организационного обеспечения права на ВПО на стадии приема. Приему необходимо посвятить отдельную главу.</span></p>

<p style="text-align: justify;"><span class="text">Коль скоро речь идет о надлежащем обеспечении конституционного права граждан, его правовая основа должна быть на соответствующем уровне (тем более что в законе РФ «Об образовании» немало норм, которые можно перенести в подзаконные акты или даже отдать на усмотрение самих вузов). От этого этапа зависит так много – прежде всего, сама возможность получения высшего профессионального образования, – что текст такого важного документа, как Порядок приема (пусть даже он остается за Минобразованием России), не должен допускать неоднозначного толкования.</span></p>

<p style="text-align: justify;"><span class="text">Отсюда следующий важный вывод. На стадии организации и проведения вступительных испытаний акцент с автономии вузов должен быть смещен в сторону государственного регулирования. Объективно государство уже к этому тяготеет, и ЕГЭ – яркое тому свидетельство. Минобразование России должно принять единый документ по всем формам приема, основные параметры которого необходимо определить в ФЗ «О ВППО», а впоследствии – в Особенной части Кодекса РФ об образовании. Этот документ должен:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">свести воедино все общие требования к организации, проведению и содержанию различных вступительных испытаний, в том числе ЕГЭ;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">закрепить порядок формирования и работы приемной комиссии; дать исчерпывающий перечень документов, с которыми может быть ознакомлен абитуриент и его родители;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">установить процедуры апелляции, а также оговорить защиту нарушенных прав абитуриентов путем обращения в суд;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ввести однозначные рекомендации по «ранжированию» абитуриентов с учетом права на льготы;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">отразить проблемы одновременного участия абитуриентов в конкурсе на несколько специальностей (в том числе, в разных вузах);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">соотнести процент целевого приема с квотами для лиц с правом внеконкурсного зачисления.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Все эти нормы, обеспечивающие общую регламентацию процессуальных гарантий прав абитуриентов, как того и добиваются авторы Концепции Общей части Кодекса РФ об образовании и проекта Кодекса, будут реальным механизмом защиты права граждан на ВПО уже на стадии формирования образовательных отношений.</span></p>

<p style="text-align: justify;"><span class="text">Отметим еще один интересный парадокс, характерный для приемной кампании вузов. Несмотря на отмеченные недостатки, можно считать, что прием в вузы регламентируется государством довольно обстоятельно, поскольку это связано с реализацией конституционного права на ВПО. Так как речь идет о массовой подготовке специалистов, критерии отбора и процедуры приема унифицированы в масштабах государства. А в случаях индивидуализированной, «штучной» подготовки кадров высшей научной квалификации вузы и научные учреждения практически самостоятельны в принятии решений по отбору претендентов и требованиям к ним,<sup><sup>522</sup></sup>поскольку, во-первых, пребывание в аспирантуре или докторантуре – это личный интерес самого соискателя, за который государство ответственности не несет; во-вторых, в этих случаях необходимо реально оценивать способности соискателя к выполнению квалификационной работы, формальных критериев здесь недостаточно.</span></p>

<p style="text-align: justify;"><span class="text">В структуре приема, как сложного юридического состава, может быть выделена еще одна процедура, определяющая отчасти содержание дальнейших образовательных отношений. Поступающие в вуз с оплатой стоимости обучения за счет физических или юридических лиц должны заключить с вузом соответствующий договор. Причем вузы требуют не только заключения договора, но и перечисления денег до издания приказа о зачислении. Между тем подобная практика не соответствует требованиям образовательного законодательства.</span></p>

<p style="text-align: justify;"><span class="text">По нашему мнению, у любого претендента, успешно сдавшего вступительные испытания, есть право требовать зачисления в вуз. А вот право на обучение у «внебюджетника» появляется только в случае его оплаты. Оплата обучения – это дополнительное условие его пребывания в вузе, материальная основа получения им высшего образования. Именно поэтому у студента, выполнившего все требования учебного плана, есть право требовать выдачи диплома независимо от задолженности по оплате. Можно сколь угодно долго говорить о существующих фактически различиях в требованиях к абитуриентам и «платным» студентам – юридически любой обучающийся вправе требовать исполнения вузом своих обязанностей, что предусмотрено для них законом при выполнении определенных условий. Сам по себе гражданско-правовой договор, каким нередко пытаются представить договор между обучающимся и вузом,<sup><sup>523</sup></sup>не может служить самостоятельным основанием возникновения образовательных отношений. В силу специфики их правовой природы они возникают лишь при условии успешного прохождения вступительных испытаний, пусть даже условия испытаний разные для разных категорий поступающих. В основании возникновения образовательных отношений лежит цепочка административно-правовых актов: акт о регистрации юридического лица и его филиалов, лицензирование, стандарты образования; Порядок приема и план приема, устанавливаемые государством, правила приема, принимаемые конкретным образовательным учреждением, решение о выделении бюджетных средств или определение цены за обучение и т.д. Следовательно, и договор, заключаемый между вузом и абитуриентом, не может носить гражданско-правовой характер. В нем предусматривается, что студент должен своевременно оплачивать свое обучение, и при надлежащем исполнении этого обязательства он имеет право обучаться и пользоваться всеми материальными и нематериальными благами в конкретном вузе (аудитории и лаборатории, общежитие, библиотека, спортивно-оздоровительная база и т.д.); что касается обязательств образовательного учреждения, оно обучает согласно избранной специальности наравне с «бюджетными» обучающимися или по программе дополнительного профессионального образования.</span></p>

<p style="text-align: justify;"><span class="text">В проекте Кодекса об образовании договор такого рода назван «образовательным» (ст.114), однако институту образовательного договора с учетом его специфики необходимо было посвятить самостоятельную главу в Общей части Кодекса. До настоящего времени эта позиция надлежащим образом не проработана.</span></p>

<p style="text-align: justify;"><span class="text">Хотя договор не должен принципиально изменять общего статуса обучающихся (в том числе, и иностранных), обучающиеся в вузах одинаковой организационно-правовой формы должны быть носителями примерно равного объема прав и обязанностей (в зависимости от их категории), различия, безусловно, имеются. И законодательство об образовании выдержано именно в этом духе. Мы вернемся к этому вопросу в следующих разделах.</span></p>

<p style="text-align: justify;"><span class="text">Подводя итог вышеизложенному, отметим, что прием в вуз – это совокупность фактов, фактический состав, который служит основанием возникновения, а в ряде случаев и изменения образовательных правоотношений, направленных на получение ВПО. От надлежащей регламентации этой стадии формирования образовательных отношений зависит возможность реализации конституционного права, закрепленного п.3 ст.43 Конституции Российской Федерации.</span></p>

<p style="text-align: justify;"><span class="text">Этот фактический состав характеризуется как общими, так и конкретными признаками: возраст, сдача экзаменов (в одних случаях – просто факт их успешной сдачи, в других имеет значение суммарный результат), наличие оснований для льготного или внеконкурсного зачисления, государственный заказ на подготовку специалистов, договор об оплате стоимости обучения и т.п. Он дополняется актами правоприменения: решением приемной комиссии и приказом ректора о зачислении. И поскольку возникает проблема возможного ущемления прав одних при реализации прав других, в этом юридическом составе все факты должны иметь документальное подтверждение в строгом соответствии с требованиями законодательных и иных нормативно-правовых актов об образовании.</span></p>

<p style="text-align: justify;"><span class="text">Сегодня можно выделить следующие проблемы в организации приема в образовательные учреждения ВПО:</span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">отсутствие равных возможностей для поступления при существующих формах «многоэтажной» сдачи вступительных экзаменов и многочисленной категории лиц, имеющих право на внеконкурсное зачисление;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">неотработанность модели ЕГЭ, ее слишком поспешное внедрение, что может усугубить ситуацию с приемом;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">существующий фактически серьезный разрыв между уровнем образованности абитуриентов и требованиями к ним на вступительных испытаниях;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">недостаточная юридическая защищенность абитуриентов в части возможности оспаривания результатов вступительных испытаний;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">определенная нечеткость формулировок, свойственная Порядку приема в вузы как подзаконному ведомственному нормативному акту.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">В целях подлинного обеспечения реализации конституционного права граждан на ВПО следует:</span></p>

<p style="text-align: justify;"><span class="text">1. Законодательно в ФЗ «О ВППО», а затем в Кодексе РФ об образовании закрепить принципиальные положения о приеме в образовательные учреждения ВПО и правах абитуриентов.</span></p>

<p style="text-align: justify;"><span class="text">2. Перечислить в едином законодательном акте всех лиц, имеющих право на льготы при поступлении в вузы, определить их очередность по аналогии со ст. 64 ГК РФ и установить пропорциональную квоту для их зачисления на места, финансируемые из федерального бюджета.</span></p>

<p style="text-align: justify;"><span class="text">3. Увеличить объем процедурных норм, регламентирующих возможность апелляции, вплоть до судебного рассмотрения с привлечением независимых экспертов Министерства образования РФ (в случае необходимости) или органов управления высшим образованием в субъектах федерации.</span></p>

<p style="text-align: justify;"><span class="text">4. Сохранить ЕГЭ лишь как одну из возможных форм вступительных испытаний с обязательным участием в проведении ЕГЭ представителей вузов, учитывающих результаты ЕГЭ. Для этого формировать межвузовские приемные комиссии по ЕГЭ при совете ректоров вузов региона.</span></p>

<p style="text-align: justify;"><span class="text">5. Признать не соответствующей принципам приема в вузы практику перехода из школ на второй и последующие курсы негосударственных вузов, лишать их за это государственной аккредитации, учитывать как фактор, снижающий уровень образования в вузе, при прохождении последним аттестационной экспертизы.</span></p>

<p style="text-align: justify;"><span class="text">6. Отразить в ФЗ «О ВППО» и Кодексе РФ об образовании административно-правовой характер договоров на оказание образовательных услуг, тем самым выведя из сферы действия норм гражданского права образовательные отношения, возникающие на основе договоров.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>