<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выводы и предложения");
?> 
<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Управление высшим образованием &ndash; важная социокультурная функция государства, определяющая многие перспективы развития общества, и государство обязано сохранять регулирующее и поддерживающее воздействие в этой сфере.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Принципиальное отличие государственного регулирования высшего образования в современных условиях состоит в переходе от управления<b><i>деятельностью</i></b>к управлению<b><i>процессами.</i></b>Однакопрактика организации государственного регулирования высшего образования свидетельствует о преобладающем стремлении к непосредственному управлению. Как следствие усиливающегося контроля в различных его проявлениях автономия вузов фактически носит ограниченный характер.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Отличительной чертой государственного регулирования высшего профессионального образования является диверсификация в финансировании образования: даже государственные вузы до 50% своего бюджета формируют за счет внебюджетных поступлений.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Важная сторона реформирования образования – наличие организационной структуры, способной реализовать новые образовательные цели и задачи. Реформирование Министерства образования Российской Федерации отражает новые требования. Логика развития надведомственных функций федеральных органов управления высшим образованием предполагает передачу ведомственных вузов, кроме вузов министерств обороны, внутренних дел, Государственного таможенного комитета и т.п., в его ведение.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Минобрнауки России в своей деятельности должно учитывать опыт регионов в организации функционирования системы высшего образования, не допуская при этом избыточного крена в сторону децентрализации управления.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Принципы государственной политики в области образования должны рассматриваться как принципы образовательного права, они положены в основу образовательного законодательства, именно на них следует ориентироваться при формировании нормативно-правовой базы образования, в том числе высшего.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Государственное регулирование высшего образования предполагает использование специфических методов государственного регулирования, в том числе контроля за качеством деятельности.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Государственное регулирование высшего образования строится при значительном участии государственно-общественных структур.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Основной недостаток нормативно-правовых актов в сфере образования состоит в том, что либо они ненадлежащей юридической силы, либо их реализация затрудняется федеральными законами о бюджете на очередной год, которые не предусматривают необходимых затрат.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Объективные процессы децентрализации в высшем образовании носят характер регионализации с сохранением значительной роли федерального центра.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Отличительной чертой государственного регулирования ВПО является то обстоятельство, что даже диверсификация в финансировании государственных и муниципальных вузов не снижает степени государственного присутствия в регулировании различных вопросов жизнедеятельности высшей школы. В то же время государство явно недостаточно воздействует на работу негосударственных вузов.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Механизм административно-правового обеспечения конституционного права граждан на ВПО должен учитывать двойственную природу права на образование, его &laquo;двойное назначение&raquo;.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">В соответствии с установкой на то, что конституционные положения о правах и свободах человека и гражданина являются наиболее важным критерием для оценки организации и деятельности государства, необходимо рассматривать деятельность современного российского государства, в том числе, и через призму проблем реализации права на ВПО.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Специфика образовательных отношений, статуса образовательных учреждений и всех участников образовательной деятельности может быть надлежащим образом отражена в специальном законодательстве.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Образовательное законодательство и образовательное право – не тождественные понятия. Образовательное право как формирующаяся отрасль права уже имеет надлежащее объективное выражение в представительном по объему, содержанию и качестве образовательном законодательстве. В свою очередь, образовательное законодательство имеет необходимое теоретико-логическое обоснование, но нуждается в систематизации в обеих ее формах.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кодекс РФ об образовании должен положить конец затянувшейся дискуссии права на существование новой отрасли права – образовательного, так как принятие качественного, действенного кодекса возможно, во-первых, при наличии достаточно развитого отраслевого законодательства, во-вторых, он является отражением объективного обособления определенной сферы общественных отношений, имеющих «внутренние законы» и «правовую природу вещей» (К. Маркс).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Отраслевое и нормативное размежевание в части образовательных отношений, признание образовательного права как самостоятельной отрасли права станет существенным вкладом в развитие не только образовательного, но и административного права, ряда иных отраслей, затрагивающих отношения в системе образования, а также теории права.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Правовой статус студента – сложная многомерная модель, наиболее полная и законченная в сравнении с другими категориями обучающихся. Она включает в себя общеправовую характеристику студента, правовые основания возникновения этого статуса, собственно права и обязанности, ответственность студента и гарантии реализации права на ВПО.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Общеправовая характеристика студента носит комплексный характер и включает в себя нормы различных отраслей права. Также в формировании статуса студента российского вуза значительную роль играют подзаконные нормативные акты.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Видовые модификации статуса студента обусловлены многими факторами, важнейшими из которых являются статус вуза, условия зачисления, индивидуальное право студента на льготы, форма получения образования. Необходимо законодательно произвести четкую дифференциацию прав студентов с учетом реальных различий в их статусе.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Существующий институт приема в государственные вузы не обеспечивает в полной мере равенство граждан Российской Федерации в реализации своего конституционного права на высшее профессиональное образование.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Действующее российское законодательство о высшем образовании обеспечивает автономию вузов в силу его достаточно общего содержания. Однако это неизбежно влечет за собой недостаточную регламентацию прав и свобод студентов, необходимых процедур в процессе обучения, организации студенческого самоуправления, государственной поддержки обучающихся и т.д. С точки зрения интересов студентов в этой части предпочтительнее сохранять административно-правовой подход и тщательно регламентировать основные процедуры.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Новые образовательные процедуры, обусловленные включением Российской Федерации в международные процессы, требуют глобального единообразия. По существующей российской традиции регламентация осуществляется не законодательным путем, а через ведомственное нормотворчество, которое в значительной степени сокращает самостоятельность вузов в этих позициях. В этих условиях велика роль федерального органа управления высшим образованием, возрастает значение его стабильности и компетентности его специалистов.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Несмотря на давние и прочные традиции демократии в развитых странах Запада, во многих из них подробно, а следовательно, жестко регламентируются образовательные отношения. Такие государства и в условиях автономии вузов в интересах подлинной защиты интересов обучающихся стараются максимально конкретизировать их права и обязанности в законе. В России статус конкретного студента во многом зависит от уровня демократии в отдельном вузе. По-прежнему требует самого внимательного изучения проблема дисциплинарной ответственности студентов как ответственности особого вида в целях восполнения имеющихся в правоведении и законодательстве пробелов.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Не создавая нормативных запретов и ограничений в статусе студента, государство в самом общем виде регламентирует и вопросы их дисциплинарной ответственности, не защищая их тем самым от возможного произвола со стороны вузовской администрации.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гарантии права на ВПО, наряду с традиционной классификацией, делятся также на те, которые обеспечивают само право, и те, которые обеспечивают статус студента. Статус студента далеко не в полной мере защищен существующим механизмом гарантий, особенно это касается студентов негосударственных вузов, в том числе аккредитованных.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Развитие студенческого самоуправления в определенной степени поддерживается и стимулируется государством, но ограничивается невысокой студенческой активностью и слабым представительством в делах и структурах вузов.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">В целях закрепления правового статуса студентов как особой категории обучающихся в Кодексе РФ об образовании должна быть соответствующая глава, а в вузах необходим специализированный орган для защиты прав и интересов студентов и иных участников образовательных отношений. Специфика российской судебной системы не позволяет «множить» специализированные суды для подобных споров. Тем актуальнее создание административных судов, к компетенции которых, в частности, должно быть отнесено и рассмотрение споров в сфере образования.</span></p>
  </li>
</ol>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>