<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("БИБЛИОГРАФИЧЕСКИЙ СПИСОК");
?>
<p style="text-align: justify;"><b style="font-size: 13px;"><span class="text">I.Литература</span></b></p>

<ol>
  <li><span class="text"><i>
        <br />
      </i></span></li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Абдулаев М.И., Комаров С.А.</i>Проблемы теории государства и права. СПб.: Питер, 2003. 576 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Автоматизация управления вузом. М.: Радио и связь. 1984. 175 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Автономия и авторитарность. (Исторический обзор реформ отечест­венного высшего образования). М.: изд-во НИИ ВШ. 1991. 56с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Агапов А.Б.</i>Учебник административного права. М.: Городец, 1999. 558 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Административное право/ Под ред. Л.Л. Попова. М.: Юристъ, 2002. 697 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Административное право зарубежных стран/ Под ред. А.Н. Козырина и М.А. Штатиной. М.: Спарк, 2003. 464 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Административно-процессуальное право: Курс лекций/Под ред. И.Ш. Килясханова. М.: ЮНИТИ-ДАНА, Закон и право, 2004. 399 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Адушкин Ю.С.</i>Дисциплинарное производство в СССР. Саратов: Изд-во Саратовск. ун-та, 1986. 126 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Акбаев А.А.</i>Осуществление прав граждан на образование: конституционные гарантии и социально-экономическое обеспечение. М., 1999. 190 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Алексеев С.С.</i>Общая теория права. М.: Юрид. лит-ра. Т.1. 1981. 360 с.; Т. 2. 1982. 359 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Алехин А.П., Козлов Ю.М.</i>Административное право РФ. М.: Теис, 1995. Ч.1. 280 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Алехин А.П., Козлов Ю.М., Кармолицкий А.А.</i>Административное право РФ. М.: Теис, 1995. Ч.2. 280 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Амбросимова Н.М.</i>Сравнительные исследования в высшем образовании за рубежом. М.: Исслед. центр проблем качества подготовки специалистов, издат. корпорация &laquo;Логос&raquo;. 1994. (Научные доклады. Вып. 6). 40 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Андиева М.С.</i>Управление образованием в РФ: правовой аспект//Право и образование. 2002. № 6. С. 139&ndash;146.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Андиева М. С.</i>Средства государственного управления образованием//Право и образование. 2004. № 1. С. 134–148.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Андрюхина Э.П.</i>Административно-правовое регулирование нефтегазового комплекса РФ: Автореф. дис&hellip; канд. юрид. наук. М., 2000. 23 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Аралов А.В.</i>Управление негосударственным вузом в условиях рынка образовательных услуг. Ессентуки, 2000. 230с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Асеева А.А.</i>О предмете образовательного права// Образовательное право и правовое образование: теоретические и практические аспекты обеспечения единого правового пространства. Материалы 2-й Межрегиональной научно-практической конференции. Екатеринбург, 2003. Ч. 1. С. 112–114.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Астрахань А.А.</i>Гарантии и пределы осуществления конституционных прав и свобод советских граждан: Автореф. дис... канд. юрид. наук. М.: Изд-во МГУ им. М.В. Ломоносова. М., 1986. 25 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Атаманчук Г.В.</i>Государственное управление: организационно-функциональные вопросы. М.: Экономика, 2000. 302 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Байденко В.И.</i>Болонский процесс: структурная реформа высшего образования Европы. М.: Исследов. центр проблем качества подготовки специалистов, 2003. 127 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Балбеко А.М.</i>Политико-правовые основы развития региональных систем высшего образования субъектов РФ//Право и образование. 2002. №4. С.45–51.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Барабашева Н.С.</i>Правовой статус вузов в СССР. М.: Изд-во МГУ, 1979<i>.</i>216 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Барабашева Н.С.</i>Правовой статус студентов в СССР. М.: Знание, 1981. 64 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Барабашева Н.С.</i>, Венгеров А.Б. Право и распределение. М.: Изд-во МГУ, 1988. 277 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бахрах Д.Н.</i>Административное право России. М.: Норма, 2000. 624 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бахрах Д.Н.</i>О предмете административного права в России//Государство и право. 2003. № 10. С.31–38.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бахрах Д.Н.</i>Административная ответственность: Учеб. пособие. М.: Юриспруденция, 1999. 111 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бахрах Д.Н., Кивалов С.В.</i>Таможенное право России. Екатеринбург, 1995. 175 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бахрах Д.Н., Хазанов С.Д.</i>Формы и методы деятельности государственной администрации. Екатеринбург, 1999.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Белая книга российского образования. Проект ТАСИС «Управление образованием». В 2 ч. М.: изд-во МЭСИ, 2000. Ч. I. 252с. Ч.II. 113 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бельский К.С., Елисеев Б.П., Кучеров И.И.</i>О системе специальных методов полицейской деятельности//Государство и право. 2003. № 4. С. 11–18.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Беляков С.А.</i>Лекции по экономике образования. М.: изд-во ГУ – ВШЭ, 2002. 338 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Беляков С.А., Куклин В.Ж.</i>Образовательная политика и управление образованием//Университетское управление: практика и анализ. 2003. № 3 (26). С. 10–23.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Божков И.А.</i>Административно-правовой статус негосударственных (частных) предприятий: Автореф. дис… канд. юрид. наук. М.: Изд-во Академии управления МВД РФ. 2000. 24 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бублик В.А.</i>Цивилистические проблемы предпринимательства в системе высшей школы России (комментарий закона РФ «Об образовании»)//Российский юридический журнал. 1993. № 1. С.23–31.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Бурков А.Л.</i>Акты правосудия как источники административного права: Автореф. дис… канд. юрид. наук. Екатеринбург, 2002. 20 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Винокуров В.А.</i>Организационно-правовой механизм чинопроизводства при прохождении государственной службы. Автореф. дис… канд. юрид. наук. СПб, 2000. 22 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Витрук Н.В.</i>Основы теории правового положения личности в социалистическом обществе. М.: Наука, 1979. 230 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Витрук Н.В.</i>Правовой статус личности в СССР. М.: Наука, 1985. 175 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Вишнякова С.М.</i>Профессиональное образование. Словарь. Ключевые понятия. Термины. Актуальная лексика. М.: Новь, 1999. 538 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Владыкина Т.А.</i>К проблеме образовательного права// Российский юридический журнал. 2001. № 4. С. 25–34.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Владыкина Т.А.</i>Толкование норм образовательного права: доктринальная модель и реальность//Право и образование. 2004. № 2. С. 17–20.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Военное право: Учебник. М.: Юрлитинформ, 2002. 215 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Волохова Е.Д.</i>Формирование законодательства об образовании России в условиях федерализма: становление, состояние, перспективы. М., 2001. 160 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Волохова Е.Д.</i>Понятие и содержание конституционного права граждан на образование//Право и образование. 2002. №3. С. 22–32.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Вопросы повышения эффективности управления вузом. – в кн.: Системный подход к управлению учебно-воспитательным процессом вуза. Томск, 1976.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Воробьев В.А.</i>К истории наших университетских уставов// Русская мысль. 1905. №12.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Высшее образование в России. Очерк истории до 1917 г./ Под ред. В.Г. Кинелева. М., 1995. 352 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Гаджиев Г.А.</i>Конституционные принципы добросовестности и недопустимости злоупотребления субъективными правами//Государство и право. 2002. № 7. С. 54–62.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Галлиган Д., Полянский В.В., Старилов Ю.Н.</i>Административное право: история развития и основные современные концепции. М.: Юристъ, 2002. 410 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Глушаченко С.Б., Ромашов Р.А.</i>Технико-юридические аспекты правоинтерпретационной деятельности//Юрист. 2003. № 6. С. 2–5.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Горягин А.А.</i>Административно-правовое регулирование инвестиционной деятельности в РФ: Автореф. дис… канд. юрид. наук. М., 2001. 23 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Государственное управление народным образованием в СССР/ Г.С. Сапаргалиев, Е.Б. Баянов и др. Алма-Ата: Наука, 1980. 191 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Грибанов Д.В.</i>Информация как объект правового регулирования. Теоретический аспект//Юрист. 2003. №1. С. 14–15.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Гук А. И.</i>Основные тенденции развития законодательства в образовательной сфере// Право и образование. 2002. № 5. С. 68–82 .</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Демидов Ю. Н.</i>Проблемы борьбы с преступностью в социально-бюджетной сфере. М.: Хит–М, 2002. 438 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Демин А.А.</i>Административное право РФ: Курс лекций. М.: Зерцало – М, 2002. 380 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Додин Е.В.</i>Основание административной ответственности: Автореф. дис… канд. юрид. наук. М., 1965. 16 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Долженко О.</i>Очерки по философии образования. М.: Про–Медиа, 1995. 240 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Дорохова Г.А.</i>Управление народным образованием в СССР. М.: Наука, 1965. 179 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Дорохова Г.А.</i>Законодательство о народном образовании: теоретические проблемы совершенствования. М.: Наука, 1985. 160 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Дудко И.Г.</i>К вопросу о «правовой системе» субъектов Российской Федерации// Государство и право. 2003. № 9. С. 96–99.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Дурденевский В.Н.</i>Лекции по праву социальной культуры. М.–Л.: ОГИЗ, 1929. 328 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Дьяконов С. Г., Иванов В.Г., Овсиенко Л.В.</i>Дополнительное образование – новые возможности// Высшее образование в России. 2003. №2. С. 3–13.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ежов А.Н.</i>Противоречия законодательства об образовании. Архангельск: Изд-во МИУ, 2001. 96 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ермошин Г.</i>Законодательная деятельность в образовательной сфере//Высшее образование в России. 1999. №6. С. 3–15.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ерошкин Н.П.</i>История государственных учреждений дореволюционной России. М.: Высшая школа, 1983. 352 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ефремов Л.Г.</i>Стратегия управления развитием высшего образования в республиках – субъектах РФ: Автореф. дис… д-ра экон. наук. СПб., 2000. 34 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Жукова Т.В.</i>Проблемы договорного регулирования возмездного оказания образовательных услуг//Юрист. 2003. № 8. С. 2-5.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Жураковский В.</i>Право на самостоятельность//Высшее образование в России. 1995. №2.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Захаров И.</i>, Ляхович Е. Карл Ясперс: идея университета в ХХ веке//Alma mater. 1993. №4. С. 21–22.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Иваненко В. А., Иваненко В. С.</i>Социальные права человека и социальные обязанности государства: международные и конституционно-правовые аспекты. СПб.: Юрид. центр «Пресс», 2003. 404 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Иванов А.Е.</i>Высшая школа России в конце XIX – нач. XX в. М.: Б.и. 1991. 392 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Иванов В.Г.</i>Новый этап в развитии системы дополнительного профессионального образования Республики Татарстан //Служебная лестница. 2004. № 4. С. 16-19.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ильичев И. Е., Лазарева И. И.</i>Управление образованием в Российской Федерации (Министерство образования: задачи и функции)// Право и образование. 2002. №1. С. 171-182.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Институты административного права России/ Под ред. И.К. Бачило и Н. Ю. Хаманеева. М., 1999. 264 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">История Московского университета. М.: Изд-во Московского ун-та, 1955. Т.1. 563 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">История университетского образования в дореволюционной России/ Под редакцией А.Я. Савельева. М.: Изд-во НИИ ВШ, 1993. 55 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ишина И.В.</i>Экономические основы функционирования образования в российском обществе: Автореф. дис... д-ра экон. наук. М., 2001. 48с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Казаков В.П., Ревнова М.Б.</i>Особенности договора об оказании образовательных услуг//Юридическая мысль. 2001. № 5. С. 46–51.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кара-Мурза С.Г.</i>Манипуляция сознанием. М.: Эксмо-пресс, 2001. 832 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кара-Мурза С.Г.</i>Идеология и мать ее наука. М.: Алгоритм, 2002. 284 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кара-Мурза С.Г.</i>Столыпин – отец русской революции. М.: Алгоритм, 2003. 288 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Карасаева Л.В.</i>Административно-правовой механизм управления социальной сферой: Автореф. дис... канд. юрид. наук. Хабаровск, 2002. 22 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Карасева М.В.</i>Финансовое право России: новые проблемы и новые подходы//Государство и право. 2003. № 12. С.5–13.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Карева Ю.В.</i>Гражданско-правовой статус публичных образований//Юрист. 2003. № 5. С.20–29.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Карномазов А.И.</i>Право учреждения на самостоятельное распоряжение имуществом//Юрист. 2002. №7. С. 26–32.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Карпенко О.М., Такташова Т.В., Шестак Н.В.</i>Состояние и основные тенденции модернизации российского общего и высшего профессионального образования//Право и образование. 2002. №4. С. 45–51.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Карягин Н.Е.</i>Вузы: правовые основы деятельности. Казань: Таглимат, 2000. 136 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кастель Ю.Е.</i>Международно-правовые стандарты в области образования//Российский юридический журнал. 2001. № 1. С. 144–147.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Керимов Д.А.</i>Философские основания политико-правовых исследований. М.: Мысль, 1986. 332 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Керимов Д.А.</i>Система права и систематизация законодательства//Право и образование. 2003. № 1. С.7–29.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Керимов Д. А.</i>Личность и правовое государство//Право и образование. 2003. №5. С. 4–14.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кинелев В.Г.</i>Объективная необходимость. М.: Республика, 1995. 328 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Клейменова Е.В., Моралева К.А.</i>Правовая культура и ее стандарты в конституциях Российской Федерации//Известия вузов. Сер. «Правоведение», 2003. № 1. С. 50–56.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Князев Е.А.</i>Университет Шанявского – вольная высшая школа//Вестник высшей школы. 1988. №4. С.79–85.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Князев Е. А.</i>Стратегический менеджмент для университетов //Высшее образование сегодня. 2004. №1. С. 3–7.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Князев С. Д.</i>Принципы административного права РФ: отраслевой формат и юридическое значение//Государство и право. 2003. № 10. С. 39–47.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Князев С. Д.</i>Административно-правовой статус российских граждан: структура, состояние, совершенствование//Юрист. 2003. № 12. С. 26–30.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ковлер А.И.</i>Антропология права: Учебник для вузов. М.: Норма, 2002. 480 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Козлова Е.И., Кутафин О.Е.</i>Конституционное право России. М.: Юристъ, 1995. 479 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кокотов А.Н., Сонина Л.В.</i>Конституционализм как политико-правовой режим// Российский юридический журнал. 2001. № 1. С. 127–133.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Комментарий к Закону РФ «Об образовании»/ Под ред. В.И. Шкатуллы. М.: Юристъ, 1998. 556 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кондрашов П.Е.</i>О проекте концепции ФПРО на 2006–2010гг. // Официальные документы в образовании. 2004. №2. С. 3–15.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кононов А.А.</i>Общенаучная концепция системы права//Известия вузов. Сер. «Правоведение». 2003. № 3. С. 12–21.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Концептуальные вопросы развития высшего образования. М.: Изд-во НИИ ВО, 1991. 198 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Концептуальные основы правового обеспечения образовательной деятельности в РФ// Т.С. Масловская, Г.Е.Владимирова, С.М. Косенок и др. Сургут: Дефис, 2002. 355 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Корягина И.А.</i>О бедном студенте замолвите слово (вопросы социально-экономического положения и активности российских студентов). М.: Менеджер, 1998. 180 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кравченко А.И.</i>Социология: Учеб. пособие для студентов вузов. Екатеринбург: Деловая книга, 1998. 384 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кузьменко А.В.</i>«Системный взгляд» на систему права//Известия вузов. Сер «Правоведение». 2003. № 3. С. 4–11.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Кураков Л.П.</i>Основы инновационной социально ориентированной модели интегрированного образования. М.: Вуз и школа, 2002. 511 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Курашов В.И.</i>Теоретическая и практическая философия в кратчайшем изложении. Казань, 2003. 126 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Куров С.В.</i>Правовые гарантии качества образовательных услуг//Право и образование. 2002. № 1. С. 47–55.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Куров С.В.</i>Образование и гражданское право: Учебное пособие. М.: Готика, 2004. 116 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Куров С.В.</i>Защита права в образовании//Право и образование. 2002. № 5. С. 116–140.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Куров С.В.</i>Проблемы правового регулирования образовательной деятельности //Право и образование. 2003. № 4. С. 80–84.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Лазарев Б.М.</i>Компетенция органов уп­рав­ления. М.: Юрид. лит-ра, 1972. 280 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Лазарев Б.М.</i>Государственное управление на этапе перестройки. М.: Юрид. лит-ра, 1988. 318 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Лазарев Л.В., Марышева Н.И., Пантелеева И.В.</i>Иностранные граждане (правовое положение). М.: Рос. право, 1992. 320 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Лескова Ю.Г.</i>Некоторые проблемы участия учреждений в гражданском обороте//Юрист. 2003. №2. С. 27–30.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Липинский Д.А.</i>Проблемы юридической ответственности. СПб.: Юрид. центр «Пресс», 2003. 387 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Литягин Н.Н.</i>Ревизия и систематизация законодательства//Государство и право. 2003. № 3. С. 26–32.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Лупарев Е. Б.</i>Понятие и признаки административного спора//Журнал российского права. № 2. 2002. С. 44–51.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Маврин С. П.</i>О роли метода правового регулирования в структурировании и развитии позитивного права //Российский юридический журнал. 2001. № 3. С. 205–216.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Маевский С.А.</i>Государственное руководство техническим прогрессом промышленности в СССР: Автореф. дис… канд. юрид. наук. М., 1962. 20 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Максимец Л.Г.</i>Образовательное учреждение как субъект гражданского права: Автореферат дис… канд. юрид. наук. М.: ИГП РАН, 2001. 30 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Малько А.В.</i>Стимулы и ограничения в праве. М.: Юристъ, 2003. 248 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Мальцев В.А.</i>Право как нормативно-деятельностная система//Журнал российского права. 2002. № 4. С. 94–103.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Мартемьянов В.С.</i>Хозяйственное право. Курс лекций в 2 т. М.: Бек, 1994. Т.1. 312 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Мартышин О.В.</i>О некоторых особенностях российской правовой и политической культуры// Государство и право. 2003. № 10. С. 24–30.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Масловская Т.С.</i>Научно-системный анализ понятий и терминов, используемых в исследовании проблем правового обеспечения образовательной деятельности//Право и образование. 2004. №1. С. 26–38.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Матюшева Т.Н.</i>Правовой статус гражданина Российской Федерации и сфера образования. Дис... канд. юрид. наук. Волгоград, 1999.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Медик В.А., Осипов А.М.</i>Университетское студенчество: образ жизни и здоровье. М.: Логос, 2003. 200 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Меншиков А.А.</i>Административно-правовое регулирование образования в РФ: Автореф. дис…канд. юрид. наук. М., 1998. 20 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Милюков П.К.</i>Университеты в России. Энциклопедический словарь. Брокгауз и Ефрон. П/т.68, 1902.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Мушкет И.И.</i>Социально-правовые предпосылки формирования института юридического запрета//Юрист. 2003. № 5. С. 2–5.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Нагиев Ф.Т.</i>Правовое регулирование и государственное управление образованием (сравнительный анализ в Российской Федерации и Азербайджанской республике): Автореф. дис... канд. юрид. наук. М.: РАУ, 1994.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Народное образование в России. Исторический альманах. М.: Народное образование», 2001. 400 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Научно-практический комментарий к Конституции Российской Федерации / Под ред. В.В. Лазарева. М.: Спарк, 2002. 670 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Нейматов Я.М.</i>Образование в XXI в.: тенденции и прогнозы. М.: Алгоритм, 2002. 479 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Нерсесянц В.С.</i>Философия права. М.: Норма, 2001. 648 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Нестерова Г.А.</i>Дисциплинарная ответственность по советскому административному праву: Автореф. дис…канд. юрид. наук. М.: МГУ, 1988. 23 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Нечаев В., Шаронова С.</i>Болонский процесс: мифы, иллюзии, реалии//Высшее образование в России. 2004. № 7. С. 86–95.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Нечаев Н.Н., Князев Е.А.</i>Реформы и контрреформы: из истории российских университетов//Народное образование. 1991. №3.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Нечаева Т.А.</i>Профилактика преступлений в студенческой среде высших учебных заведений: Автореф. дис… канд. юрид. наук. Ставрополь, 2002. 26 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Никитина И.Ф.</i>Конституциональная характеристика права на образование// Право и образование. 2003. №1. С. 29–36.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Николаева Л.А., Сальников В.П., Соловьева А.К.</i>Административное судопроизводство: проблемы теории и практики разрешения публично-правовых споров. СПб., 2002. 176 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Новиков Д.А.</i>Модели и механизмы управления развитием региональных образовательных систем (концептуальные положения). М., 2001. 83 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Новоселов В.П.</i>Управление здравоохранением. Екатеринбург, 1999. 278с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Образование в России: Федеральный справочник. М.: Родина-про, 2001. 400 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Образовательное право и правовое образование: теоретические и практические аспекты обеспечения единого правового пространства: Материалы 2-й Межрегиональной науч.-практич. конференции. В 2 ч. Екатеринбург, 2003. Ч. 1. 182 с.; Ч.2. 218 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Общая теория государства и права: Академический курс. В 2 т./ Под ред. М. Н. Марченко. М.: Зерцало, 2000. Т.1. 416 с.; Т.2. 656 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Общая теория права и государства/ Под ред. В.В. Лазарева. М.: Юристъ, 2000. 517 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ожегов С.И.</i>Словарь русского языка. М.: Русский язык, 1989. 749 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Осинцев Д.В.</i>К вопросу о систематизации административных производств//Российский юридический журнал. 2001. № 1. С. 54–61.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Основные итоги работы системы образования в 2002 г. по реализации Концепции модернизации российского образования на период до 2010г.: Аналитический доклад. М., 2003. 112 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Основные положения концепции Кодекса РФ об образовании (Общая часть)/ Под общей ред. В.М. Сырых, В.М. Кудрявцева. М., 2001. 242 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Основные тенденции развития законодательства субъектов Российской Федерации об образовании. М., 2001. 9 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Основы создания университетских комплексов/ В.Е. Шукшунов, В.В. Ленченко, А.Я. Третьяк и др. Новочеркасск, 2002. 29 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Особенности современного развития высшего образования в ведущих стра­нах мира/ К.Н. Цейкович, Л.Н. Тарасюк, Н.И. Давыдов и др. М.: Исслед. центр проблем качества образования, 1994. 117 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Охотский Е.В.</i>Правовой статус государственного служащего РФ//Государство и право. 2003. № 9. С. 17–26.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Очерки истории российского образования. В 3 т. М.: Изд-во МГУП, 2002. Т. 1. 352 с.; Т. 2. 316 с.; Т. 3. 228 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Парфенов А.В.</i>Виды правового состояния по действующему российскому законодательству//Юрист. 2003. № 6. С. 15–20.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Паршев А. П.</i>Почему Россия не Америка. М.: Крымский мост 9-Д, 2001. 416 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Петров Д.Е.</i>Отрасль права: Автореф. дис... канд. юрид. наук. Саратов, 2001. 30 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Писаревский. Е.Л.</i>Законодательство в области туризма: тенденции и перспективы. //Юрист. 2002. №4. С. 41–44.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Погодин А.А.</i>Административно-правовое регулирование деятельности промышленных хозяйственных субъектов в современных условиях: Автореф. дис… д-ра юрид. наук. М.: ВНИИ МВД, 2003. 54 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Покладок Е.Б., Спасская В.В.</i>Эволюция автономии университета в Европе. М.: НИИ ВО, 1992. 47 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Понкин И.В.</i>Правовые основы светскости государства и образования во Франции//Право и образование. 2004. № 2. С. 85–96.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Права человека как фактор стратегии устойчивого развития/Под ред. Е.А Лукашевой. М.: Норма, 2000. 320с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Практика структурно-институциональных преобразований в системе ВПО. М.: изд-во МГУП, 2003. 112 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Предпринимательское (хозяйственное) право: Учебник/ Под ред. О.М. Олейник. В 2 т. М.: Юристъ, 2000. Т.1. 726 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Проблемы законотворчества в сфере науки и научной деятельности. М., 1995.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Принципы федерализма в законодательстве об образовании: теория и практика реализации: Материалы VII Международ. науч.-практич. конф. М., 2003. 174 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Проблемы общей теории права и государства: Учебник для юридических вузов/ Под ред. В.С. Нерсесянца. М.: Норма, 2001. 814 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Прудников А.С., Андриашин Х.А.</i>Административно-правовое обеспечение прав и свобод человека и гражданина. М.: ЮНИТИ, 1998. 150 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Пути перестройки управления народным образованием: социально-эко­но­мический аспект. М.: АПН СССР. 1990. 87 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Развитие стратегического подхода к управлению в российских университетах/ Под ред. Е.А. Князева. Казань: Унипресс, 2001. 528 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Рассказов Л.П., Упоров И.В.</i>Естественные права человека: Учеб. пособие. СПб: Лексикон, 2001. 93 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Рекрут О. А.</i>Административно-правовой статус негосударственных вузов РФ: Автореф. дис... канд. юрид. наук. Саратов, 2003. 25 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Рукавишникова И.В.</i>К вопросу об особенностях метода финансового права//Государство и право. 2004. № 4. С. 36–41.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Руткевич М.Н.</i>Становление социальной однородности. М.: Политиздат, 1982. 334 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Садовничий В.</i>Родительский подход//Поиск. 2003. 25 апреля.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Салищева Н.Г., Ковешников Е.М., Стешенко Л.А.</i>О народном образовании. М.: Юрид. лит-ра, 1974. 128 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Сараев Д.В.</i>Имущественные права учреждений// Юрист. 2002. № 9. С. 43- 47.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Свирплис Н.П.</i>Проблемы административно-правового регулирования послевузовского образования в Российской Федерации//Право и образование. 2003. № 4. С. 65–80.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Северцев В.А., Чащихин Б.Д.</i>Аккредитация учебных заведений. Опыт США. М.: Мир книги, 1993. 236 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Систематизация законодательства в РФ/ Под ред. А. С. Пиголкина. СПб.: Юрид. центр Пресс, 2003. 380 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ситдикова Л.Б.</i>Правовое регулирование отношений по возмездному оказанию услуг: Автореф. дис… канд. юрид. наук. Казань, 2002. 24 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Сластенин В.А., Исаев И.Ф.</i>и др. Педагогика. М., 2000.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Смагина И.А.</i>Гарантии как элемент административно-правового статуса государственных и муниципальных служащих: Автореф. дис… канд. юрид. наук. Саратов, 2002. 24 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Смолин О.Н.</i>Законодательное регулирование экономики образования как идеологическая проблема//Право и образование. 2002. №3. С. 46–56.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Смолин О.Н.</i>Приоритеты образования: взгляд законодателя//Высшее образование в России. 2002. № 5. С. 34-45.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Советов И.К.</i>Административно-правовой статус учащихся школ: Автореф. дис... канд. юрид. наук. Свердловск, 1989. 21 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Соколов А.Н.</i>Административно-правовая организация приватизации предприятий нефтеперерабатывающего комплекса: Автореф. дис… канд. юрид. наук. Хабаровск, 2001. 17 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Солосин С.В.</i>Конституционно-правовые основы социальной защиты в РФ: Автореф. дис… канд. юрид. наук. Казань, 2002. 26 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Состояние и основные тенденции развития системы образования в 2001г. М., 2002. 140 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Социология/ П.Д. Павленок, О.А. Аникеева, В.С. Боровик и др. М.: издат.- торг. центр «Маркетинг», 2002. 1035 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Сошникова Т.А.</i>Отчислить двоечника из вуза можно, несмотря на то, что он оплатил обучение//Право и образование. 2002. № 1. С. 189–192.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Старилов Ю.Н.</i>Административно-правовой режим действия актов публичного управления//Российский юридический журнал. 2001. №2. С. 66–78.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Статистические данные по системе образования: Материалы к коллегии Минобразования России по итогам деятельности в 2002 г. М., 2003.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Стерлигов А.В.</i>Административно-правовой статус некоммерческих негосударственных организаций: Автореф. дис…канд. юрид. наук. Хабаровск, 2002. 22 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Стеценко С.Г.</i>Юридическая регламентация медицинской деятельности в России (исторический и теоретико-правовой анализ): Автореф. дис… д-ра юрид. наук. СПб., 2002. 56 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Суханов Е.А.</i>Гражданское право. В 2 т. М.: Бек, 1993. Т.1. 384 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Сырых В.М.</i>Введение в теорию образовательного права. М.: Готика, 2002. 400 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Сырых В.М.</i>Образовательное право как отрасль российского права. М.: Исслед. центр проблем качества образования, 2000. 134 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Сырых В.М.</i>Качество нормативно-правовых актов образовательного права//Право и образование. 2003. №4. С. 33–50.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Сюсюкин А.В.</i>Административно-правовое регулирование экономической безопасности: Автореф. дис… канд. юрид. наук. Ростов-на-Дону, 2004. 25 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Твердова Т.В.</i>Образовательное учреждение – субъект гражданского права//Право и образование. 2004. № 2. С. 21-43.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Тенденции развития высшего образования в современном мире (Соци­аль­но-экономический аспект). М.: Исслед. центр по проблемам качества подготовки специалистов. 1992. 144 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ТИСБИ: государственный диплом негосударственного вуза//Республика Татарстан. 1997. № 132.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Тиунов О.И.</i>Международно-правовые стандарты прав человека: развитие и характерные черты//Российский юридический журнал. 2001. № 3. С. 41–49.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Тихомиров Ю.А.</i>Административное право и процесс: Полный курс. М., 2001. 652 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Тихомиров Ю.А., Талапина Э.В.</i>О кодификации и кодексах//Журнал российского права. 2003. № 3. С. 47–54.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Тихомиров Ю.А., Талапина Э.В.</i>Административные процедуры и право//Журнал российского права. 2002. № 4. С. 3–13.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Тихомиров Ю.А., Талапина Э.В.</i>Введение в российское право. М.: Городец, 2003. 656 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Трансформация российских университетов в учебно-научно-инновационные комплексы/ Под ред. В.Р. Атояна. Саратов, 2001. 416 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Тучков М.Ф.</i>Административно-правовое регулирование общего образования России; Автореф. дис… канд. юрид. наук. М., 2001. 23 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Управление социально-культурным строительством. М.: Юрид. лит-ра, 1980. 352 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Управление социально-культурным учреждением. Свердловск: изд-во СЮИ, 1986. 145 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Управление современным образованием: социальные и экономические аспекты/ Под ред. А.Н. Тихонова. М.: Вита-пресс, 1998. 256 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Фаршатов И.А.</i>Специализированные и специальные нормы права// Государство и право. 2003. № 6. С. 22–28.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Федоров Н.В.</i>Государственное регулирование экономических и социальных процессов//Регионология. 2002. №3. С. 62–70.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Федорова М.Ю.</i>Образовательное право. М.: Владос, 2004. 320 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Федорченко А.А.</i>Принципы правовой системы: понятие, содержание и форма реализации. М., 2003. 32 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Федосова Э.П.</i>Бестужевские курсы – первый женский университет в России (1878-1918 гг.). М.: Педагогика, 1980. 144 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Филиппов В.М.</i>Найдете отличия – почувствуете разницу//Поиск. 2003. №16.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Филиппов В.М.</i>Некоторые основные мероприятия по реализации Концепции модернизации российского образования на период до 2010 года//Инновации в образовании. 2003. №3. С. 5–34.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Фролова Т.О.</i>Правовое регулирование способов получения ВПО в государственном образовательном учреждении//Право и образование. 2003. № 5. С. 90–97.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Хазанов С.Д.</i>О совершенствовании механизма административно-правового регулирования. В кн.: Административное право: теория и практика. М., 2002. С. 178–189.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Чемакин И.Д.</i>Административно-правовые проблемы физического воспитания в СССР: Автореф. дис. д-ра юрид. наук. Свердловск, 1990. 32 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Чепурных Е.Е.</i>Развитие законодательной базы в сфере российского образования//Право и образование. 2002. №1. С. 40–47.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Черепанов В.А.</i>Договор в конституционном праве Российской Федерации// Государство и право. 2004. № 8. С. 19–26.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Черноголовкин Н.В.</i>Теория функций социалистического государства. М.: Юрид. лит-ра, 1970. 215 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Шабайлов В.И.</i>Правовое регулирование социально-культурной деятельности. Минск: Наука и техника, 1981. 183 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Шереги Ф.Э., Харчева В.Г., Сериков В.В.</i>Социология образования: прикладной аспект. М.: Юристъ, 1997. 301 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Шинкарева И.А.</i>Развитие высшего образования Дона, Кубани и Ставрополья в переходный период: Автореф. дис… канд. истор. наук. Майкоп, 2002. 22 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Шкатулла В.И.</i>Образовательное законодательство: состояние и перспек­тивы//Высшее образование в России. 1995. №4. С. 3–7.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Шкатулла В.И.</i>Образовательное право. М.: Норма, 2001. 682 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Штамм С.И.</i>Управление народным образованием в СССР (1917–1936). М.: Наука, 1985. 284 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Штыков В.В.</i>Административно-правовая организация механизма управления высшим образованием: региональный аспект: Автореф. дис... канд. юрид. наук. Хабаровск, 2001. 24с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Щербаков Б.Ю.</i>Смена образовательной парадигмы: образование как феномен культуротворчества//Право и образование. 2002. №3. С. 33–46.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Щетинина Г.И.</i>Университеты в России и устав 1884г. М.: Наука, 1976. 231 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Щетинина Г.И.</i>Студенчество и революционное движение в России. Последняя четверть XIX в. М.: Наука, 1987. 240 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Эймонтова Р.Г.</i>Русские университеты на грани двух эпох. От России крепостной к России капиталистической. М.: Наука, 1985. 350 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Экономика: Учебник для юристов/ Под ред. Д.В. Валового. М., 1999. 360 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Юсупов В.А.</i>Административное право и современность//Юрист. 2003. №6. С.58–59.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ягофаров Д.А.</i>Право на образование и образовательное право. Екатеринбург, 1999.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ягофаров Д.А.</i>Методология и методика сравнительно-правовых исследований в области образовательного права//Право и образование. 2004. №1. С. 17–25.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Ягофаров Д.А.</i>Образовательное право: рабочая программа учебной дисциплины//Право и образование. 2004. № 2. С. 110–129.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Якимов А.Ю.</i>Статус субъекта права (теоретические вопросы)//Государство и право. 2003. №4. С. 5–10.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Якуба О.М.</i>Административная ответственность по советскому праву в свете дальнейшего усиления охраны прав личности: Автореф. дис... д-ра юрид. наук. Харьков, 1964. 36 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><i>Яковлев В.П.</i>Политика царского правительства в университетском вопросе (1905-1910гг.). ВЛГУ, ИЯЛИ. В.1. 1969. №2.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">II. Нормативно-правовые акты</span></b></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text">Большинство нижеприведенных документов размещено в электронных справочно-консультационных системах &quot;Гарант&quot; и &quot;Консультант-плюс&quot;, поэтому ссылка на конкретный источник, как правило, не приводится. Даты изменений в документах указываются тогда, когда речь фактически идет о новой редакции. В остальных случаях указывается только дата принятия документа.</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">1. Международно-правовые акты и зарубежное законодательство</span></b></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Всеобщая декларация прав человека. Нью-Йорк, 10 декабря 1948г.//Законодательство об образовании. Документы международного права по вопросам образования. М., 2002. С. 4.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Международный пакт об экономических, социальных и культурных правах. Нью-Йорк, 19.12.1966 г. Законодательство об образовании. В 3 т. М.: Готика, 2003. Т.1. С. 33.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Соглашение о сотрудничестве по формированию единого (общего) образовательного пространства Содружества Независимых Государств. Москва, 17 января 1997 г.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Зона европейского высшего образования. Совместное заявление европейских министров образования. г. Болонья, 19 июня 1999 г.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Всемирная декларация о высшем образовании для ХХI века: подходы и практические меры// Законодательство об образовании. Документы международного права по вопросам образования. М., 2002. С. 111.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Законодательство об образовании. Документы международного права по вопросам образования. М., 2002. 192 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Межпарламентской Ассамблеи государств – участников СНГ от 12.06.2000 г. № 2 «О проекте концепции модельного Образовательного кодекса для государств – участников СНГ» (Санкт-Петербург).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Законодательство об образовании. В 3 т. М.: Готика, 2003.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кодекс образования Франции. Законодательная часть. М: Статут, 2003. 270с.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">2. Кодексы</span></b></p>

<ol start="10">
  <li>
    <p style="text-align: justify;"><span class="text">Бюджетный кодекс РФ. ФЗ от 31.07.1998 г. № 145-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Трудовой кодекс РФ. ФЗ от 30.12.2001 г. № 197- ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гражданский кодекс РФ. Ч.1. ФЗ от 30.11.1994 г. № 51-ФЗ; Ч. 2. ФЗ от 26.01.1996 г. № 14-ФЗ; Ч.3. ФЗ от 26.11.2001 г. № 147-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кодекс РФ об административных правонарушениях. ФЗ от 30. 12. 2001г. № 195-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Земельный кодекс РФ. ФЗ от 25.10.2001г. № 136-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Налоговый кодекс РФ. Ч.1. ФЗ от 31.07.1998 г. № 146-ФЗ; Ч.2. ФЗ от 5.08. 2000 г. № 117 ФЗ.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">3. Конституция и Федеральные законы</span></b></p>

<ol start="16">
  <li>
    <p style="text-align: justify;"><span class="text">Конституция РФ от 12.12.1993 г.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Закон РСФСР «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС» от 15.05.1991 г. № 1244-1 в ред. Закона РСФСР от 18.06.1992 г. № 3061-1.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Закон РФ «Об образовании» от 10.07.1992 г. №3266-1 в ред. ФЗ от 13.01.1996 г. № 12-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Закон РФ «Основы законодательства РФ о культуре» от 9.10.1992 г. №3612-I.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Закон РФ «О защите прав потребителей» от 7.02.1992 г. № 2300-1 в ред. ФЗ от 9.01.1996 г. № 2.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Закон РФ «Об обжаловании в суд действий и решений, нарушающих права и свободы граждан» от 27.04.1993 г. № 4866-I.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О библиотечном деле» от 29.12.1994 г. № 78-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О государственной поддержке молодежных и детских общественных объединений» от 28.06.1995 г. № 98-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О высшем и послевузовском профессиональном образовании» от 22.08.1996 г. № 125-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О некоммерческих организациях» от 12.01.1996 г. № 7-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» от 21.12.1996 г. № 159-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О воинской обязанности и военной службе» от 28.03.1998 г.№ 53-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О статусе военнослужащих» от 27.05.1998 г. № 76-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О физической культуре и спорте в РФ» от 29.04.1999 г. № 80-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О порядке установления размеров стипендий и социальных выплат в РФ» от 7.08.2000 г. № 122-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О федеральном бюджете на 2001 г.» от 27.12.2000 г. № 150-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О федеральном бюджете на 2002 г.» от 30.12.2001 г. № 194-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «Об альтернативной гражданской службе» от 25.07.2002г. № 113-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О федеральном бюджете на 2003 г.» от 24.12.2002 г. №176-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О техническом регулировании» от 27.12. 2002 г. № 184-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О федеральном бюджете на 2004 г.» от 23.12.2003 г. №186-ФЗ.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">4. Указы Президента Российской Федерации</span></b></p>

<ol start="37">
  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента РФ от 11.07.1991 г. №1 «О первоочередных мерах по развитию образования в РСФСР»//Ведомости Съезда народных депутатов и Верховного Совета РСФСР. № 31. Ст.1025.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента РФ от 12.04.1993 г. № 443 «О неотложных мерах государственной поддержки студентов и аспирантов образовательных учреждений ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента РФ от 27.03.1996 г. № 424 «О некоторых мерах по усилению государственной поддержки науки и высших учебных заведений».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента РФ от 13.06.1996 г. № 902 «О поддержке Российской Федерацией интеграционных процессов в области образования в Содружестве Независимых Государств».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента РФ от 15.03.2000 г. № 511 «О классификаторе правовых актов».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента РФ от 13.03.2002 г. №267 «О некоторых мерах по усилению государственной поддержки молодых ученых – кандидатов наук и их научных руководителей».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента РФ от 9.03.2004 г. № 314 «О системе и структуре федеральных органов исполнительной власти».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Послание Президента РФ Федеральному Собранию от 26.05.2004 г.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">5. Акты Правительства Российской Федерации</span></b></p>

<ol start="45">
  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение об образовательном учреждении (вузе) РФ. – Утв. пост. СМ – Правительства РФ от 26.06.1993 г. № 597. Утр. силу.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Совета Министров – Правительства РФ от 10.08.1993 г. № 773 «Об утверждении порядка разработки, утверждения и введения в действие государственного образовательного стандарта ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Государственный образовательный стандарт ВПО. – Утв. пост. Правительства РФ от 12.08.1994 г. № 940.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке назначения и выплаты государственных пособий гражданам, имеющим детей. – Утв. пост. Правительства РФ от 4.09.1995 г. № 883.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о целевой контрактной подготовке специалистов с высшим и средним профессиональным образованием. – Утв. пост. Правительства РФ от 19.09.1995 г. № 942.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 23.05.1996 г. № 633 «О грантах Президента РФ для поддержки научных исследований молодых российских ученых – докторов наук и государственной поддержке ведущих научных школ РФ».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о статусе ректора государственного вуза РФ федерального подчинения. – Утв. пост. Правительства РФ от 11.06.1996 г. № 695.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 7.05.1997 г. №543 «О неотложных мерах по усилению государственной поддержки науки в РФ».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Министерстве культуры РФ. – Утв. пост. Правительства РФ от 6.06.1997 г. № 679.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 16.06.1997 г. № 722 «О Казанском государственном технологическом университете».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Министерстве финансов Российской Федерации. – утв. пост. Правительства РФ от 6.03.1998 г. № 273.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение о военном образовательном учреждении ВПО. –Утв. пост. Правительства РФ от 18.06.1999 г. № 650.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение об обучении граждан РФ по программам подготовки офицеров запаса на военных кафедрах при государственных, муниципальных или имеющих государственную аккредитацию по соответствующим направлениям подготовки (специальностям) негосударственных образовательных учреждений ВПО. – Утв. пост. Правительства РФ от 14.11. 1999 г. № 1255.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о государственной аккредитации высшего учебного заведения. – Утв. пост. Правительства РФ от 2.12.1999 г. № 1323.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Министерстве образования РФ. – Утв. пост. Правительства РФ от 24.03.2000 г. № 258.<b>Утр. силу.</b></span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о лицензировании образовательной деятельности. – Утв. пост. Правительства РФ от 10.10.2000 г. № 796.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Пост. Правительства РФ от 12.10.2000 г. № 768 «Об обучении граждан РФ по программам подготовки офицеров запаса на военных кафедрах при государственных, муниципальных или имеющих государственную аккредитацию по соответствующим направлениям подготовки (специальностям) негосударственных образовательных учреждений ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Министерстве сельского хозяйства РФ. – Утв. пост. Правительства РФ от 29.11.2000 г. № 901.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Министерстве транспорта РФ. – Утв. пост. Правительства РФ от 30.12.2000 г. №1038.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Перечень международных и иностранных организаций, получаемые налогоплательщиками гранты (безвозмездная помощь) которых, предоставленные для поддержки науки, образования, культуры и искусства в РФ, не подлежат налогообложению. – Утв. постановлением Правительства РФ 5.03.2000 г. № 165 с изм. и доп. (всего 79 пунктов).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение об образовательном учреждении ВПО (вузе) РФ. - Утв. пост. Правительства РФ от 5.04.2001 г. №676.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение о стипендиальном обеспечении и других формах материальной поддержки студентов государственных и муниципальных образовательных учреждений высшего и среднего профессионального образования, аспирантов и докторантов. – Утв. пост. Правительства РФ от 27.06.2001 г. № 487.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Правила оказания платных образовательных услуг. – Утв. постановлением Правительства РФ от 5.07. 2001 г. № 505.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 21.08.2001 г. № 606 «О конкурсном порядке размещения государственного задания на подготовку специалистов с ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 17.09.2001 г. № 676 «Об университетских комплексах».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 25.12.2001 г. № 891 «О порядке формирования государственного плана на 2002 г. и установлении контрольных цифр подготовки инженерных и научных кадров для организаций оборонных отраслей промышленности».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 14.01.2002 г. № 6 «О проведении в 2002–2003 гг. эксперимента по переходу на финансирование отдельных учреждений ВПО с использованием ГИФО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 25.01.2002 г. № 55 «О подписании Протокола о присоединении Республики Таджикистан к Соглашению между Правительством Республики Беларусь, Правительством Республики Казахстан, Правительством Кыргызской Республики и Правительством РФ о взаимном признании и эквивалентности документов об образовании, ученых степенях и званиях от 24.11.1998 г. и Протокола о внесении изменений в Соглашение между Правительством Республики Беларусь, Правительством Республики Казахстан, Правительством Кыргызской Республики и Правительством РФ о взаимном признании и эквивалентности документов об образовании, ученых степенях и званиях от 24.11. 1998 г.»//Бюллетень Минобразования России. 2002. № 10.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке присуждения ученых степеней. – Утв. пост. Правительства РФ от 30.01.2002 г. №74.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке присвоения ученых званий. – Утв. пост. Правительства РФ от 29.03.2002 г. №194.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Министерстве здравоохранения РФ. – Утв. пост. Правительства РФ от 29.04.2002 г. №284.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о выделении грантов Президента РФ для поддержки молодых российских ученых – кандидатов наук и их научных руководителей. – Утв. пост. Правительства РФ от 24.07.2002 г. № 554.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Совете по грантам Президента РФ для поддержки молодых российских ученых и ведущих научных школ РФ. – Утв. пост. Правительства РФ от 01.10.2002 г. № 725.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 4.10. 2002 г. №749 «О конкурсах среди аккредитованных образовательных учреждений ВПО на выполнение государственного задания по подготовке специалистов с ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 6.04.2004 г. № 158 «Вопросы Министерства образования и науки».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 6.04.2004 г. № 159 «Вопросы федеральной службы по надзору в сфере образования и науки».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 6.04.2004 г. № 167 «Вопросы федерального агентства по науке».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства РФ от 6.04.2004 г. № 168 «Вопросы федерального агентства по образованию».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Министерстве образования и науки РФ. – Утв. пост. Правительства РФ от 15.06.2004 г. № 280.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Федеральном агентстве по образованию. – Утв. пост. Правительства РФ от 17.06.2004 г. № 288.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Федеральной службе по надзору в сфере образования и науки. – Утв. пост. Правительства РФ от 17.06.2004 г. № 300.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">6. Программы и концепции</span></b></p>

<ol start="86">
  <li>
    <p style="text-align: justify;"><span class="text">Федеральная программа развития образования. – Утв. ФЗ от 10.04.2000г. № 51-ФЗ.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Концепция научной, научно-технической и инновационной политики в системе образования РФ на 2001–2005 гг. – Утв. приказом Минобразования России от 6.06.2000 г. №1705//Бюллетень Минобразования России. 2000. №11. С. 40.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Национальная доктрина образования в РФ. – Утв. пост. Правительства РФ от 4.10.2000г. № 751//Бюллетень Минобразования России. 2000. №11. С. 3.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Концепция модернизации российского образования на период до 2010 г. Утв. приказом Минобразования России от 11.02.2002 г. № 393. Одобрена распоряжением Правительства РФ от 29.12.2001 г. № 1756-р.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Концепция государственной молодежной политики. Одобрена решением Правительственной комиссии по делам молодежи от 5.12.2001 г. № 4. М., 2001.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Концепция развития российского законодательства в целях обеспечения единого правового пространства в России//Журнал российского права. 2002. № 6. С. 17–31.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">7. Нормативно-правовые акты Минобразования России</span></b></p>

<ol start="92">
  <li>
    <p style="text-align: justify;"><span class="text">Временное положение о государственном высшем учебном заведении РСФСР. – Утв. пост. СМ РСФСР от 23.02.1991 г. №119// Бюллетень КВШ Миннауки России. 1992. №4–6.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о магистерской подготовке (магистратуре) в системе многоуровневого высшего образования РФ. – Утв. пост. Госкомвуза России от 10.08.1993 г. № 42. Отменено приказом Минобразования России от 16.09.2003 г. № 3572.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 21.01.1994 г. «Об учредителях государственных и муниципальных образовательных учреждений сферы Минобразования России».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Примерное положение о приемной комиссии. Разослано письмом Минобразования России №10-34-434 ин/018 от 25.04.1995.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Госкомвуза России от 5.05. 1995 г. № 31-31-37ин/03 «О применении ГОС ВПО в учебной деятельности вуза».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение о студенческом общежитии образовательного учреждения высшего и среднего профессионального образования РФ. – Утв. пост. Госкомвуза России от 31.05.1995 г.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Минтруда РФ и Госкомвуза России от 27.12.1995 г. «О типовых контрактах между студентом и учебным заведением высшего (среднего) профессионального образования, студентом и работодателем, заключаемых в рамках целевой контрактной подготовки специалистов с высшим и средним профессиональным образованием».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение об экстернате в государственных, муниципальных высших учебных заведениях РФ. – Утв. приказом Минобразования России от 14.10.1997 г. № 2033.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 26.12.1997 г. № 2662 «Об утверждении перечня направлений подготовки специалистов и специальностей, по которым получение ВПО в заочной форме или в форме экстерната не допускается».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Порядок приема в государственные образовательные учреждения ВПО (вузы) РФ. – Утв. приказом Минобразования России от 24.02.1998 г. № 500 (с изм. и доп.). Отменен.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Порядок перевода студентов из одного высшего учебного заведения РФ в другое. – Утв. приказом Минобразования России от 24.02.1998 г. № 501.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования. – Утв. приказом Минобразования России от 27.03.1998 г. № 814.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке аттестации и государственной аккредитации образовательных учреждений. – Утв. приказом Минобразования России от 22.05.1998 г. № 1327.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Порядок предоставления академических отпусков. Приложение к приказу Минобразования России от 5.11.1998 г. № 2782.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение о Совете ректоров вузов РФ. – Утв. решением Минобразования России и Российского союза ректоров от 10.11.1998 г. № 2803/50-28.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Инструкция о порядке выдачи документов государственного образца о ВПО, изготовлении, заполнении и хранении соответствующих бланков. – Утв. приказом Минобразования России от 13.01.1999 г. № 46.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 16.03.1999 г. №01-50-31 ин/32-03 «О вопросах приема в вузы».<b>Утр. силу.</b></span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 30.03.1999 г. №14-55-156 ин/15 «О подготовке специалистов по сокращенным программам».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 17.05.1999 г. № 1314 «О проблемах развития негосударственного сектора высшего образования России».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 14.09. 1999 г. № 286 «Об утверждении макетов ГОС ВПО и требований (федерального компонента) к обязательному минимуму содержания и уровню подготовки выпускников».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 15.10.1999 г. № 568 «Об утверждении образца государственного документа о послевузовском профессиональном образовании».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о федеральной экспериментальной площадке Министерства образования РФ. – Утв. приказом Минобразования России от 18.10.1999 г. № 579. Отменено.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 12.11.1999 г. № 864 «Порядок комплексной оценки деятельности вузов».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 02.03.2000 г. № 686 «Об утверждении государственных образовательных стандартов ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ГОС ВПО. Специальность 032700 «Юриспруденция», квалификация «учитель права». Утвержден Минобразованием России 14.04.2000 г. № 361 пед/сп. М., 2000. 29 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Инструктивное письмо Минобразования России от 15.05.2000 г. № 14-55-341ин/15 «О порядке присвоения дополнительных квалификаций студентам вузов».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 22.06.2000 г. № 1863 «Об утверждении примерной формы договора между Министерством образования РФ и подведомственным образовательным учреждением ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Методические указания по формированию основных образовательных программ для лиц, продолжающих ВПО или получающих второе ВПО. Разосланы письмом Минобразования России от 3.08. 2000 г. № 14-52-485ин/13.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке и условиях профессиональной переподготовки специалистов. – Утв. приказом Минобразования России от 6.09. 2000 г. № 2571.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 29.12.2000 г. № 3918 «Об опыте работы университетских комплексов и округов Республики Татарстан и Республики Мордовия и задачах реструктуризации региональных систем профессионального образования».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 29.01.2001 г. № 14-51-63ин/12 «Извлечения из законодательных актов РФ, предусматривающих льготы по приему в вузы».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 26.02.2001 г. № 593 «О рейтинге вузов».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое положение об учебно-методическом объединении вузов РФ. – Утв. приказом Минобразования России от 17.04.2001 г. № 1742.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 23.04.2001 г. №1800 «Об утверждении форм бланков лицензии на осуществление образовательной деятельности, приложений к ней и документов, представляемых на лицензионную экспертизу».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 22.05.2001 г. № 2111 «О деятельности Координационного совета по повышению квалификации и переподготовке руководителей и специалистов».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 9.11.2001 г. № 24-51-99ин/10 «О введении показателя экономической устойчивости образовательного учреждения при его лицензировании и аккредитации».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 12.02.2002 г. № 08-55-09 «Об использовании дипломов и аттестатов о присуждении ученых степеней и присвоении ученых званий, выданных гражданам общественными объединениями».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о проведении ЕГЭ. – Утв. приказом Минобразования России от 9.04.2002 г. № 1306.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Высшей аттестационной комиссии Минобразования России. – Утв. приказом Минобразования России от 11.04.2002 г. №1356.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Условия освоения основных образовательных программ ВПО в сокращенные сроки. – Утв. приказом Минобразования России от 13.05.2002 г. № 1725.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 18.07.2002 г. №2792 «О конкурсе на размещение заданий государственного плана подготовки инженерных и научных кадров для организаций оборонной промышленности».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Примерное положение о студенческом отряде. Приказ Минобразования России от 5. 09. 2002 г. № 3216// Бюллетень Минобразования России. 2002. № 11. С. 33.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Резолюция II Всероссийского совещания по подведению итогов эксперимента по введению ЕГЭ в 2002 г. и постановке задач эксперимента на 2003 г. Разослана письмом Минобразования России от 26.09.2002 г. № 03-62ин/13-03//Бюллетень Минобразования России. 2002. № 12. С. 12–18.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 2.10.2002 г. № 15-52-468/15-01-21 «О развитии студенческого самоуправления в РФ»//Бюллетень Минобразования России. 2002. № 12. С. 22–25.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 8.10.2002 г. № 14-55-840ин/15 «О внесении изменений и дополнений в действующие государственные образовательные стандарты ВПО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке замещения должностей научно-педагогических работников в вузе РФ. – Утв. приказом Минобразования России от 26.11.2002 г. №4114.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Методика применения дистанционных образовательных технологий (дистанционного обучения) в образовательных учреждениях высшего, среднего и дополнительного профессионального образования РФ. – Утв. приказом Минобразования России от 18.12.2002 г. № 4452.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 27.07.2002 г. № 4670 «О внесении изменений в приказ Минобразования России от 29.06.2000 г. № 1965 «Об утверждении перечня показателей государственной аккредитации и критериальных значений, используемых при установлении вида высшего учебного заведения».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Порядок приема в государственные образовательные учреждения ВПО (вузы) РФ, учрежденные федеральными органами исполнительной власти. – Утв. приказом Минобразования России от 14.01.2003 г. № 50.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 20. 02.2003 г. № 17-51ин/17-11.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке проведения практики студентов образовательных учреждений ВПО. – Утв. приказом Минобразования России от 25.03.2003 г. №1154.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение об итоговой государственной аттестации выпускников вузов РФ. – Утв. приказом Минобразования России от 25.03.2003 г. № 1155.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 26.03.2003 г. N 1194 «Об утверждении порядка расчета категории финансовых обязательств и оформления записи, удостоверяющей категорию ГИФО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 17.04.2003 г. № 14-52-445ин/13 «Извлечения из законодательных актов РФ, предусматривающих льготы по приему в вузы».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Инструктивное письмо Минобразования России от 24.04.2003 г. № 2 «О развитии молодежного парламентаризма в субъектах РФ»\\Бюллетень Минобразования России. 2003. № 6. С. 39-51.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 3.06.2003 г. № 2376. «О развитии в 2003г. эксперимента по переходу на финансирование отдельных учреждений ВПО с использованием ГИФО».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение об Аккредитационой коллегии Минобразования России. – Утв. приказом Минобразования России от 22.10.2003г. № 4000.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 22.10.2003 г. № 17-223ин/17-11 (разосланы проекты документов по введению категории ведущих вузов).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 16.02. 2004 г. № 13-55-08ин/13-01-24 «О воссоздании системы студенческих советов и комитетов (иных органов студенческого самоуправления) в образовательных учреждениях высшего и среднего профессионального образования».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минобразования России от 9.03.2004 г. №1123 «Об организации опытно-экспериментальной деятельности в системе образования».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Письмо Минобразования России от 9.03.2004 г. № 15-55-357ин/15 «Об организации учебного процесса в вузе с использованием системы зачетных единиц». Примерное положение об организации учебного процесса в вузе с использованием системы зачетных единиц// Бюллетень Минобразования России. 2004. № 6. С. 3.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Рекомендации по организации приема и разработке правил приема в образовательные учреждения высшего и среднего профессионального образования, участвующие в эксперименте по введению ЕГЭ в 2004 г. – разосланы письмом Минобразования России от 11.03.2004 г. № 03-17ин / 36-03//Бюллетень Минобразования России. 2004. № 5. С. 3.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">8. Иные нормативно-правовые акты</span></b></p>

<ol start="154">
  <li>
    <p style="text-align: justify;"><span class="text">Положение о высших учебных заведениях. – утв. СНК РСФСР 2.09.1921 г.//СУ. 1921. №65.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о клинической ординатуре. – Утв. приказом Минздрава РФ от 17.02.1993 г. № 23.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о высшем военно-учебном заведении Федеральной пограничной службы РФ. – Утв. приказом ФПС РФ от 18.10.1996 г. № 699.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Представление Генеральной прокуратуры Министру общего и профессионального образования РФ о нарушении ст. 43 Конституции РФ и федерального законодательства об образовании от 6.01.1999 г. № 21-7-99//Образование в документах. 1999. № 2. С. 33-45.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Решение коллегии МАП от 24.11.1999 г. «О соблюдении законодательства и защите прав потребителей при оказании платных образовательных услуг», распространено письмом Минобразования России от 19.01.2000 г. № 14-51-59ин\04.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Инструкция о порядке приема слушателей в образовательные учреждения Государственного таможенного комитета РФ. - Утв. приказом ГТК РФ от 12.04.2000г. № 295.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минфина РФ от 15.03. 2000 г. № 26н (в ред. приказа от 1.03.2001 г. № 18н) «О нормах и нормативах на представительские расходы, расходы на рекламу и на подготовку и переподготовку кадров на договорной основе с учебными заведениями, регулирующих размер отнесения этих расходов на себестоимость продукции (работ, услуг) для целей налогообложения и порядке их применения».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Минфина РФ № 46н от 21.06.2001 г. «О порядке открытия и ведения территориальными органами федерального казначейства Минфина РФ лицевых счетов для учета операций со средствами, полученными от предпринимательской и иной, приносящей доход деятельности, получателей средств федерального бюджета, финансируемых на основании смет доходов и расходов».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Резолюция Всероссийского студенческого форума. М., 2001.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Министерства труда и социального развития от 20.02.2002 г. № 14 «О внесении дополнения в Приложение № 2 к постановлению Минтруда России от 6.06.1996 г. № 32 «Об утверждении разрядов оплаты труда и тарифно-квалификационных характеристик (требований) по общеотраслевым должностям служащих»».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Решение Правления Российского союза ректоров от 26.02.2002г. №1 «О задачах Советов ректоров вузов федеральных округов по реализации Концепции модернизации образования»//Официальные документы в образовании. 2002. № 2. С.10–11.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Инструкция об организации подготовки научно-педагогических и научных кадров в системе послевузовского профессионального образования пограничной службы РФ. – Утв. приказом ФПС от 26.04.2002 г. №282.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Инструкция об условиях и порядке приема в военные образовательные учреждения ВПО Министерства обороны РФ. – Утв. приказом Минобороны России от 20.05.2002 г. № 205.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Материалы Международной конференции по открытому образованию в Москве 26.06.2002 г.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Инструкция об условиях и порядке приема граждан РФ в военные образовательные учреждения профессионального образования Федерального агентства правительственной связи и информации при Президенте РФ. – Утв. приказом ФАПСИ от 22.07.2002 г. № 210.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Российского Союза ректоров от 28.09.2001г. «О развитии образования в РФ»//Образование, которое мы можем потерять. М.: изд-во МГУ, 2002. 250 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление VII съезда Российского Союза ректоров вузов «О стратегии модернизации высшего образования»//Бюллетень Минобразования России. 2003. №1. С. 26.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Заявление VII съезда Российского союза ректоров вузов «Россия – студентам, студенты – России» от 7.12.2002 г.//Бюллетень Минобразования России. 2003. №1. С. 6.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Министра обороны РФ от 29.03.2003 г. № 104 «О мерах по реализации соглашения о сотрудничестве между Министерством обороны РФ и Некоммерческой благотворительной организацией «Благотворительный фонд В. Потанина».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Порядок работы комиссии по организации теоретического экзамена по единой программе подготовки арбитражных управляющих. – Утв. приказом Министерства юстиции РФ от 6.08.2003 г. № 189.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о порядке осуществления военным образовательным учреждением ВПО Министерства обороны РФ платной деятельности в области образования и в других областях. – Утв. приказом Министра обороны РФ от 23.01.2004 г. № 25.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Российского Союза ректоров от 3.04.2004 г. «О реорганизации управления образованием и перспективных задачах высшей школы»//Высшее образование сегодня. 2004. № 5.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">9. Акты Союза ССР</span></b></p>

<ol start="176">
  <li>
    <p style="text-align: justify;"><span class="text">Положение о курсовых экзаменах и зачетах в вузах СССР. – Утв. приказом Минвуза СССР от 11.06.1973 г. № 513 г.// Высшая школа, 1978 г. Ч.1. На территории РФ не применяется – приказ Минобразования России от 28.06. 2000 г. № 1934.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Минвуза СССР, Секретариата ВЦСПС и Секретариата ЦК ВЛКСМ от 17.06.1987 г. №435/20-11/ ст7/10а «О первоочередных мерах по расширению участия студентов в управлении вузами»//Бюллетень Минвуза СССР. 1987. № 8. С. 2.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Указ Президента СССР от 12.10.1990 г. «О статусе высших учебных заве­дений»//Ведомости Съезда народных депутатов СССР и Верховного Совета СССР. 1990. №42. Ст.879.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление ВС РФ от 27.12.1991 г. № 3020-1 «О разграничении государственной собственности в РФ на федеральную собственность, государственную собственность республик в составе РФ, краев, областей, автономной области, автономных округов, гг. Москвы и Санкт-Петербурга и муниципальную собственность»//Ведомости Съезда народных депутатов Российской Федерации. 1992. № 3. Ст. 89.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">10. Законы и иные нормативно-правовые акты субъектов федерации</span></b></p>

<ol start="180">
  <li>
    <p style="text-align: justify;"><span class="text">Закон Республики Татарстан «Об образовании» от 19.10.1993 г. № 1982-XII в ред. от 2.07.1997 г. №1247.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Закон Республики Татарстан от 19.10.1993 г. № 1983-XII «О молодежи».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Кабинета Министров Республики Татарстан от 30.06. 1999 г. № 401 «О деятельности образовательных учреждений, создаваемых религиозными организациями Республики Татарстан».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Кабинета Министров Республики Татарстан от 24.02.2004 г. № 85 «О государственном заказе на дополнительное профессиональное образование в Республике Татарстан».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление Кабинета Министров Республики Татарстан от 4.03. 2004 г. № 100 «Об участии предприятий и учреждений Республики Татарстан в эксперименте по разработке региональной модели системы дополнительного профессионального образования».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Совете ректоров вузов Республики Татарстан. – Утв. Советом ректоров вузов Республики Татарстан от 5.11.1998 г.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ Министерства экономики и промышленности Республики Татарстан от 25.11.2001 г. № 242//Дополнительное профессиональное образование в Республике Татарстан: Сборник документов. Казань, 2002. С. 165.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Типовое соглашение между Министерством образования Республики Татарстан и высшим учебным заведением//Дополнительное профессиональное образование в Республике Татарстан: Сборник документов. Казань, 2002. С. 174–175.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">11. Правоприменительная практика</span></b></p>

<ol start="188">
  <li>
    <p style="text-align: justify;"><span class="text">Пост. КС РФ от 21.10.1999 г. № 13-П «По делу о проверке конституционности положения абзаца первого подпункта «А» пункта 2 статьи 24 ФЗ «О воинской обязанности и военной службе» в связи с запросом Советского районного суда г. Омска».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Постановление КС РФ от 27.12.1999 г. № 19-П по делу о проверке конституционности положений п.3 ст. 20 ФЗ «О высшем и послевузовском профессиональном образовании» в связи с жалобами граждан В.П. Малкова и Ю.А. Антропова, а также запросом Вахитовского районного суда г. Казани.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Комментарий к постановлениям Конституционного Суда РФ. В 2 т. М.: Юристъ, 2001. Т.2. Защита прав и свобод граждан. 972 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Решение Верховного Суда РФ от 1.09.1999 г. № ГКПИ 99-563.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Решение мирового судьи и Вахитовского районного суда по иску Газизова, Шипшовой, Васильевой и др. к Казанскому гуманитарному колледжу. Сентябрь – октябрь 2002. Архив Вахитовского районного суда г. Казани.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Решение ВС РФ от 12.02.2002 г. № ГКПИ 2001-1852, 1861, 1866 по жалобам Нижегородского строительного техникума, Нижегородского коммерческого института и Сыктывкарского государственного университета.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Судебная практика по спорам в сфере образования. В 2 ч. М., 2003. Ч.1. Сборник судебных актов Конституционного суда Российской Федерации, конституционных и уставных судов субъектов Российской Федерации, судов общей юрисдикции по спорам в сфере образования. 286 с.; Ч.2. Сборник судебных актов арбитражных судов по спорам в сфере образования. 295 с.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">12. Административные договоры</span></b></p>

<ol start="195">
  <li>
    <p style="text-align: justify;"><span class="text">Соглашение между Правительством РФ и Правительством Республики Татарстан в области высшего образования от 5.06.1993 г.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Соглашение между Правительством РФ и Правительством Республики Татарстан от 22.06.1993 г. по вопросам собственности//Вестник Высшего Арбитражного Суда РФ. 1994. №6. С.81.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Договор «О разграничении предметов ведения и взаимном делегиро­вании полномочий между органами государственной власти Российской Федера­ции и органами государственной власти Республики Татарстан» от 15.02.1994 г.//Вестник Высшего Арбитражного Суда РФ. 1994. №6. С.77</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Договор об имущественном обеспечении деятельности государственных вузов в Республике Татарстан. 21.04.1995 г.//Казанский государственный технологический университет – университетский комплекс как единое юридическое лицо: Сборник нормативных правовых документов и информационных материалов. Казань, 2002. С. 7.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><b><span class="text">13. Локальные акты</span></b></p>

<ol start="199">
  <li>
    <p style="text-align: justify;"><span class="text">Уставы вузов:</span></p>
  </li>
</ol>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">Академии социального образования (КСЮИ);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Академии управления (ТИСБИ);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Алтайского государственного технического университета им. Н.И. Ползунова;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Альметьевского государственного нефтяного института;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Альметьевского муниципального института;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Казанского государственного технологического университета;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Казанского государственного университета;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Казанского государственного университета искусств и культуры;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Казанского государственного педагогического университета;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Казанского государственного финансово-экономического института;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Казанской государственной архитектурно-строительной академии;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Киевского национального университета им. Тараса Шевченко;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Московского автомобильно-дорожного института (государственного технического университета);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Российской правовой академии;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Российского химико-технологического университета им. Д.И. Менделеева;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Российского государственного педагогического университета им. А.И. Герцена;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Самарского государственного медицинского университета;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Самарского государственного университета;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Санкт-Петербургского государственного горного института им. Г.В. Плеханова (технического университета);</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Уральского государственного университета им. А.М. Горького;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Уральского института экономики, управления и права;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Уфимского государственного нефтяного технического университета.</span></p>
  </li>
</ul>

<ol start="200">
  <li>
    <p style="text-align: justify;"><span class="text">Казанский государственный технологический университет – университетский комплекс как единое юридическое лицо. Сборник нормативных правовых документов и информационных материалов. Казань, 2002. 94 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о работе независимых наблюдателей при проведении вступительных испытаний в КГТУ (решение приемной комиссии КГТУ от 16.06.2004 г., протокол № 4); Регламент работы независимых наблюдателей от 23.06.2004 г.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><b><span class="text">14. Законопроекты</span></b></p>

<ol start="202">
  <li>
    <p style="text-align: justify;"><span class="text">Проект Общей части Кодекса РФ об образовании. М., 2003. 126 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">ФЗ «О дополнительном образовании». Принят ГД ФС РФ 12.07.2001 г., одобрен СФ ФС РФ 20.07. 2001 г. № 278-СФ. Отклонен Президентом РФ 8.08.2001 г. № Пр-1436.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Проект Федерального закона «Об университетах».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Проект примерных Правил внутреннего трудового распорядка (приложение к коллективному договору). 2003.</span></p>
  </li>
</ol>
  <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>