<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ 
    <br />
   итогового отчета по проекту
    <br />
   &laquo;Разработка предложений по экономическому и правовому 
    <br />
   регулированию в сфере образования в связи с проектной 
    <br />
   реализацией приоритетных направлений развития образовательной 
    <br />
   системы Российской Федерации&raquo; </b></p>

<br />
 
<br />
 
<div align="justify"><b>Ключевые слова:</b> экономическое регулирование в сфере образования, правовое регулирование в сфере образования, модернизация образования, концепция, принципы экономического регулирования, принципы правового регулирования.</div>
 
<div align="justify"><b>Объект исследования:</b> экономическое и правовое регулирование в сфере образования. </div>
 
<div align="justify"><b>Цель исследования:</b> повышение эффективности реализации мероприятий по приоритетным направлениям модернизации образования путем использования экономических и правовых механизмов регулирования. </div>
 
<div align="justify"><b>Задачи исследования:</b> </div>
 
<div align="justify">- проведение анализа существующего опыта и аналогов решений; </div>
 
<div align="justify">- построение принципов экономического и правового регулирования; </div>
 
<div align="justify">- определение возможных вариантов решения и принципов выбора окончательного варианта; </div>
 
<div align="justify">- проведение необходимой экспериментальной апробации для отбора оптимального варианта решения и отработки механизмов практической реализации; </div>
 
<div align="justify">- анализ полученных результатов и доработка методических предложений. </div>
 
<div align="justify"><b>В ходе выполнения работ по проекту были осуществлены следующие мероприятия:</b> </div>
 
<div align="justify"><b>1 ЭТАП</b></div>
 
<div align="justify">- сбор данных и анализ существующего опыта экономического и правового регулирования мероприятий модернизации образовательной системы Российской Федерации; </div>
 
<div align="justify">- интерпретация результатов анализа и создание концепции экономического и правового регулирования проектной реализации приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- построение принципов экономического и правового регулирования при проектной реализации приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- отбор экономических механизмов и определения степени их использования; </div>
 
<div align="justify">- определение механизмов нормативного правового регулирования; </div>
 
<div align="justify">- разработка методических рекомендаций по экономическому и правовому регулированию в сфере образования в связи с проектной реализацией приоритетных направлений развития образовательной системы Российской Федерации. </div>
 
<div align="justify"><b>2 ЭТАП</b></div>
 
<div align="justify">- экспериментальная апробация экономических механизмов регулирования проектной реализации приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- экспериментальная апробация механизмов нормативного правового регулирования проектной реализации приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- оценка результатов использования экономического и правового регулирования при проектной реализации приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- доработка методики использования экономического и правового регулирования при проектной реализации приоритетных направлений развития образовательной системы Российской Федерации, подготовка информационно-аналитической записки; </div>
 
<div align="justify">- разработка методических рекомендаций региональным органом управления образования по использованию механизмов экономического и правового регулирования при проектной реализации приоритетных направлений развития образовательной системы Российской Федерации. </div>
 
<div align="justify"><b>В результате проведенного исследования разработаны: </b></div>
 
<div align="justify">- Методические рекомендации по экономическому и правовому регулированию в сфере образования в связи с проектной реализацией приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- Принципы экономического и правового регулирования при проектной реализации приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- Концепция экономического и правового регулирования проектной реализации приоритетных направлений развития образовательной системы Российской Федерации; </div>
 
<div align="justify">- Информационно-аналитическая записка методики использования экономического и правового регулирования при проектной реализации приоритетных направлений развития образовательной системы Российской Федерации с методическими рекомендациями региональным органом управления образования по использованию механизмов экономического и правового регулирования при проектной реализации приоритетных направлений развития образовательной системы Российской Федерации. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>