<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ
    <br />
   итогового отчета по проекту
    <br />
   &laquo;Исследование и разработка предложений по совершенствованию 
    <br />
  нормативно-правового обеспечения в сфере образования в условиях 
    <br />
  модернизации, включая научный анализ законодательства 
    <br />
  Российской Федерации в сфере образования на предмет полноты регулирования и необходимости внесения изменений, признания 
    <br />
  утратившими силу и принятия новых нормативных актов в сфере образования&raquo; </b></p>

<br />

<br />
 
<div align="justify"><b>Ключевые слова: </b> образовательное законодательство, систематизация, концепция систематизации, инкорпорация, консолидация, кодификация, учет действующего законодательства, юридический термин. </div>
 
<div align="justify"><b>Объект исследования: </b> законодательство Российской Федерации в сфере образования в условиях его модернизации. </div>
 
<div align="justify"><b>Цель работы: </b> упорядочение действующего российского законодательства об образовании, приведение его в систему с учетом задач модернизации российского образования. </div>
 
<div align="justify"><b>Задачи реализации проекта: </b></div>
 
<div align="justify">- выбор и обоснование оптимальной формы систематизации правовых норм в сфере образования; </div>
 
<div align="justify">- ревизия законодательства и нормативных правовых актов в сфере образования для дальнейшей работы по его систематизации в форме инкорпорации; </div>
 
<div align="justify">- выявление нормативных правовых актов в сфере образования, находящихся в противоречии с действующим законодательством Российской Федерации, и определение юридической судьбы таких актов (составление проекта перечня нормативных правовых актов на отмену, подготовка проектов ведомственных правовых актов о внесении изменений и дополнений в данные нормативные правовые акты); </div>
 
<div align="justify">- составление перечня нормативных правовых актов, фактически утративших силу и подлежащих отмене; </div>
 
<div align="justify">- выявление коллизий между нормами образовательного законодательства и смежных отраслей права, как-то: административного, муниципального, бюджетного, гражданского, семейного и др.; </div>
 
<div align="justify">- выявление норм образовательного законодательства, противоречащих сформировавшейся судебно-арбитражной практике, в т.ч. правовым позициям Конституционного Суда РФ; </div>
 
<div align="justify">- выявление норм образовательного законодательства, противоречащих международным договорам и соглашениям Российской Федерации; </div>
 
<div align="justify">- мониторинг действующего образовательного законодательства на предмет соответствия требованиям, обусловленным участием Российской Федерации в Болонском процессе; </div>
 
<div align="justify">- устранение &laquo;скрытых коллизий&raquo;, т.е. коллизий, возникающих из-за неодинакового понимания отдельных категорий и понятий в разных актах образовательного законодательства; унификация понятийного аппарата образовательного законодательства; </div>
 
<div align="justify">- анализ базовых категорий образовательного законодательства: &laquo;законодательство об образовании&raquo;, &laquo;система законодательства об образовании&raquo;, &laquo;принципы (общие начала) законодательства об образовании&raquo;, &laquo;вступление акта законодательства об образовании в действие&raquo;, &laquo;обнародование (официальное опубликование) акта законодательства об образовании&raquo;; </div>
 
<div align="justify">- разработка словаря юридических терминов в образовании. </div>
 
<div align="justify"><b>В ходе выполнения работ по Государственному контракту были проведены следующие мероприятия: </b></div>
 
<div align="justify"><b>1 ЭТАП &ndash; сентябрь 2006 г. </b></div>

<div align="justify"> 1.1. Разработка концепции систематизации законодательства РФ об образовании, включая: </div>

<div align="justify"> 1.1.1. определение роли и места образовательного законодательства РФ об образовании в условиях его модернизации; </div>

<div align="justify"> 1.1.2. исследование предложений по совершенствованию нормативного правового обеспечения в сфере образования, научный анализ законодательства РФ в сфере образования (в свете Концепции развития российского законодательства в целях обеспечения единого правового пространства в России) на предмет полноты регулирования и необходимости внесения изменений, признания утратившими силу и принятия новых нормативных актов в сфере образования; </div>

<div align="justify"> 1.1.3. исследование опыта систематизации в сфере образования, ее нормативной правовой базы; </div>

<div align="justify"> 1.1.4. обоснование необходимости систематизации законодательства РФ об образовании; </div>

<div align="justify"> 1.1.5. определение основных принципов, разработка общего плана систематизации законодательства РФ об образовании, определение объема нормативного правового материала, подлежащего обработке, обоснование модели объединения нормативных правовых актов в сфере образования; </div>
 
<div align="justify"> 1.1.6. обоснование критериев отбора нормативных правовых актов, подлежащих систематизации (по юридической силе, по относимости к образованию и по действию во времени и пространстве), схемы группировки; </div>

<div align="justify"> 1.1.7. предложения по инкорпорации, консолидации и кодификации образовательного законодательства. </div>
 
<div align="justify">1.2. Учет (сбор) действующего законодательства и нормативных правовых актов об образовании РФ, включая: </div>
 
<div align="justify">1.2.1. учет актов, изданных по вопросам образования в России и СССР в период с 1917 г. и до настоящего времени; </div>
 
<div align="justify">1.2.2. отбор и учет актов, содержащих нормы права; </div>
 
<div align="justify">1.2.3. группировка актов по юридической силе, в зависимости от уровня компетенции органов, их принявших; </div>
 
<div align="justify">1.2.4. внесение отобранных актов в журнал; </div>
 
<div align="justify">1.2.5. формирование системных перечней нормативных правовых актов, группировка актов по уровням образовательной системы. </div>

<div align="justify"> 1.3. Обработка действующего законодательства и нормативных правовых актов об образовании, включая: </div>
 
<div align="justify">1.3.1. толкование актов с точки зрения терминов, понятий, определений; </div>
 
<div align="justify">1.3.2. корректировка с учетом норм международного права; </div>
 
<div align="justify">1.3.3. использование всех нормативных правовых актов (СССР и Российской Федерации), не отмененных в установленном порядке</div>

<div align="justify"> 1.4. Подготовка словаря юридических терминов в образовании, включая: </div>
 
<div align="justify">1.4.1. отбор норм-дефиниций из учтенных актов; </div>
 
<div align="justify">1.4.2. определение терминологии, понятий для словаря; </div>
 
<div align="justify">1.4.3. предложения по инкорпорации, консолидации и кодификации образовательного законодательств; </div>
 
<div align="justify"><b>2 ЭТАП &ndash; октябрь-ноябрь 2006 г. </b></div>
 
<div align="justify">2.1. Подготовка перечня нормативных правовых актов в сфере образования, находящихся в противоречии с действующим законодательством Российской Федерации. Выделение тех из них, которые должны быть отменены, и тех актов, в которые должны быть внесены соответствующие изменения и дополнения. Выявление пробелов правого регулирования в сфере образования и подготовка предложений по их устранению; </div>
 
<div align="justify">2.2. Подготовка перечня нормативных правовых актов в сфере образования, фактически утративших силу и подлежащих отмене; </div>
 
<div align="justify">2.3. Подготовка перечня актов образовательного законодательства, противоречащих международным договорам и соглашениям Российской Федерации; </div>
 
<div align="justify">2.4. Подготовка предложений по разработке проектов нормативных правовых и законодательных актов, устраняющих противоречия или пробелы правого регулирования в сфере образования; </div>
 
<div align="justify">2.5. Подготовка рукописи словаря образовательного законодательства. </div>
 
<div align="justify"><b>Результаты работ по Государственному контракту: </b> </div>
 
<div align="justify"><b>1 ЭТАП</b></div>
 
<div align="justify">1.1. Концепция систематизации законодательства РФ об образовании (Объем &ndash; 2,3 п.л.) &ndash; <i>раздел 1 содержательной части отчета; </i></div>
 
<div align="justify">1.2. Системный перечень действующего законодательства и нормативно-правовых актов РФ об образовании &ndash; <i>Приложение № 1; </i></div>
 
<div align="justify">1.3. Аналитическая записка &laquo;Состояние нормативно-правовой базы образования в Российской Федерации и перспективы развития образовательного законодательства&raquo; (Объем &ndash; 1 п.л.) - <i>раздел 2 содержательной части отчета; </i> </div>
 
<div align="justify">1.4. Рукопись словаря юридических терминов в образовании (Объем &ndash; 1 п.л.) - <i>раздел 31 содержательной части отчета. </i> </div>
 
<div align="justify">2 ЭТАП</div>
 
<div align="justify">2.1. Перечень нормативных правовых актов РФ в сфере образования, в которые должны быть внесены соответствующие изменения и дополнения - <i>раздел 4 содержательной части отчета; </i></div>
 
<div align="justify">2.2. Перечни нормативных правовых актов РФ в сфере образования, фактически утративших силу и подлежащих отмене &ndash; <i>Приложение № 2; </i> </div>
 
<div align="justify">2.3. Перечень актов образовательного законодательства, противоречащих международным договорам и соглашениям Российской Федерации - <i>раздел 5 содержательной части отчета; </i> </div>
 
<div align="justify">2.4. Предложения по разработке проектов нормативных правовых актов, вносящих изменения и дополнения в действующие акты подзаконного характера в сфере образования, предложения по разработке проектов нормативных правовых и законодательных актов, устраняющих пробелы правого регулирования в сфере образования (Объем &ndash; 1 п.л.) - <i>раздел 6 содержательной части отчета; </i> </div>
 
<div align="justify">2.5. Словарь юридических терминов в образовании (Объем &ndash; 12,85 п.л.) &ndash; <i>Приложение № 3. </i> </div>
 
<div align="justify"><b>Область практического использования и применения результатов работ: </b> результаты выполненных работ будут применяться в работе законодательных и исполнительных органов власти Российской Федерации при подготовке нормативных правовых актов в сфере образования, специалистов в области правового обеспечения образования, юридических служб образовательных учреждений. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>