<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ
    <br />
   итогового отчета по проекту
    <br />
   &laquo;Проведение исследований и научная разработка концептуальных 
    <br />
   подходов к форме и содержанию законодательного акта, 
    <br />
   интегрирующего законодательство по всем уровням системы 
    <br />
   образования&raquo; </b></p>

<br />
 
<br />
 
<div align="justify"><b>Ключевые слова:</b> система законодательства об образовании, образовательные отношения, участники образовательных правоотношений, предмет и метод правового регулирования в сфере образования, концептуальные подходы, форма законодательного акта, кодификация законодательства об образовании </div>
 
<div align="justify"><b>Объект исследования: </b> научно-методические подходы к направлениям и формам совершенствования законодательства об образовании. </div>
 
<div align="justify"><b>Цель работы: </b> выявление на основе анализа современного состояния системы законодательства об образовании и правоприменительной практики приоритетных направлений совершенствования законодательного регулирования отношений в сфере образования, разработка научно-обоснованных предложений по концепции структуры и содержания проекта федерального закона, обеспечивающего системное регулирование всех уровней российского образования. </div>
 
<div align="justify"><b>Задачи проекта: </b></div>
 
<div align="justify">- анализ российской системы законодательства об образовании и определение подходов к ее совершенствованию и развитию</div>
 
<div align="justify">- анализ законодательного регулирования отношений в сфере образования, выявление имеющихся проблем с учетом потребностей практики и задач модернизации образования</div>
 
<div align="justify">- разработка научно обоснованных подходов к решению задач совершенствования и кодификации законодательства об образовании на современном этапе</div>
 
<div align="justify"><b>В ходе выполнения работ по 1 этапу Государственного контракта были проведены следующие мероприятия: </b></div>
 
<div align="justify">- анализ научно-методических подходов, практики формирования и основных характеристик зарубежных и российской систем законодательства об образовании; </div>
 
<div align="justify">- анализ законодательного обеспечения отношений в сфере образования, выявление имеющихся проблем в области обеспечения прав участников образовательных отношений, определение направлений их решения; </div>
 
<div align="justify">- анализ приоритетных задач нормативного правового регулирования в сфере образования с учетом задач модернизации образования; </div>
 
<div align="justify">- выявление имеющихся и определение отвечающих современным потребностям и уровню научной разработанности проблемы концептуальных подходов к кодификации законодательства об образовании, прогнозная оценка перспектив разработки Кодекса РФ об образовании. Проведение экспертизы существующих научных подходов к проблемам кодификации законодательства об образовании; </div>
 
<div align="justify">- разработка научно обоснованных предложений по форме законодательного акта, интегрирующего законодательство по всем уровням образования; </div>
 
<div align="justify">- семинар по обсуждению и согласованию выработанных подходов к форме законодательного акта, интегрирующего законодательство по всем уровням образования. </div>
 
<div align="justify"><b>Результаты работ по 1 этапу Государственного контракта: </b></div>
 
<div align="justify"> 1. Аналитическая записка по вопросам определения научно-методических подходов, практики формирования и основных характеристик зарубежных и российской систем законодательства об образовании (6,7 п.л.) </div>

<div align="justify"> 2. Аналитическая записка по вопросам законодательного обеспечения отношений в сфере образования, выявление имеющихся проблем в области обеспечения прав участников образовательных отношений, определение направлений их решения (4 п.л.) </div>

<div align="justify"> 3. Аналитическая записка по вопросам определения приоритетных задач нормативного правового регулирования в сфере образования с учетом задач модернизации образования (1,7 п.л.) </div>

<div align="justify"> 4. Экспертные заключения по вопросам существующих научных подходов к проблемам кодификации законодательства об образовании (Приложение №1 &ndash; 6 экспертных заключений) </div>

<div align="justify"> 5. Научно обоснованные предложения по форме законодательного акта, интегрирующего законодательство по всем уровням образования (1,5 п.л.) </div>

<div align="justify"> 6. Программа семинара. Анкета эксперта-участника семинара. Список участников. Рекомендации семинара. (Приложение №2) </div>
 
<div align="justify"><b>В ходе выполнения работ по 2 этапу Государственного контракта были проведены следующие мероприятия: </b></div>
 
<div align="justify">- разработаны рекомендации и предложения по структуре и содержанию законодательного акта, интегрирующего законодательство по всем уровням образования; </div>
 
<div align="justify">- разработаны предложения по концепции законодательного акта, интегрирующего законодательство по всем уровням образования. Экспертные заключения; </div>
 
<div align="justify">- семинар по обсуждению основных подходов к концепции законодательного акта; </div>
 
<div align="justify">- разработаны рекомендации по совершенствованию системы федерального законодательства об образовании; </div>
 
<div align="justify">- разработаны рекомендации по совершенствованию системы нормативного правового регулирования в сфере образования с учетом задач модернизации образования на уровнях субъекта РФ и органов местного самоуправления; </div>
 
<div align="justify">- разработаны предложения по формированию тематики научно-исследовательских работ в целях разработки теоретических основ систематизации и кодификации законодательства об образовании на среднесрочную перспективу. </div>
 
<div align="justify">- подготовлен сборник по научно-методическим основам развития законодательства об образовании. </div>
 
<div align="justify"><b>Результаты работ по 2 этапу Государственного контракта: </b></div>
 
<div align="justify"> 1. Рекомендации и предложения по структуре и содержанию законодательного акта, интегрирующего законодательство по всем уровням образования (1,8 п.л.) </div>
 
<div align="justify"> 2. Предложения по концепции законодательного акта, интегрирующего законодательство по всем уровням образования (Приложение №3) -6,5 п.л. Экспертные заключения. (Приложение №3-1) </div>
 
<div align="justify"> 3. Программа семинара. Список участников. Рекомендации семинара. (Приложение №4) </div>
 
<div align="justify"> 4. Рекомендации по совершенствованию системы федерального законодательства об образовании &ndash; 1 п.л. </div>
 
<div align="justify"> 5. Рекомендации по совершенствованию системы нормативного правового регулирования в сфере образования с учетом задач модернизации образования на уровнях субъекта РФ и органов местного самоуправления &ndash; 1 п.л. </div>

<div align="justify"> 6. Предложения по формированию тематики научно-исследовательских работ в целях разработки теоретических основ систематизации и кодификации законодательства об образовании на среднесрочную перспективу &ndash; 0,5 п.л. </div>

<div align="justify"> 7. Сборник по научно-методическим основам развития законодательства об образовании Приложение №5 &ndash; 2,5 п.л. </div>
 
<div align="justify"><b>Область практического использования и применения результатов работ: </b> результаты проекта будут использованы в работе Министерства образования и науки Российской Федерации по совершенствованию законодательства об образовании, в том числе разработке законодательного акта, интегрирующего законодательство по всем уровням системы образования. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>