<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ
    <br />
   итогового отчета по проекту
    <br />
   &laquo;Разработка организационных и правовых моделей форм конкурсного 
    <br />
   отбора граждан, наиболее способных и подготовленных к освоению 
    <br />
   образовательных программ высшего профессионального образования 
    <br />
   (дополнительных к ЕГЭ) и подготовка предложений по упорядочению 
    <br />
   категорий граждан, пользующихся правом льготного поступления в 
    <br />
   вузы&raquo;</b></p>
 
<br />
 
<br />
 
<div align="justify"><b>Ключевые слова:</b> социальный заказ, конкурсный отбор, олимпиада, творческий конкурс, внеконкурсный прием, формы довузовского образования, дополнительный конкурсный отбор, право льготного поступления в вузы.</div>
 
<div align="justify"><b>Объект исследования:</b> система отбора лиц, наиболее способных и подготовленных к освоению образовательных программ высшего профессионального образования, право льготного поступления в вузы. </div>
 
<div align="justify"><b>Цель работы:</b> разработка организационных и правовых моделей форм, методов и способов конкурсного отбора лиц, наиболее способных и подготовленных к освоению образовательных программ высшего профессионального образования, подготовка предложений по упорядочению категорий граждан пользующихся правом льготного поступления в вузы. </div>
 
<div align="justify">
  <br />
</div>
 
<div align="justify"><b>Задачи реализации проекта:</b> </div>
 
<div align="justify"> - изучение социального заказа на необходимость ведения непрерывного профессионального образования в различных слоях общества и профессиональных направлениях; </div>
 
<div align="justify"> - осуществить анализ нормативных правовых актов, регулирующих порядок (формы) проведения конкурсного отбора, олимпиад, утверждения их результатов при поступлении в вузы; </div>
 
<div align="justify"> - провести анализ существующих форм довузовского образования, моделей проведения конкурсов, открытых мероприятий, тематических олимпиад и др., имеющих отношение к различным способам и возможностям поступления в вузы; </div>
 
<div align="justify"> - подготовить предложения по созданию комплексной, универсальной модели системы конкурсного отбора наиболее способной и профессионально ориентированной молодежи для обучения в вузах; </div>
 
<div align="justify"> - разработка предложений по созданию информационного обеспечения проведения и результатов конкурсного отбора; </div>

<div align="justify"> - подготовить предложения по упорядочению категорий граждан, имеющих право льготного поступления в вузы. 
  <br />
</div>
 
<div align="justify"><b>В ходе выполнения работ по Государственному контракту были проведены следующие мероприятия:</b> </div>
 
<div align="justify">1.1. Изучение социального заказа на необходимость ведения непрерывного профессионального образования в различных слоях общества и профессиональных направлениях; </div>
 
<div align="justify">1.2. Анализ нормативных правовых актов, регулирующих порядок (формы) проведения конкурсного отбора, олимпиад, утверждения их результатов при поступлении в вузы; </div>
 
<div align="justify">1.3. Анализ и обобщение практики конкурсного отбора в вузы через систему олимпиад, творческих конкурсов, существующих форм довузовского образования, моделей проведения конкурсов, открытых мероприятий, тематических олимпиад; </div>
 
<div align="justify">1.4. Разработка предложений по созданию комплексной, универсальной модели системы конкурсного отбора на специальности, по которым требуются наличие физических, психологических и творческих способностей и профессионально ориентированной молодежи для обучения в вузах; </div>
 
<div align="justify">1.5. Определение подходов к формированию модели системы нормативно-методического, организационно-управленческого обеспечения непрерывного профессионального образования; </div>
 
<div align="justify">1.6. Разработка предложений по созданию информационного обеспечения проведения и результатов конкурсного отбора; </div>
 
<div align="justify">1.7. Разработка предложений по упорядочению категорий граждан, имеющих право льготного поступления в вузы. </div>
 
<div align="justify">
  <br />
</div>
 
<div align="justify"><b>Результаты работ по Государственному контракту:</b> </div>
 
<div align="justify">1.1. Аналитическая записка о существующих потребностях общества и государства по созданию системы непрерывного профессионального образования, мотивации молодых людей к профессиональной деятельности (объем - 2 п.л.); </div>
 
<div align="justify">1.2. Предложения по внесению изменений и дополнений в нормативные правовые акты РФ в части установления порядка (форм) проведения конкурсного отбора и поддержки талантливой молодежи при поступлении в вузы (объем - 1,5 п.л.); </div>
 
<div align="justify">1.3. Аналитическая справка о практике конкурсного отбора в вузы через систему олимпиад, творческих конкурсов, существующих форм довузовского образования, различных формах, методах, моделях проведения конкурсного отбора (объем &ndash; 8 п.л.); </div>
 
<div align="justify">1.4. Предложения по созданию нормативной модели системы конкурсного отбора лиц, на специальности, по которым требуются наличие физических, психологических и творческих способностей и подготовленных к получению высшего профессионального образования (объем &ndash; 3,8 п.л.); </div>
 
<div align="justify">1.5. Предложения по созданию комплекса организационных, управленческих и правовых норм и правил для осуществления конкурсного отбора (объем &ndash; 2,5 п.л.); </div>
 
<div align="justify">1.6. Предложения по созданию технического задания на программное обеспечение, осуществляющее контроль и поддержку системы конкурсного отбора (объем - 2 п.л.); </div>
 
<div align="justify">1.7. Предложения по упорядочению категорий граждан и форм льготного поступления в вузы. Предложения по внесению изменений в нормативные правовые акты (объем - не менее 2,8 п.л.). </div>
 
<div align="justify">
  <br />
</div>
 
<div align="justify"><b>Область практического использования и применения результатов работ:</b> результаты работ будут использоваться в функциональной деятельности Минобрнауки России, Рособрнадзора, Рособразования, практической деятельности отобранных вузов при организации и проведении вступительных испытаний в вузы. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>