<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ
    <br />
   отчета по проекту 
    <br />
   &laquo;Организационные и правовые аспекты межгосударственного 
    <br />
  сотрудничества в денежно-кредитной сфере на постсоветском 
    <br />
  пространстве&raquo; </b></p>

<br />

<br />
 
<div align="justify"><b>Ключевые слова: </b> денежно-кредитная сфера на постсоветском пространстве; Платежный союз СНГ; сотрудничество в сфере банковского регулирования и надзора; денежно-кредитное регулирование. </div>
 
<div align="justify"><b>Объект исследования: </b> межгосударственное сотрудничество в денежно-кредитной сфере на постсоветском пространстве. </div>
 
<div align="justify"><b>Цель работы: </b> исследование правовых аспектов международного сотрудничества независимых государств, образованных на постсоветском пространстве в денежно-кредитной сфере (исторический, организационный и правовой аспект). </div>
 
<div align="justify"><b>Задачи реализации проекта: </b></div>

<div align="justify"> 1. анализ и обобщение правовых аспектов международного сотрудничества независимых государств, образованных на постсоветском пространстве в денежно-кредитной сфере (исторический, организационный и правовой аспект); </div>

<div align="justify"> 2. оценка соблюдения национальных интересов, Конституции России и ее федерального законодательства в контексте принятых международно-правовых обязательств в отношениях с бывшими союзными республиками. </div>
 
<div align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия: </b> </div>

<div align="justify"> 1. Сбор научно-практического материала; </div>

<div align="justify"> 2. Анализ и исследование собранного материала; </div>

<div align="justify"> 3. Подготовка научных статей; </div>

<div align="justify"> 4. Подготовка отчета проведенного исследования. </div>
 
<div align="justify">В рамках данного проекта проведено исследование правовых аспектов международного сотрудничества независимых государств, образованных на постсоветском пространстве в денежно-кредитной сфере (исторический, организационный и правовой аспект) и выявлено реальное положение дел в данной сфере. В ходе работы выявлены имеющиеся проблемы и на основе проведенного исследования сформулированы предложения, направленные на обеспечение национальных интересов России в процессе межгосударственного сотрудничества в денежно-кредитной сфере с другими государствами на постсоветском пространстве. Работа основывается на анализе большого количества межгосударственных (многосторонних и двусторонних) актов, которые были подписаны и ратифицированы за последние 15 лет, налагающих на Россию определенные международные правовые обязательства в денежно-кредитной сфере. Многие из этих документов не реализуются в полной мере либо реализуются или реализовывались лишь российской стороной, либо могут отрицательно повлиять на национальные интересы нашего государства. Более того, принимаются всевозможные новые проекты сотрудничества вплоть до создания союзов и общих пространств в денежно-кредитной сфере, при том, что ранее подписанные соглашения и договоры остаются нереализованными, но сохраняющими свое действие. В ходе проводимого исследования подтверждена необходимость полнее учитывать национальные интересы России при реализации идей межгосударственной интеграции на постсоветском пространстве. </div>
 
<div align="justify"><b>Результаты работ по проекту: </b></div>

<div align="justify"> 1. Публикация &laquo;Состояние и некоторые проблемы межгосударственной интеграции в денежно-кредитной сфере на постсоветском пространстве&raquo; (Актуальные проблемы финансового права,- М.: Издательство &laquo;Академия&raquo;); </div>
 
<div align="justify"> 2. Публикация &laquo;Создание единой денежно-кредитной системы Содружества Независимых Государств (политико-правовые декларации и реальность)&raquo; (Публично-правовые исследования. 2006.- М.: Готика, 2006). </div>
 
<div align="justify"><b>Область практического использования и применения результатов работ: </b> результаты работ будут использоваться для целей межгосударственного сотрудничества Российской Федерации в денежно-кредитной сфере с другими государствами на постсоветском пространстве. </div>

<div align="justify">
  <br />
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>