<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ
    <br />
   отчета по проекту
    <br />
   &laquo;Разработка правового механизма регулирования экономических 
    <br />
   отношений с участием федеральных образовательных учреждений&raquo; </b></p>

<br />
 
<br />
 
<div align="justify"><b>Ключевые слова: </b> федеральные образовательные учреждения; экономическая деятельность образовательных учреждений; предпринимательская деятельность образовательных учреждений; внебюджетная деятельность федерального образовательного учреждения; право аренды; платная образовательная деятельность; учредительный вклад; право оперативного управления; самостоятельное распоряжение доходами и имуществом, приобретенным учреждением за счет доходов от разрешенной деятельности; правомочия учреждения по владению, пользованию и распоряжение имуществом; договор по закреплению имущества за учреждением; закрепление и изъятие имущества у учреждения. </div>
 
<div align="justify"><b>Цель работы. </b> </div>
 
<div align="justify">Целью проекта является осуществление анализа правовой базы регулирования экономических отношений с участием федеральных бюджетных образовательных учреждений; выработка рекомендаций по совершенствованию законодательства, регулирующего экономические отношения с участием федеральных бюджетных образовательных учреждений; разработка проектов ведомственных нормативных правовых актов, регулирующих имущественные отношения между учредителем и федеральным бюджетным образовательным учреждением. </div>
 
<div align="justify"><b>Методология проведения работы. </b> </div>
 
<div align="justify">Методологическую основу исследования составили как универсальные общенаучные методы: системно-интегративный, структурно-функциональный, так и специальные: сравнительно-правовой и историко-правовой. </div>
 
<div align="justify"><b>Результаты работы. </b></div>
 
<div align="justify">В процессе работы была изучена теоретическая литература о понятийной сущности &laquo;экономическая деятельность&raquo;, &laquo;предпринимательская деятельность&raquo; и &laquo;внебюджетная деятельность&raquo;, видах экономической деятельности федеральных бюджетных образовательных учреждений, а также осуществлен анализ законодательства, посвященного экономической, предпринимательской, хозяйственной, внебюджетной деятельности образовательных учреждений, что позволило: </div>
 
<div align="justify">- определить юридическую сущность вышеназванных категорий; </div>
 
<div align="justify">- выявить виды экономической деятельности, субъектами которых могут выступать федеральные бюджетные образовательные учреждения; </div>
 
<div align="justify">- исследовать правовой режим регулирования данной деятельности; </div>
 
<div align="justify">- выявить правовую природу доходов и имущества, полученных вузом от осуществления разрешенной учредительными документами деятельности; </div>
 
<div align="justify">- выработать рекомендации по закреплению и изъятию имущества у федеральных образовательных учреждений; </div>
 
<div align="justify">- разработать проекты нормативных правовых актов, направленные на урегулирование экономических отношений с участием вуза. </div>
 
<div align="justify"><b>Степень внедрения. </b></div>
 
<div align="justify">Основные результаты работы включены в диссертацию на соискание ученой степени доктора юридических наук; выданы в виде лекционного материала слушателям курсов повышения квалификации юридического факультета ЮУрГУ; внедрены в учебный процесс по дисциплинам гражданского и предпринимательского права. </div>
 
<div align="justify"><b>Область применения. </b></div>
 
<div align="justify">Результаты работы могут быть учтены в практической деятельности образовательных учреждений, правоприменительной деятельности, а также в учебном процессе высших учебных заведений. </div>
 
<div align="justify"><b>Значимость работы. </b> </div>
 
<div align="justify">В условиях реформирования деятельности образовательных учреждений стоит задача по совершенствованию действующего законодательства об образовании, приведении его в соответствии в экономическими потребностями образовательной сферы. Результаты работы могут быть учтены в ходе данного процесса, кроме того, они могут послужить отправной точкой дальнейших научных исследований по заявленной теме. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>