<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="CENTER"><b>РЕФЕРАТ
    <br />
   итогового отчета по проекту
    <br />
   &laquo;Совершенствование законодательного регулирования юридической 
    <br />
  ответственности и защиты прав субъектов образовательной 
    <br />
  деятельности в условиях модернизации образования&raquo; </b></p>

<br />
 
<br />
 
<div align="justify"><b>Ключевые слова: </b> субъект образовательной деятельности, юридическая ответственность, правонарушение в сфере образования, права и свободы в сфере образования, защита прав субъектов образовательной деятельности.</div>
 
<div align="justify"><b>Объект исследования: </b> институт юридической ответственности в сфере образования. </div>
 
<div align="justify"><b>Целью проекта</b> является исследование, и разработка научно - обоснованных рекомендаций по совершенствованию действующего законодательства в части регулирования юридической ответственности субъектов образовательной деятельности и защиты их прав и свобод в сфере образования. </div>
 
<div align="justify"><b>В рамках проекта проведено</b> исследование проблем юридической ответственности в образовании, ее законодательного закрепления и правоприменения. В процессе исследования осуществлен анализ действующего законодательства, в том числе в области образования, на предмет рассмотрения содержащихся в нем правовых норм, устанавливающих основания, меры, порядок применения юридической ответственности в образовании. Особое внимание уделено разработке правовых норм, направленных на установление административной ответственности на нарушения законодательства в сфере образования. </div>
 
<div align="justify"><b>Методология проведения работы. </b></div>
 
<div align="justify">В ходе работ по проекту использованы логический, сравнительно-правовой, формально-юридический, статистический методы исследования. </div>
 
<div align="justify">Теоретико-правовую основу исследования составляют Конституция Российской Федерации, федеральные законы и иные нормативные правовые акты, а также международные документы, в частности решения Европейского Суда по правам человека. </div>
 
<div align="justify"><b>Результаты работы. </b> </div>
 
<div align="justify">В результате проведенного исследования подготовлен промежуточный (годовой) отчет, включающий в себя анализ и научное обоснование содержания, особенностей, принципов юридической ответственности субъектов образовательной деятельности и ее меры (санкции), основания и условия возникновения, а также предложения в законодательство РФ о закреплении юридической ответственности в образовании и установлении санкций за нарушения законодательства в сфере образования. </div>
 
<div align="justify"><b>Степень внедрения. </b></div>
 
<div align="justify">Полученные результаты являются одними из первых, которые закрепляют теоретико&ndash;правовую основу законодательного закрепления юридической ответственности за правонарушения в сфере образования. </div>
 
<div align="justify"><b>Область применения. </b></div>
 
<div align="justify">Особое значение результаты работы должны найти в законотворческой и правоприменительной практике. Результаты проекта желательно использовать в разработке специальных курсов по образовательному праву, в учебных программах по дисциплинам Конституционного права, Административного права, Образовательного права, а также в процессе переподготовки руководящих кадров образовательных учреждений (в рамках повышения квалификации). </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>