<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ
    <br />
   отчета по проекту
    <br />
   &laquo;Анализ судебной и арбитражной практики в сфере образования&raquo; </b></p>

<br />

<br />
 
<div align="justify"><b>Ключевые слова: </b> судебная практика в сфере образования, правовые позиции Конституционного Суда РФ по спорам в сфере образования, постановление Конституционного Суда РФ, определение Конституционного Суда РФ</div>
 
<div align="justify"><b>Актуальность проведения исследований</b> в данной области обусловлена несовершенством действующего законодательства в области образования, что выражается в значительном количестве судебных споров с участием субъектов образовательных правоотношений, а также постоянной необходимостью его совершенствования и развития. Конституционный Суд РФ играет важную роль в процессе защиты гражданами конституционного права на образование и иных конституционных прав, а также является единственным источником официального толкования конституционных норм, в том числе и составляющих ядро правового регулирования отношений в сфере образования. Обращение в суды общей юрисдикции за защитой нарушенных прав в сфере образования является реализацией конституционного права на судебную защиту. </div>
 
<div align="justify"><b>Целью</b> настоящего исследования является выявление и обобщение правовых позиций Конституционного Суда РФ, содержащихся в его решениях, и затрагивающих правоотношения в области образования, а также выявление и обобщение подходов судов общей юрисдикции к решениям дел о защите граждан, обучающихся в образовательных учреждениях различной формы собственности, типов и видов. </div>
 
<div align="justify"><b>Задачи</b> исследования обусловлены его целью: </div>
 
<div align="justify">- определение понятия правовых позиций Конституционного Суда РФ и их значения для правового регулирования правоотношений в рассматриваемой сфере, выявление основных тенденций конституционного судопроизводства в сфере образования; </div>
 
<div align="justify">- прогноз использования практики Конституционного Суда РФ в целях последующего правового регулирования образовательных отношений, выявление и анализ основных подходов к разрешению дел о защите прав обучающихся в рамках гражданского судопроизводства. </div>
 
<div align="justify"><b>В качестве объекта</b> настоящего исследования выступают правоотношения, возникающие между образовательным учреждением, педагогическими работниками и обучающимся, а также вопросы, касающиеся определения содержания правового статуса вышеуказанных субъектов образовательных правоотношений, в части неоднозначного или коллизионного правового регулирования, получившего выражение в деятельности Конституционного Суда РФ и судов общей юрисдикции. </div>
 
<div align="justify"><b>Предмет</b> исследования составляют судебные решения судов различных инстанций по вопросам, связанным с реализацией конституционного права на образование, созданием и функционированием образовательных учреждений, осуществлением педагогической деятельности. </div>
 
<div align="justify"><b>Методической</b> основой настоящего исследования послужил системный подход к изучению судебной практики по вопросам образования, а также логический, формально-юридический и сравнительно-правовой методы научного познания. </div>
 
<div align="justify"><b>В ходе работы</b> были проанализированы более 3000 решений Конституционного Суда РФ за период с 1992 по 2006 годы, из числа которых были отобраны 38 решений, затрагивающих непосредственно или косвенно вопросы правового статуса участников образовательных правоотношений, которые приводятся полностью или в извлечениях, обусловленных целесообразностью, в качестве приложений к настоящей работе. Также были отобраны 21 решение Верховного Суда РФ и ряда судов общей юрисдикции по вопросам защиты прав обучающихся. </div>
 
<div align="justify">Содержание работы обусловлено целями исследования и включает в себя 2 раздела, отражающих два этапа работы над проектом: первый раздел посвящен анализу правовых позиций Конституционного Суда РФ в различных сферах правоотношений в области образования, второй раздел посвящен анализу практики судов общей юрисдикции по вопросам защиты прав обучающихся, сгруппированных по принципу сходных правоотношений, а также &ndash; введение, заключение, список нормативно-правовых актов и библиографический список. В приложениях к отчету содержатся наиболее значимые судебные решения по вопросам в сфере образования. </div>
 
<div align="justify"><b>Результатом</b> проведенного исследования стали выявленные принципы и подходы, применяемые судами к разрешению различного рода дел в сфере образования. </div>
 
<div align="justify"><b>Область применения. </b> </div>
 
<div align="justify">Данные принципы и подходы могут быть использованы законодателем в качестве практического материала рекомендательного характера при дальнейшем совершенствовании законодательства в области образования и восполнении пробелов текущего законодательства, что повысит эффективность принимаемых законодательных решений. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>