<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ
    <br />
   отчета по проекту
    <br />
   &laquo;Исследование направлений совершенствования нормативно-правовой 
    <br />
  базы субъектов Российской Федерации в сфере образования в части 
    <br />
  регулирования процессов модернизации образования&raquo; </b></p>

<br />
 
<br />
 
<div align="justify"><b>Ключевые слова: </b> законодательство об образовании, образовательные отношения, субъект Российской Федерации, муниципальное образование, орган местного самоуправления, предмет ведения, компетенция, полномочие, ответственность, процесс модернизации.</div>
 
<div align="justify"><b>Объект исследования: </b> нормативно-правовая база субъектов Российской Федерации в сфере образования. </div>
 
<div align="justify"><b>Цели и задачи проекта: </b> исследование законодательства об образовании Российской Федерации в части регулирования процессов модернизации образования, нормативных правовых предписаний по вопросам компетенции, полномочий и ответственности субъектов Российской Федерации в сфере образования; подготовка предложений по развитию и совершенствованию нормативной правовой базы субъектов Российской Федерации в сфере образования в условиях модернизации федерального законодательства. </div>
 
<div align="justify"><b>Метод проведения работ. </b> </div>
 
<div align="justify">Решение поставленных в проекте исследовательских задач на первом и втором этапе было связано с определением методологической основы проекта и, прежде всего, с обозначением ведущих теоретических (теоретико-правовых) и политико-правовых составляющих состояния и динамики регионального образовательно-правового пространства, а также проведением сравнительно-правового анализа нормативной правовой базы субъектов Российской Федерации в области образования с точки зрения соблюдения основополагающих требований законодательной техники, логики и грамматики, их соответствия действующему законодательству Российской Федерации и обеспечения государственных гарантий прав граждан на получение общедоступного и бесплатного общего образования, предоставления начального и среднего профессионального образования, а также дополнительного образования детям в общеобразовательных учреждениях и учреждениях регионального значения. </div>
 
<div align="justify"><b>Результаты работ: </b> в рамках выполнения работ по проекту &laquo;Исследование направлений совершенствования нормативно-правовой базы субъектов Российской Федерации в сфере образования в части регулирования процессов модернизации образования&raquo; подготовлены следующие документы: </div>

<div align="justify"> 1. Аналитическая записка &laquo;О состоянии нормативной правовой базы субъектов РФ в сфере образования&raquo;; </div>

<div align="justify"> 2. Методические рекомендации по внесению изменений и дополнений в нормативно-правовые акты субъектов РФ в части регулирования процессов модернизации образования. </div>
 
<div align="justify"><b>Область применения: </b> результаты исследования предполагают совершенствование нормативно-правового обеспечения деятельности субъектов РФ в сфере образования в части регулирования процессов модернизации образования. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>