<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ
    <br />
   отчета по проекту
    <br />
   &laquo;Разработка методики оптимизации сетей центров в области 
    <br />
  образования, созданных в субъектах Российской Федерации при 
    <br />
  участии федерального бюджета&raquo;</b></p>
 
<br />
 
<br />
 
<div align="justify"><b>Ключевые слова: </b> система образования, центры, федеральный бюджет, развитие, устойчивость проектной деятельности, конструирование, практическая реализация, руководители образования.</div>
 
<div align="justify"><b>Объект исследования: </b> сети центров в области образования, созданных в субъектах Российской Федерации при участии федерального бюджета</div>
 
<div align="justify"><b>Цель работы: </b> разработка методики оптимизации сетей аналитических и информационных центров в области образования, созданных в субъектах Российской Федерации на средства или при участии федерального бюджета, для обеспечения реализации мероприятий Концепции модернизации российского образования. </div>
 
<div align="justify"><b>Результаты работ. </b></div>
 
<div align="justify">По результатам реализации проекта был сформирован перечень центров по сбору, обработке и анализу информации данных в сфере образования, созданных в регионах по инициативе Министерства образования основании данных более 30 субъектов Российской Федерации. Уточнено количество субъектов Российской Федерации для углубленного анализа на основании данных о многообразии организационных структур и структур институционального взаимодействия, существующих сетей центров: </div>
 
<div align="justify">- проведен сбор и обобщение первичной информации о центрах, созданных в субъектах Российской Федерации на средства или при участии федерального бюджета; </div>
 
<div align="justify">- сформирована первичная &laquo;карта сетей центров&raquo; на основе полученных данных в результате обобщения имеющейся информации; выводы изложены в Аналитической записке; </div>
 
<div align="justify">- создана программа анализа данных обследования действующих сетей центров; </div>
 
<div align="justify">- проведен анализ данных, собранных в рамках обследования по результатам полевого обследования, включая теоретико - экспериментальное обоснование. </div>
 
<div align="justify">Разработанная программа основного обследования центров, включает в себя разработку инструментария обследования, которые в свою очередь имеют в качестве целевых групп руководителей центров и руководителей региональных органов управления образованием. </div>
 
<div align="justify">Полученные данные имеют понятную и ясную управленческую трактовку и являются непротиворечивыми с известным данным. </div>
 
<div align="justify"><b>Область применения: </b></div>
 
<div align="justify">- в управленческой практике в системе образования для руководителей ведомств, муниципальных и районных органов системы образования; </div>
 
<div align="justify">- в школьной практике для администраторов школ и организаторов школьного образования; </div>
 
<div align="justify">- в системе повышения квалификации педагогических работников; </div>
 
<div align="justify">- в работе с родителями, общественностью. </div>
 
<div align="justify">Кроме этого, полученные результаты могут быть использованы при разработке спецкурсов для подготовки кадров высшей квалификации. В процессе работы к ее исполнению будут привлечены аспиранты, возможно и докторанты. </div>
 
<div align="justify"><b>Значимость работы. </b> </div>
 
<div align="justify">Новизна исследования состоит в том, что сегодня развитие сетей региональных центров носит несистемный фрагментарный характер, слабо администрируется. Реализуемая работа дает ответы, как о состоянии проблемы, так и о возможных путях ее решения. </div>
 
<div align="justify">Научная значимость заключается в практическом приложении теоретических положений системного и институционального менеджмента на сегмент неструктурированных разно профильных и нелокализованных объектов. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>