<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ
    <br />
   отчета по проекту
    <br />
   &laquo;Научно-методическое обоснование разработки, конструирования и 
    <br />
  практической реализации систем мониторинга в образовании на 
    <br />
  разных уровнях управления&raquo;</b></p>
 
<br />
 
<br />
 
<div align="justify"><b>Ключевые слова: </b> система образования, мониторинг, информационное обеспечение, международный опыт, конструирование, практическая реализация, руководители образования, информационно аналитические службы.</div>
 
<div align="justify"><b>Объект исследования: </b> системы мониторинга в образовании на разных уровнях управления. </div>
 
<div align="justify"><b>Цель работы: </b> теоретическое и практическое осмысление феномена мониторинга в образовании, разработка рекомендаций для специалистов в области информационного обеспечения управления образованием по разработке, конструированию и практической реализации систем мониторинга в образовании на разных уровнях управления. разработку понятийно-категориального аппарата мониторинга в образовании на основе рассмотрения феномена мониторинга в различных областях человеческой деятельности, включая смежные к образованию &ndash; социологию, психологию и другие; </div>
 
<div align="justify"><b>Задачи исследования: </b> </div>
 
<div align="justify">- проведение классификации систем мониторинга как общей, так и применительно к системе образования; </div>
 
<div align="justify">- выделение методологических и методических проблем измерений в образовании вообще и в системах мониторинга в частности; </div>
 
<div align="justify">- определение принципов и разработка технологии организации мониторинга в управлении образованием; </div>
 
<div align="justify">- определение причин развития мониторинга в системе образования за последние годы, и их взаимосвязь с изменениями в управлении образованием; </div>
 
<div align="justify">- выделение и системное описание моделей подходов к оценке работы образовательных систем их общее и особенное в связи с возможностью использования в системах мониторинга; </div>
 
<div align="justify">- сравнение методов, используемых для обследования образовательных систем применительно к системам мониторинга в образовании; </div>
 
<div align="justify">- проведение методологического рассмотрения образовательной системы как объекта мониторинга; </div>
 
<div align="justify">- определение места и роли мониторинга в системе информационного обеспечения управленческой деятельности. </div>
 
<div align="justify"><b>Методология проведения работ: </b> исходя из того, что актуальность выполнения работы заключается в том, что потребность в объективной информации провоцирует изменения в управлении образованием, социальные изменения, а требование полноценных технологий мониторинга в образовании содержится в появившихся в последнее время работах по менеджменту образования, инноватике, развитию образования был проведен теоретический анализ не только сложившихся систем мониторинга в образовании, но и мониторинга как такового, как сущего, как феномена. </div>
 
<div align="justify"><b>Результаты работы. </b> </div>
 
<div align="justify">В работе был разработан понятийно-категориальный аппарат мониторинга в образовании на основе рассмотрения феномена мониторинга в различных областях человеческой деятельности, включая смежные к образованию &ndash; социологию, психологию и другие. Проведена классификация систем мониторинга как общей, так и применительно к системе образования. Выделены методологические и методические проблем измерений в образовании вообще и в системах мониторинга в частности. Определены принципы и разработана технология организации мониторинга в управлении образованием. Определены причины и движущие силы развития мониторинга в системе образования за последние годы, и их взаимосвязь с изменениями в управлении образованием. Проведено сравнение методов, используемых для обследования образовательных систем применительно к системам мониторинга в образовании. Проведено методологическое рассмотрение образовательной системы как объекта мониторинга. Определено место и роль мониторинга в системе информационного обеспечения управленческой деятельности. </div>
 
<div align="justify">В качестве практических результатов подготовлено: </div>
 
<div align="justify">- теоретическое обоснование и разработка основ стандартизации мониторинга в образовании как методологической и методической системы; </div>
 
<div align="justify">- комплект аналитических материалов включающий: классификацию систем мониторинга, понятийно-категориального аппарата мониторинга, принципов и технологию организации мониторинга, сравнение методов, используемых для обследования образовательных систем. </div>
 
<div align="justify"><b>Область применения. </b> </div>
 
<div align="justify">В первую очередь результаты предназначены для руководителей информационно-диагностических служб федеральных и региональных органов управления образованием. </div>
 
<div align="justify">Результаты будут использованы при разработке спецкурсов для подготовки кадров высшей квалификации. </div>
 
<div align="justify">Кроме этого результаты могут быть использованы: </div>
 
<div align="justify">- в управленческой практике в системе образования для руководителей муниципальных и районных органов системы образования; </div>
 
<div align="justify">- в школьной практике для администраторов школ и организаторов школьного образования; </div>
 
<div align="justify">- в системе повышения квалификации педагогических работников; </div>
 
<div align="justify">- в работе с родителями, общественностью. </div>
 
<div align="justify"><b>Значимость работ. </b> </div>
 
<div align="justify">Анализ имеющейся в нашей стране и зарубежной литературы показал, что требование полноценных технологий мониторинга в образовании содержится в появившихся в последнее время работах по менеджменту образования, инноватике, развитию образования и это проблема не только Российской системы образования, но и образования большинства развивающихся систем образования в мире. То есть наряду с развитыми и имеющими определенную историю системами мониторинга в Великобритании, Ирландии, Шотландии, Голландии, Франция и США, которые достаточно широко известны российским спецмалдистам был проанализирован опыт таких стран как Уругвай, Чили, Израиль, Бразилия, Уганда, Замбия, Индия, Новая Зеландия и ряд других. В большинстве книг по управлению образованием есть раздел, посвященный информационному обслуживанию управленческой деятельности, где говорится о существующих недостатках и первостепенной важности изменений в сфере информационного обслуживания на разных уровнях управления. О необходимости построения систем мониторинга косвенно свидетельствует и то, что зачастую в работах определяется тематика сбора информации, в некоторых говорится о том, что надо определить, но очень редко рассказывается, каким образом это сделать, и практически никогда о том, как это оценить. </div>
 
<div align="justify">Анализ реальной практики сложившейся в системе образования дан с обще &ndash; методологических, теоретических и дидактических позиций. Впервые в отечественной науке проанализировано место мониторинга в системе образования не с точки зрения выполнения отдельных функций или практических приложений, а в контексте развития систем мониторинге в других сферах человеческой деятельности, в том числе, и в тех, где развитие систем мониторинга в значительной мере опережает развитие мониторинга в образовании. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>