<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>отчета по проекту</b></p>
 
<p align="center">&laquo;<b>Разработка системы первоочередных мероприятий по развитию экспорта образовательных услуг на территории СНГ и Балтии (в том числе в Латвии, Литве, Эстонии, Грузии, Азербайджане, Туркменистане, Таджикистане), включая методическое обеспечение создания и функционирования зарубежных филиалов российских образовательных учреждений&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова: </b>образовательная услуга, экспорт образовательных услуг, правовые основы ведения образовательной деятельности вузами РФ на территории зарубежных государств, мероприятия по развитию экспорта образовательных услуг, модель интеграции российского образования в мировую образовательную систему.</p>
 
<p align="justify"><b>Объект исследования: </b>нормативно-правовые, финансово-экономические, информационно-аналитические основы системы экспорта российских образовательных услуг основного высшего профессионального образования в государства ближнего и дальнего зарубежья.</p>
 
<p align="justify"><b>Цели проекта: </b>разработка нормативно-правовых и информационно-аналитических основ системы экспорта российских образовательных услуг основного высшего профессионального образования в государства-участники СНГ и страны Балтии (Латвия, Литва, Эстония, Грузия, Азербайджан, Туркменистан, Таджикистан) в интересах повышения конкурентоспособности российского образования и разработка мер по расширению экспорта российских образовательных услуг, в том числе расширению трансграничных обменов.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- разработка нормативно-правовых основ системы экспорта российских образовательных услуг основного высшего профессионального образования в государства-участники СНГ и страны Балтии (Латвия, Литва, Эстония, Грузия, Азербайджан, Туркменистан, Таджикистан);</p>
 
<p align="justify">- разработка информационно-аналитических основ системы экспорта российских образовательных услуг основного высшего профессионального образования в государства-участники СНГ и страны Балтии (Латвия, Литва, Эстония, Грузия, Азербайджан, Туркменистан, Таджикистан).</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Анализ правовых основ ведения образовательной деятельности вузами РФ в Латвии, Литве, Эстонии, Грузии, Азербайджане, Туркменистане, Таджикистане и не менее двух стран дальнего зарубежья.</p>
 
<p align="justify">2. Анализ образовательного законодательства (законы, подзаконные акты) Латвии, Литвы, Эстонии, Грузии, Азербайджана, Туркменистана, Таджикистана и не менее двух стран дальнего зарубежья на предмет возможности ведения образовательной деятельности вузами РФ на их территории.</p>
 
<p align="justify">3. Разработка перечня первоочередных мероприятий и предложений по развитию экспорта образовательных услуг на территории государств-участников СНГ и стран Балтии (Латвия, Грузия, Азербайджан, Туркменистан, Таджикистан) для федеральных органов управления образования и российских вузов.</p>
 
<p align="justify"><b>Результаты работ: </b></p>
 
<p align="justify">1. Отчет, содержащий анализ правовых основ ведения образовательной деятельности вузами РФ в Латвии, Литве, Эстонии, Грузии, Азербайджане, Туркменистане, Таджикистане;</p>
 
<p align="justify">2. Отчет, содержащий анализ образовательного законодательства Латвии, Литвы, Эстонии, Грузии, Азербайджана, Туркменистана, Таджикистана; </p>
 
<p align="justify">3. Перечень первоочередных мероприятий и предложений по развитию экспорта образовательных услуг на территории государств-участников СНГ и стран Балтии (Латвия, Грузия, Азербайджан, Туркменистан, Таджикистан) для федеральных органов управления образования и российских вузов.</p>
 
<p align="justify"><b>Область практического применения:</b> результаты работ будут использованы федеральными органами управления образованием и российскими вузами по различным направлениям образовательного сотрудничества; при подготовке стратегических планов сотрудничества с образовательными учреждениями государств-участников ШОС, в том числе по расширению экспорта образовательных услуг, увеличению трансграничных обменов; при проведении приемных кампаний по набору студентов. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>