<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>отчета по проекту </b></p>
 
<p align="center"><b>&laquo;Организационные и правовые аспекты межгосударственного сотрудничества в денежно-кредитной сфере на постсоветском пространстве&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова:</b> денежно-кредитная сфера на постсоветском пространстве; Платежный союз СНГ; сотрудничество в сфере банковского регулирования и надзора; денежно-кредитное регулирование.</p>
 
<p align="justify"><b>Объект исследования: </b>межгосударственное сотрудничество в денежно-кредитной сфере на постсоветском пространстве.</p>
 
<p align="justify"><b>Цель работы</b>: исследование правовых аспектов международного сотрудничества независимых государств, образованных на постсоветском пространстве в денежно-кредитной сфере (исторический, организационный и правовой аспект).</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">1. анализ и обобщение правовых аспектов международного сотрудничества независимых государств, образованных на постсоветском пространстве в денежно-кредитной сфере (исторический, организационный и правовой аспект);</p>
 
<p align="justify">2. оценка соблюдения национальных интересов, Конституции России и ее федерального законодательства в контексте принятых международно-правовых обязательств в отношениях с бывшими союзными республиками.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Сбор научно-практического материала;</p>
 
<p align="justify">2. Анализ и исследование собранного материала;</p>
 
<p align="justify">3. Подготовка и опубликование научных статей;</p>
 
<p align="justify">4. Подготовка рукописи монографии по итогам проекта;</p>
 
<p align="justify">5. Подготовка отчета проведенного исследования. </p>
 
<p align="justify">В рамках данного проекта проведено исследование правовых аспектов международного сотрудничества независимых государств, образованных на постсоветском пространстве в денежно-кредитной сфере (исторический, организационный и правовой аспект) и выявлено реальное положение дел в данной сфере. Важнейшим направлением межгосударственного сотрудничества в денежно-кредитной сфере на постсоветском пространстве следует признать провозглашенные на межгосударственном уровне идеи о создании единой денежно-кредитной системы, единого платежного и валютного союза, включая введение единой валюты. Кроме того, проводится работа по унификации правового регулирования банковской деятельности и банковского надзора, например, Межпарламентской Ассамблеей СНГ разработаны и приняты модельные законодательные акты; координируются совместные действия по противодействию использования денежно-кредитных институтов в преступных целях; осуществляется сотрудничество и по другим направлениям. Однако, учитывая, что государства-участники не готовы даже на частичное ограничение своих суверенных полномочий в денежно-кредитной сфере, значительная часть интеграционных проектов осталась нереализованной. Реальная межгосударственная интеграция в денежно-кредитной сфере может быть реализована исключительно в рамках конституционных процедур </p>
 
<p align="justify"><b>Результаты работ по проекту:</b></p>
 
<p align="justify">1. Гейвандов Я.А. Состояние и некоторые проблемы межгосударственной интеграции в денежно-кредитной сфере на постсоветском пространстве //Публично-правовые исследования.2006(1). Ежегодник Центра публично-правовых исследований.М, 2006. С.492-512; </p>
 
<p align="justify">2. Гейвандов Я.А. Денежно-кредитная интеграция России и Белоруссии в рамках Союзного государства //Финансовое право.2007.№2.С.32-39; </p>
 
<p align="justify">3. Гейвандов Я.А. Платежный союз СНГ и межгосударственные банковские институты на постсоветском пространстве //Право и политика.2007. №11.С.50-60; </p>
 
<p align="justify">4. Гейвандов Я.А. Основные направления межгосударственного сотрудничества в сфере банковского регулирования и банковского надзора на постсоветском пространстве //Государство и право. 2007. №12. С.55-64;</p>
 
<p align="justify">5. Рукопись монографии <b>&laquo;</b>Организационные и правовые аспекты межгосударственного сотрудничества в денежно-кредитной сфере на постсоветском пространстве&raquo;.</p>
 
<p align="justify"><b>Область практического использования и применения результатов работ: </b>результаты работ будут использоваться для целей межгосударственного сотрудничества Российской Федерации в денежно-кредитной сфере с другими государствами на постсоветском пространстве.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>