<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Разработка правового механизма регулирования экономических отношений с участием федеральных образовательных учреждений&raquo;</b></p>
 
  <p align="center"> </p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова</b> &ndash; федеральное образовательное учреждение; экономическая деятельность образовательных учреждений; предпринимательская деятельность образовательных учреждений; внебюджетная деятельность федерального образовательного учреждения; право аренды; право оперативного управления; самостоятельное распоряжение доходами и имуществом, приобретенным учреждением за счет доходов от разрешенной деятельности; правомочия учреждения по владению, пользованию и распоряжение имуществом; договор по закреплению имущества за учреждением; закрепление и изъятие имущества у учреждения; имущественный комплекс; правовой режим имущества; долевое участие учреждения в деятельности других организаций; предпринимательский договор.</p>
 
  <p align="justify"><b>Цель работы. </b>Целью проекта является осуществление анализа правовой базы регулирования экономических отношений с участием федеральных бюджетных образовательных учреждений; выработка рекомендаций по совершенствованию законодательства, регулирующего экономические отношения с участием федеральных бюджетных образовательных учреждений; разработка проектов ведомственных нормативных правовых актов, регулирующих имущественные отношения между учредителем и федеральным бюджетным образовательным учреждением. </p>
 
  <p align="justify"><b>Методология проведения работы. </b>Методологическую основу исследования составили как универсальные общенаучные методы: системно-интегративный, структурно-функциональный, так и специальные: сравнительно-правовой и историко-правовой. </p>
 
  <p align="justify"><b> Результаты работы. </b>В процессе работы была изучена теоретическая литература о понятийной сущности &laquo;экономическая деятельность&raquo;, &laquo;предпринимательская деятельность&raquo; и &laquo;внебюджетная деятельность&raquo;, видах экономической деятельности федеральных бюджетных образовательных учреждений, а также осуществлен анализ судебной практики и законодательства, посвященных экономической деятельности образовательных учреждений. Данные результаты позволили: а) определить юридическую сущность экономической деятельности, б) выявить виды экономической деятельности, субъектами которых могут выступать федеральные бюджетные образовательные учреждения; в) исследовать правовой режим регулирования данной деятельности; г) выявить правовую природу доходов и имущества, полученных вузом от осуществления разрешенной учредительными документами деятельности; д) выработать рекомендации по закреплению и изъятию имущества у федеральных образовательных учреждений; е) разработать проекты нормативных правовых актов, направленные на урегулирование экономических отношений с участием вуза; ж) исследовать категорию &laquo;имущественный комплекс&raquo;; з) проанализировать правомочия вуза по осуществлению предпринимательской деятельностью и др.</p>
 
  <p align="justify"><b>Степень внедрения. </b>Основные результаты работы включены в диссертацию на соискание ученой степени доктора юридических наук; выданы в виде лекционного материала слушателям курсов повышения квалификации, проводимых ЮУрГУ; внедрены в учебный процесс ЮУрГУ и Уральского филиала Российской Академии Правосудия по дисциплинам гражданского и предпринимательского права. </p>
 
  <p align="justify"><b>Область применения. </b>Результаты работы могут быть учтены в практической деятельности образовательных учреждений, правоприменительной и законотворческой деятельности, а также в учебном процессе высших учебных заведений. </p>
 
  <p align="justify"><b>Значимость работы. </b>В условиях реформирования деятельности образовательных учреждений стоит задача по совершенствованию действующего законодательства об образовании, приведении его в соответствии в экономическими потребностями образовательной сферы. Результаты работы могут быть учтены в ходе данного процесса, кроме того, они могут послужить отправной точкой дальнейших научных исследований по заявленной теме.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>