<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><a name="_Toc154297066">РЕФЕРАТ</a></p>
 
<p align="center"><b>отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ судебной и арбитражной практики в сфере образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> судебная практика в сфере образования, правовые позиции Конституционного Суда РФ по спорам в сфере образования, постановление Конституционного Суда РФ, определение Конституционного Суда РФ, решения Верховного Суда РФ по вопросам образования, арбитражная практика по спорам в сфере образования, решения арбитражных судов, налоговые споры в сфере образования, налогообложение образовательной деятельности, финансирование образовательных учреждений, предоставление платных образовательных услуг, налогообложение образовательной деятельности, арендные правоотношения в образовании, защита конституционного права на образование.</p>
 
<p align="justify">Работа по проекту &laquo;Анализ судебной и арбитражной практики в сфере образования&raquo;, (аналитическая ведомственная целевая программа Развитие научного потенциала высшей школы (2006-2008 годы)) осуществлялся в четыре этапа:</p>
 
<p align="justify"><b>Первый этап</b> (1-2 кварталы 2006 г.) &laquo;Правовые позиции Конституционного Суда РФ по вопросам образовательного права&raquo;;</p>
 
<p align="justify"><b>Второй этап</b> (3-4 кварталы 2006 г.) &laquo;Обзор судебной практики по делам, связанным с защитой прав обучающихся&raquo;;</p>
 
<p align="justify"><b>Третий этап</b> (1-2 кварталы 2007 г.) &laquo;Обзор судебно-арбитражной практики по спорам в связи с предоставлением гражданам платных образовательных услуг&raquo;; &laquo;Обзор судебно-арбитражной практики по спорам, связанным с финансовыми и налоговыми отношениями в сфере образования&raquo;;</p>
 
<p align="justify"><b>Четвертый этап</b> (3-4 кварталы 2007 г.) &laquo;Обзор судебно-арбитражной практики по спорам, связанным с арендными отношениями в сфере образования&raquo;.</p>
 
<p align="justify">Актуальность проведения исследований в данной области обусловлена несовершенством действующего законодательства в области образования, что выражается в значительном количестве судебных споров с участием субъектов образовательных правоотношений, а также постоянной необходимостью его совершенствования и развития. В особенности необходимо отметить роль Конституционного Суда РФ в процессе защиты гражданами конституционного права на образование и иных конституционных прав, а также как единственного источника официального толкования конституционных норм, в том числе и составляющих ядро правового регулирования отношений в сфере образования. </p>
 
<p align="justify"><b>Целью</b> настоящего исследования является выявление и обобщение</p>
 
<p align="justify">- правовых позиций Конституционного Суда РФ, содержащихся в его решениях, и затрагивающих правоотношения в области образования;</p>
 
<p align="justify">- подходов судов общей юрисдикции к решениям дел о защите граждан, обучающихся в образовательных учреждениях различной формы собственности, типов и видов; </p>
 
<p align="justify">- окружных и районных арбитражных судов, Высшего Арбитражного Суда РФ, иных судов, по вопросам, связанным с предоставлением гражданам платных образовательных услуг, с финансовыми, налоговыми, арендными правоотношениями в сфере образования. </p>
 
<p align="justify"><b>Задачи</b> исследования обусловлены его целью: </p>
 
<p align="justify">- определение понятия правовых позиций Конституционного Суда РФ и их значения для правового регулирования правоотношений в рассматриваемой сфере;</p>
 
<p align="justify">- выявление основных тенденций конституционного судопроизводства в сфере образования; </p>
 
<p align="justify">- прогноз использования практики Конституционного Суда РФ в целях последующего правового регулирования образовательных отношений, </p>
 
<p align="justify">- выявление и анализ основных подходов к разрешению дел о защите прав обучающихся в рамках гражданского судопроизводства; </p>
 
<p align="justify">- выявление основных тенденций арбитражного судопроизводства по спорам, связанным с предоставлением гражданам платных образовательных услуг, с финансовыми, налоговыми и арендными правоотношениями в сфере образования;</p>
 
<p align="justify">- выявление и анализ основных подходов к разрешению дел, связанных с предоставлением гражданам платных образовательных услуг, с финансовыми, налоговыми и арендными правоотношениями в сфере образования;</p>
 
<p align="justify">- прогноз использования практики Конституционного Суда РФ, судов общей юрисдикции, арбитражных судов в целях последующего совершенствования правового регулирования образовательных отношений.</p>
 
<p align="justify">В связи с вышесказанным, в качестве <b>объекта</b> настоящего исследования выступают правоотношения, возникающие между образовательным учреждением, педагогическими работниками и обучающимся, органами государственной власти, осуществляющими контроль и надзор в сфере образования, а также юридическими и физическими лицами, выступающими в роли учредителей образовательных учреждений или собственников переданного им имущества, а также вопросы, касающиеся определения содержания правового статуса вышеуказанных субъектов образовательных правоотношений, в части неоднозначного или коллизионного правового регулирования, получившего выражение в деятельности Конституционного Суда РФ, судов общей юрисдикции и арбитражных судов.</p>
 
<p align="justify"><b>Предмет</b> исследования составляют судебные решения Конституционного Суда РФ, Верховного Суда РФ, Высшего Арбитражного Суда РФ, судов общей юрисдикции, арбитражных судов различных инстанций по вопросам, связанным с реализацией конституционного права на образование, созданием и функционированием образовательных учреждений, осуществлением педагогической деятельности, предоставлением гражданам платных образовательных услуг, с финансовыми, налоговыми и арендными правоотношениями в сфере образования. </p>
 
<p align="justify"><b>Методической</b> основой настоящего исследования послужил системный подход к изучению судебной практики по вопросам образования, а также исторический, логический, формально-юридический и сравнительно-правовой методы научного познания. </p>
 
<p align="justify">В ходе работы были проанализированы более 3000 решений Конституционного Суда РФ за период с 1992 по 2006 годы, из числа которых были отобраны 38 решений, затрагивающих непосредственно или косвенно вопросы правового статуса участников образовательных правоотношений. Также были отобраны 21 решение Верховного Суда РФ и ряда судов общей юрисдикции по вопросам защиты прав обучающихся. Также в ходе работы были проанализированы более 1500 решений Высшего Арбитражного Суда РФ и арбитражных судов федеральных округов за период с 1998 по 2007 годы, из числа которых были отобраны 420 решений, затрагивающих непосредственно или косвенно вопросы, связанные с предоставлением гражданам платных образовательных услуг, с финансовыми, налоговыми и арендными правоотношениями в сфере образования.</p>
 
<p align="justify"><b>Результатом</b> проведенного исследования стали выявленные принципы и подходы, применяемые судами к разрешению различного рода дел в сфере образования. Данные принципы и подходы могут быть использованы законодателем в качестве практического материала рекомендательного характера при дальнейшем совершенствовании законодательства в области образования и восполнении пробелов текущего законодательства, что повысит эффективность принимаемых законодательных решений. </p>
 
<p align="justify"><b>Содержание работы обусловлено целями исследования и включает в себя 6 разделов:</b></p>
 
<p align="justify">1. первый раздел посвящен анализу правовых позиций Конституционного Суда РФ в различных сферах правоотношений в области образования;</p>
 
<p align="justify">2. второй раздел посвящен анализу практики судов общей юрисдикции по вопросам защиты прав обучающихся, сгруппированных по принципу сходных правоотношений;</p>
 
<p align="justify">3. третий раздел посвящен анализу и обобщению решений арбитражных судов, связанных с предоставлением гражданам платных образовательных услуг;</p>
 
<p align="justify">4. четвертый раздел посвящен анализу решений арбитражных судов, связанных с финансовыми правоотношениями в сфере образования;</p>
 
<p align="justify">5. пятый раздел посвящен анализу решений арбитражных судов, связанных с налоговыми правоотношениями в сфере образования;</p>
 
<p align="justify">6. шестой раздел посвящен анализу решений арбитражных судов, связанных с арендными правоотношениями в сфере образования.</p>
 
<p align="justify">Дальнейшее развитие объекта исследования представляется в виде обновления и дополнения результатов настоящего исследования новыми материалами судебной практики с периодичностью не реже, чем один раз в 3 года.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>