<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка методики оптимизации сетей центров в области образования, созданных в субъектах Российской Федерации при участии федерального бюджета&raquo;</b></p>
 
<p> </p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>система образования, центры, федеральный бюджет, развитие, устойчивость проектной деятельности, конструирование, практическая реализация, руководители образования.</p>
 
<p align="justify"><b>Цель работы:</b> разработка методики оптимизации сетей аналитических и информационных центров в области образования, созданных в субъектах Российской Федерации на средства или при участии федерального бюджета, для обеспечения реализации мероприятий Концепции модернизации российского образования.</p>
 
<p align="justify"><b>Результаты работ:</b></p>
 
<p align="justify">На заключительном этапе работ завершена реализация основной научной идеи, которая была заявлена при проектировании этой работы, а именно практическое приложение теоретических положений системного и институционального менеджмента на сегмент неструктурированных разно профильных и нелокализованных объектов.</p>
 
<p align="justify">Предметом анализа в данной работе были центры, созданные на средства и при участии федерального бюджета. Они рассматривались с точки зрения сетевых образований, действующих преимущественно в системе общего образования. Как отмечалось в задании, - координация деятельности и реструктуризация созданных в субъектах Российской Федерации на средства или при участии федерального бюджета организационных и информационных сетей должна обеспечить повышение эффективности использования ресурсов и повышение качества информационного обеспечения принятия решений в области образования на различных уровнях.</p>
 
<p align="justify">Рассмотрение имеющихся в регионах новообразований позволило расширить представление об имеющихся системах центров, уже на заключительном этапе в состав рассмотрения были включены две дополнительных системы центров &ndash; это центры дополнительного образования, построенные на базе федеральных и региональных экспериментальных площадок. </p>
 
<p align="justify">Вопрос о правомерности выбора этих учреждений в качестве объекта настоящего исследования решается достаточно однозначно - эта сеть обладает всеми необходимыми атрибутами для того, что бы быть включенным в настоящее исследование. На начальном этапе система федеральных экспериментальных площадок существовала как объединение достаточно независимых структур (настолько насколько независимыми могут быть образовательные учреждения). Тем не менее, первоначально была сформирована сеть, которая представляла собой площадку для презентации и общения образовательных учреждений которые имели специфические отличительные черты. В последствии они начали получать финансирование из федерального бюджета и таким образом по параметру выделения средств федерального бюджета на их становление или развитие они нам подходят. Но вместе с тем они стали позиционировать себя как центры повышения квалификации и как центры распространения соответствующего опыта. Таким образом, они стали обладать и вторым ключевым атрибутом &ndash; они превратились в структуры, которые оказывают услуги на рынке обслуживающем деятельность педагогов и управленцев. Таким образом, по крайней мере часть федеральных экспериментальных площадок обладает необходимыми атрибутивными качествами для предмета нашего исследования.</p>
 
<p align="justify">Вторая группа центров, которая была включена в рассмотрение &ndash; это сеть центров для целей информатизации образования (РУКЦ &ndash; ММЦ) созданных в рамках реализации проекта &laquo;Информатизация системы образования&raquo;, который выполняется в рамках займа Международного банка реконструкции и развития. Опыт пилотных центров, полученный в рамках реализации названного проекта, в настоящее время активно распространяется. Это дополнение потребовало вернуться и провести дополнительный анализ для этих структур аналогичный тому, что был выполнен на втором этапе реализации проекта для остальных групп центров.</p>
 
<p align="justify">В результате проведенной работы был получен ответ на вопрос - почему далеко не всегда центры создаваемые в рамках какой-то проектной деятельности в дальнейшем выходят на устойчивое функционирование и развитие. Нужно сказать, что это проблема не новая, и она не является сугубо специфичной для системы образования, тем не менее, найденные подходы к ее решению с привязкой к системе образования дали возможность сформировать рекомендации которые позволят достаточно эффективно избегать ситуации неудач при создании сетей центров или содержательных изменений в их деятельности.</p>
 
<p align="justify">В результате реализации проекта подготовлены методические рекомендации по оптимизации возможностей центров, созданных на средства или при участии федерального бюджета, в которых даны предложения по оптимизации и унификации сетей центров, они содержат предложения, отражающие лучшую практику управления, и основываются на эмпирическом и теоретическом опыте. Полученные методические рекомендации прошли обсуждение (экспертизу) у специалистов федеральных, региональных и муниципальных органов управления образованием. По результатам, полученным при обсуждении, на заключительном этапе методические рекомендации были доработаны. Кроме этого они проиллюстрированы образцами реализуемых в реальной практике нормативных документов, распорядительно-нормативных актов, а так же содержат предложения по изменению федеральной нормативной базы.</p>
 
<p align="justify"><b>В соответствии с заданием на выполнение работ были получены следующие результаты:</b></p>
 
<p align="justify">1. Аналитическая записка, включающая в себя:</p>
 
<p align="justify">- перечень центров по сбору, обработке и анализу информации данных в сфере образования, созданных в регионах по инициативе Министерства образования;</p>
 
<p align="justify">- программу основного обследования центров.</p>
 
<p align="justify">2. Программа анализа данных обследования действующих сетей центров.</p>
 
<p align="justify">3. Анализ данных, собранных в рамках обследования по результатам полевых работ, включая теоретико- экспериментальное обоснование.</p>
 
<p align="justify">4. Проект методических рекомендаций по оптимизации возможностей центров, созданных на средства или при участии федерального бюджета;</p>
 
<p align="justify">5. Материалы обсуждения предварительных результатов работ.</p>
 
<p align="justify">6. Доработанные методические рекомендации по оптимизации возможностей центров, созданных на средства или при участии федерального бюджета; </p>
 
<p align="justify">7. Предложения для федеральных органов управления образованием по оптимизации сетей центров.</p>
 
<p align="justify"><b>Экономическая эффективность и значимость работы:</b></p>
 
<p align="justify">Полученные результаты соответствует аналогичным зарубежным разработкам.</p>
 
<p align="justify">Использование полученных результатов проекта предполагается в:</p>
 
<p align="justify">- управленческой практике в системе федеральных органов управления образованием;</p>
 
<p align="justify">- управленческой практике в системе образования для руководителей ведомств, муниципальных и районных органов управления системы образования;</p>
 
<p align="justify">- школьной практике для администраторов школ и организаторов школьного образования;</p>
 
<p align="justify">- системе повышения квалификации педагогических работников, в спецкурсах по институциональному управлению, оптимизации сетей образовательных учреждений и их реструктуризации; </p>
 
<p align="justify">- работе с родителями, общественностью. </p>
 
<p align="justify">Кроме этого, полученные результаты могут быть использованы при разработке спецкурсов для подготовки кадров высшей квалификации.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>