<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Научно-методическое обоснование разработки, конструирования и практической реализации систем мониторинга в образовании на разных уровнях управления&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>система образования, мониторинг, информационное обеспечение, конструирование, практическая реализация, руководители образования, информационно аналитические службы.</p>
 
<p align="justify"><b>Цель работы</b>: теоретическое и практическое осмысление феномена мониторинга в образовании, разработка рекомендаций для специалистов в области информационного обеспечения управления образованием по разработке, конструированию и практической реализации систем мониторинга в образовании на разных уровнях управления.</p>
 
<p align="justify">Работы по заданию исполнителю проекта аналитической ведомственной целевой программе &laquo;Развитие научного потенциала высшей школы&raquo; по проекту &laquo;Научно-методическое обоснование разработки, конструирования и практической реализации систем мониторинга в образовании на разных уровнях управления&raquo; выполнялись соответствии с техническим заданием и в сроки, предусмотренные календарным планом выполнения работ по проекту.</p>
 
<p align="justify"><b>Методология проведения работы:</b></p>
 
<p align="justify">Анализ имеющейся в нашей стране и зарубежной литературы показал, что требование полноценных технологий мониторинга в образовании содержится в появившихся в последнее время работах по менеджменту образования, инноватике, развитию образования и это проблема не только Российской системы образования, но и образования большинства развивающихся систем образования в мире. То есть наряду с развитыми и имеющими определенную историю системами мониторинга в Великобритании, Ирландии, Шотландии, Голландии, Франция и США, которые достаточно широко известны российским спецмалдистам был проанализирован опыт таких стран как Уругвай, Чили, Израиль, Бразилия, Уганда, Замбия, Индия, Новая Зеландия и ряд других. В большинстве книг по управлению образованием есть раздел, посвященный информационному обслуживанию управленческой деятельности, где говорится о существующих недостатках и первостепенной важности изменений в сфере информационного обслуживания на разных уровнях управления. О необходимости построения систем мониторинга косвенно свидетельствует и то, что зачастую в работах определяется тематика сбора информации, в некоторых говорится о том, что надо определить, но очень редко рассказывается, каким образом это сделать, и практически никогда о том, как это оценить.</p>
 
<p align="justify">Анализ реальной практики сложившейся в системе образования дан с общеметодологических, теоретических и дидактических позиций. Впервые в отечественной науке проанализировано место мониторинга в системе образования не с точки зрения выполнения отдельных функций или практических приложений, а в контексте развития систем мониторинге в других сферах человеческой деятельности, в том числе и в тех, где развитие систем мониторинга в значительной мере опережает развитие мониторинга в образовании.</p>
 
<p align="justify"><b>Результаты работы:</b></p>
 
<p align="justify">В работе был разработан понятийно-категориальный аппарат мониторинга в образовании на основе рассмотрения феномена мониторинга в различных областях человеческой деятельности, включая смежные к образованию &ndash; социологию, психологию и другие. Проведена классификация систем мониторинга как общей, так и применительно к системе образования. Выделены методологические и методические проблем измерений в образовании вообще и в системах мониторинга в частности. Определены принципы и разработки технологии организации мониторинга в управлении образованием. Определены причины и движущие силы развития мониторинга в системе образования за последние годы, и их взаимосвязь с изменениями в управлении образованием. Проведено сравнение методов, используемых для обследования образовательных систем применительно к системам мониторинга в образовании. Проведено методологическое рассмотрение образовательной системы как объекта мониторинга. Определено место и роль мониторинга в системе информационного обеспечения управленческой деятельности. </p>
 
<p align="justify"><b>В качестве практических результатов в ходе выполнения работ по проекту подготовлены:</b></p>
 
<p align="justify">1. Теоретическое обоснование и разработка основ стандартизации мониторинга в образовании как методологической и методической системы.</p>
 
<p align="justify">2. Комплект аналитических материалов включающий: классификацию систем мониторинга, понятийно-категориального аппарата мониторинга, принципов и технологию организации мониторинга, сравнение методов, используемых для обследования образовательных систем.</p>
 
<p align="justify">3. Пакет рекомендаций для специалистов в области информационного обеспечения управления образованием по разработке, конструированию и практической реализации систем мониторинга в образовании на разных уровнях управления.</p>
 
<p align="justify">4. Рукопись монографии.</p>
 
<p align="justify">5. Учебная программа послевузовского дополнительного профессионального образования.</p>
 
<p align="justify"><b>Область применения и значимость работы:</b></p>
 
<p align="justify">Результаты предназначены для руководителей информационно-диагностических служб федеральных и региональных органов управления образованием. Результаты использованы при разработке спецкурсов для подготовки кадров высшей квалификации. Кроме этого результаты могут быть использованы:</p>
 
<p align="justify">- в управленческой практике в системе образования для руководителей муниципальных и районных органов системы образования;</p>
 
<p align="justify">- в школьной практике для администраторов школ и организаторов школьного образования;</p>
 
<p align="justify">- в системе повышения квалификации педагогических работников; </p>
 
<p align="justify">- в работе с родителями, общественностью.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>