<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ </b></p>
 
<p align="center"><b>итогового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ и обобщение правоприменительной практики законодательства Российской Федерации, регламентирующего правовое положение субъекта образовательных отношений &ndash; получателя образовательных услуг в сфере профессионального образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова</b>: получатели образовательных услуг, правовое положение обучающегося, образовательные учреждения профессионального образования, законодательство субъектов Российской Федерации, правоприменительная практика, устранение пробелов и противоречий.</p>
 
<p align="justify"><b>Объект исследования: </b>законодательство Российской Федерации, регламентирующее правовое положение субъекта образовательных отношений &ndash; получателя образовательных услуг в сфере профессионального образования.</p>
 
<p align="justify"><b>Цель исследования: </b>совершенствование законодательства Российской Федерации, регламентирующего правовое положение субъекта образовательных отношений &ndash; получателя образовательных услуг в сфере профессионального образования</p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">- анализ законодательства Российской Федерации, регламентирующего правовое положение субъекта образовательных отношений &ndash; получателя образовательных услуг в сфере профессионального образования;</p>
 
<p align="justify">- разработка рекомендаций и предложений по устранению выявленных пробелов и противоречий действующего законодательства в исследуемой области;</p>
 
<p align="justify">- обобщение законодательства Российской Федерации в исследуемой области.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Анализ законодательства Российской Федерации, регламентирующего правовое положение субъекта образовательных отношений &ndash; получателя образовательных услуг в сфере профессионального образования.</p>
 
<p align="justify">2. Разработка рекомендаций и предложений по устранению выявленных пробелов и противоречий в действующем законодательстве.</p>
 
<p align="justify">3. Обобщение законодательства Российской Федерации в исследуемой области.</p>
 
<p align="justify"><b>В результате проведенного исследования разработаны:</b></p>
 
<p align="justify">1. Аналитическая записка со сравнительной таблицей законодательства Российской Федерации в исследуемой области;</p>
 
<p align="justify">2. Рекомендации и предложения по совершенствованию действующего законодательства в исследуемой области;</p>
 
<p align="justify">3. Сборник нормативных правовых актов, регламентирующих правовое положение субъекта образовательных отношений &ndash; получателя образовательных услуг в сфере профессионального образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>