<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ </b></p>
 
<p align="center"><b>итогового отчета по проекту</b></p>
 
<p align="center">&laquo;<b>Анализ и обобщение практики для разработки правовой регламентации функций федеральных органов исполнительной власти, осуществляющих управление в сфере образования, с учетом требований административной реформы</b>&raquo;</p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>административная реформа, государственное правление в сфере образования, полномочия федеральных органов управления образованием, функции федеральных органов управления образованием.</p>
 
<p align="justify"><b>Объект исследования: </b>нормативные правовые акты, определяющие полномочия Минобрнауки России, Рособрнадзора и Рособразования.</p>
 
<p align="justify"><b>Цель исследования: </b>определение соответствия нормативных правовых актов, определяющих полномочия Минобрнауки России, Рособрнадзора и Рособразования, требованиям административной реформы, необходимости и достаточности для осуществления эффективного управления в сфере образования</p>
 
<p align="justify"><b>Задачи исследования: </b>анализ действующих нормативных правовых актов, определяющих полномочия Минобрнауки России, Рособрнадзора и Рособразования.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были осуществлены следующие мероприятия:</b></p>
 
<p align="justify"><b>I ЭТАП </b></p>
 
<p align="justify">- исследование и анализ действующих нормативных правовых актов, определяющих полномочия Минобрнауки России, Рособрнадзора и Рособразования;</p>
 
<p align="justify">- выявление соответствия данных нормативных правовых актов требованиям административной реформы, необходимости и достаточности для осуществления эффективного управления в сфере образования;</p>
 
<p align="justify">- подготовка перечня функций соответствующих федеральных органов исполнительной власти, с указанием предусматривающих их нормативных правовых актов.</p>
 
<p align="justify"><b>II ЭТАП </b></p>
 
<p align="justify">- подготовка предложений по совершенствованию нормативных правовых актов Российской Федерации в части компетенции Минобрнауки России, Рособразования и Рособрнадзора на основании проведенного анализа, включая:</p>
 
<p align="justify">а) разработку предложений по устранению дублирования полномочий, их разграничению, а также выявление несоответствия между полномочиями, закрепленными законодательными и иными нормативными правовыми актами Российской Федерации;</p>
 
<p align="justify">б) теоретическое обоснование соответствующих изменений федеральных законов и иных нормативных правовых актов Российской Федерации в области образования.</p>
 
<p align="justify"><b> В результате проведенного исследования получены следующие результаты:</b></p>
 
<p align="justify">- аналитическая записка с перечнем полномочий Минобрнауки России, Рособрнадзора и Рособразования, предусмотренных действующими нормативными правовыми актами;</p>
 
<p align="justify">- предложения по совершенствованию нормативных правовых актов в исследуемой области.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>