<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>Реферат</b></p>
 
<p align="center"><b>итогового отчета по проекту</b></p>
 
<p align="center">&laquo;<b>Определение форм взаимодействия различных надзорных органов при проведении контроля и надзора в отношении образовательных учреждений (организаций)</b>&raquo;</p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова</b>: надзорный орган, функции надзорного органа, полномочия надзорного органа, надзор в сфере образования, контроль в сфере образования, взаимодействие надзорных органов.</p>
 
<p align="justify"><b>Цель работы</b>: разработка научно-методического обеспечения взаимодействия надзорных органов, реализующих свои функции в сфере образования на федеральном и региональном уровнях.</p>
 
<p align="justify"><b>Задачи проекта: </b></p>
 
<p align="justify">- анализ полномочий надзорных органов, реализующих свои функции в отношении образовательных учреждений;</p>
 
<p align="justify">- определение форм возможного взаимодействия надзорных органов по осуществлению своих функций в сфере образования;</p>
 
<p align="justify">- подготовка предложений по организационно-управленческой организации взаимодействия надзорных органов в части реализации полномочий в сфере образования.</p>
 
<p align="justify"><b>Методология проведения работ</b>: выполнение НИР состоит в том, чтобы на основе анализа функций, полномочий органов исполнительной власти Российской Федерации и субъектов Российской Федерации, осуществляющих управление в сфере образования, и других надзорных органов федерального и регионального уровней, реализующих свои функции в сфере образования, в том числе МЧС России, Генеральной прокуратуры РФ, Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека, исследования предметов контроля и надзора, процедур, которые проводят соответствующие органы применительно к деятельности образовательных учреждений с учетом выделения, уяснения и разделения предметов ведения контрольно-надзорной деятельности между федеральным уровнем и уровнем субъектов РФ, определенных нормативными правовыми актами, выявить факторы, влияющие на установление, распределение, разграничение названных полномочий, а также особенности контрольно-надзорных функций для каждого из названных уровней.</p>
 
<p align="justify"><b>На 1 этапе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1.1. Выявление и описание полномочий надзорных органов, реализующих свои функции в отношении образовательных учреждений проводятся на основе анализа нормативных правовых и инструктивно-методических документов надзорно-контрольных органов федерального и регионального уровней;</p>
 
<p align="justify">1.2. Анализ форм возможного взаимодействия надзорных органов по осуществлению своих функций в сфере образования.</p>
 
<p align="justify"><b>На 2 этапе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">2.1. Разработка предложений по организационно-управленческим решениям организации взаимодействия надзорных органов в части реализации полномочий в сфере образования.</p>
 
<p align="justify"><b>Результаты работы, полученные на 1 этапе</b>:</p>
 
<p align="justify">1.1. Аналитические материалы, включающие выявленные и описанные полномочия, функции и процедуры надзорно-контрольных мероприятий, проводимых надзорными органами в отношении образовательных учреждений;</p>
 
<p align="justify">1.2. Аналитическая справка о формах взаимодействия в субъектах РФ между органами, осуществляющими управление в сфере образования, и другими надзорными органами;</p>
 
<p align="justify">1.3. Типовой перечень правонарушений, получение информации о которых требует направления соответствующих сведений в органы прокуратуры и иные правоохранительные органы по принадлежности с пояснительной запиской;</p>
 
<p align="justify">1.4. Аналитические материалы по формам возможного взаимодействия надзорных органов по осуществлению своих функций в сфере образования, включающие:</p>
 
<p align="justify">- анализ действующих регламентов взаимодействия органов исполнительной власти федерального и регионального уровней, а также нормативных правовых и инструктивно-методических документов надзорно-контрольных органов федерального и регионального уровней;</p>
 
<p align="justify">- предложения по формам взаимодействия надзорных органов;</p>
 
<p align="justify">- перечень и примерное содержание документов для организации различных форм взаимодействия надзорных органов по осуществлению своих функций в сфере образования.</p>
 
<p align="justify"><b>Результаты работы, полученные на 2 этапе</b>:</p>
 
<p align="justify">2.1. Предложения по организационно-управленческим решениям организации взаимодействия надзорных органов в части реализации полномочий в сфере образования, включающие: аналитическую информацию по организационно-управленческим решениям организации взаимодействия надзорных органов в части реализации полномочий в сфере образования.</p>
 
<p align="justify">2.2. Предложения по процедурам, содержанию и формам проведения совместных надзорно-контрольных мероприятий различных надзорных органов в части реализации полномочий в сфере образования.</p>
 
<p align="justify"><b>Область применения</b>: Результаты проведенного анализа должны лечь в основу построения правовой модели контрольно-надзорной деятельности органов исполнительной власти Российской Федерации и субъектов Российской Федерации, осуществляющих управление в сфере образования, и других надзорных органов федерального и регионального уровней, реализующих свои функции в сфере образования, в том числе МЧС России, Генеральной прокуратуры РФ, Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека. Построение данной модели предполагает координацию деятельности, взаимодействие указанных органов, в целом оптимизацию функций процедур контроля и надзора, сокращение затрат и ресурсного обеспечения на их проведение с целью повышения качества и эффективности контроля и надзора в сфере образования и вследствие этого повышения качества управления системой образования.</p>

<div align="justify">Text here.... </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>