<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета по проекту</b></p>
 
  <p align="center">&laquo;<b>Разработка и апробация механизмов мониторинга, анализа и публичного представления результатов надзора за соблюдением законодательства РФ об образовании</b>&raquo;</p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>надзорно-контрольная деятельность, модель мониторинга, соблюдение законодательства об образовании, полномочия по надзору и контролю в сфере образования, правонарушение в сфере образования, проект доклада.</p>
 
  <p align="justify"><b>Объект исследования: </b>система распределения полномочий по надзору и контролю в сфере образования на федеральном и региональном уровнях.</p>
 
  <p align="justify"><b>Правовой основой</b> работы являются предписания Федерального закона от 29 декабря 2006 года № 258-ФЗ &laquo;О внесении изменений и дополнений в отдельные законодательные акты Российской Федерации в связи с совершенствованием разграничения полномочий&raquo;, которыми изменены положения Закона Российской Федерации &laquo;Об образовании&raquo; в части полномочий Российской Федерации и субъектов Российской Федерации по контролю и надзору в сфере образования. </p>
 
  <p align="justify"><b>Цели реализации проекта:</b></p>
 
  <p align="justify">- обеспечение соблюдения законодательства Российской Федерации в области образования в целях повышения уровня обеспечения реализации конституционных прав граждан на получение доступного и качественного образования на основе выполнения образовательными учреждениями и организациями в полном объеме требований законодательных и иных нормативно-правовых актов к содержанию и организации образования;</p>
 
  <p align="justify">- обеспечение единых подходов к сбору, обобщению и представлению заинтересованным органам и общественности результатов надзорно-контрольной деятельности по соблюдению законодательства Российской Федерации в области образования на федеральном и региональном уровнях.</p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">- разработка модели мониторинга соблюдения и нарушений законодательства Российской Федерации в области образования в субъектах Федерации;</p>
 
  <p align="justify">- разработка и апробация методических рекомендаций по сбору и обобщению материалов о соблюдении и нарушениях законодательства об образовании;</p>
 
  <p align="justify">- разработка макета структуры и содержания доклада о соблюдении законодательства в области образования в Российской Федерации, а также макета доклада о реализации переданных полномочий по надзору и контролю в сфере образования, и методических рекомендаций по их написанию.</p>
 
  <p align="justify">В ходе выполнения работ по Государственному контракту были осуществлены следующие мероприятия:</p>
 
  <p align="justify"><b><u>I этап -</u></b></p>
 
  <p align="justify">1.1. Разработка модели мониторинга соблюдения и нарушений законодательства об образовании в субъектах РФ;</p>
 
  <p align="justify">1.2. Разработка методических рекомендаций по сбору и обобщению материалов о соблюдении и нарушениях законодательства;</p>
 
  <p align="justify">1.3. Проведение апробации методических рекомендаций по сбору и обобщению материалов о соблюдении и нарушениях законодательства об образовании;</p>
 
  <p align="justify">1.4. Проведение 2-х межрегиональных семинаров по вопросам соблюдения законодательства об образовании.</p>
 
  <p align="justify"><b><u>II этап -</u></b></p>
 
  <p align="justify">2.1. Разработка макета структуры и содержания доклада о реализации органами исполнительной власти РФ переданных полномочий по надзору и контролю в сфере образования;</p>
 
  <p align="justify">2.2. Сбор, обобщение и анализ материалов о соблюдении законодательства РФ об образовании и выявленных нарушениях. Разработка макета структуры и содержания доклада о соблюдении законодательства об образовании в РФ;</p>
 
  <p align="justify">2.3. Подготовка оригинал-макета сборника аналитических и методических материалов по вопросам соблюдения законодательства об образовании;</p>
 
  <p align="justify">2.4. Разработка проекта доклада федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования о соблюдении законодательства РФ об образовании в 2007 году. 2.5. Подготовка к изданию и тиражирование проекта доклада федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования о соблюдении законодательства РФ об образовании в 2007 году.</p>
 
  <p align="justify">В ходе выполнения работ (оказания услуг) по проекту получены следующие результаты:</p>
 
  <p align="justify"><b><u>I этап - </u></b></p>
 
  <p align="justify">1.1. Описание модели мониторинга соблюдения и нарушений законодательства об образовании в субъектах РФ, включая показатели и механизмы осуществления мониторинга;</p>
 
  <p align="justify">1.2. Методические рекомендации по сбору и обобщению материалов о соблюдении и нарушениях законодательства;</p>
 
  <p align="justify">1.3. Отчет о результатах апробации методических рекомендаций по сбору и обобщению материалов о соблюдении и нарушениях законодательства об образовании;</p>
 
  <p align="justify">1.4. Отчет о проведении межрегиональных семинаров по вопросам соблюдения законодательства об образовании с приложением материалов этих семинаров:</p>
 
  <p align="justify">1.4.1. Отчет о проведении межрегионального семинара № 1 &laquo;Об организации реализации лота № 3 &laquo;Разработка и апробация механизмов мониторинга, анализа и публичного представления результатов надзора за соблюдением законодательства Российской Федерации об образовании&raquo; проекта ФЦПРО 2007 года &laquo;Разработка организационно-управленческих моделей и информационно-методического обеспечения передачи полномочий по контролю и надзору в области образования в соответствии с Федеральным законом от 29.12.2006 № 258-ФЗ&raquo;;</p>
 
  <p align="justify">1.4.2. Отчет о проведении межрегионального семинара № 2 &laquo;Проблемы применения методических рекомендаций по сбору и обобщению материалов о соблюдении и нарушениях законодательства об образовании&raquo;.</p>
 
  <p align="justify"><b><u>II этап &ndash;</u></b></p>
 
  <p align="justify">2.1. Макет структуры и содержания доклада о реализации органами исполнительной власти РФ переданных полномочий по надзору и контролю в сфере образования. Методические рекомендации по написанию доклада о реализации органами исполнительной власти РФ переданных полномочий по надзору и контролю в сфере образования; </p>
 
  <p align="justify">2.2. Аналитическая записка о выявленных нарушениях законодательства Российской Федерации в сфере образования и их причин. Макет структуры и содержания доклада о соблюдении законодательства об образовании в РФ. Предложения по совершенствованию законодательства Российской Федерации в сфере;</p>
 
  <p align="justify">2.3. Оригинал-макет сборника аналитических и методических материалов по вопросам соблюдения законодательства об образовании;</p>
 
  <p align="justify">2.4. Проект доклада федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования о соблюдении законодательства РФ об образовании в 2007 году;</p>
 
  <p align="justify">2.5. Доклад федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования о соблюдении законодательства РФ об образовании в 2007 году.</p>
 
  <p align="justify"><b>Область практического применения:</b> результаты выполненных работ будут использованы в текущей практической деятельности федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере образования, органов исполнительной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образования; в практической деятельности органов исполнительной власти субъекта РФ, осуществляющих переданные полномочия РФ в сфере образования руководителями и специалистами органов исполнительной власти, осуществляющих переданные полномочия РФ в сфере образования</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>