<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>отчета, подготовленного в рамках проекта</b></p>
 
  <p align="center"> &laquo;<b>Исследование и разработка моделей гражданско-правового регулирования в сфере образования</b>&raquo;</p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>гражданское законодательство; гражданско-правовое регулирование в сфере образования; гражданско-правовой статус образовательного учреждения; договора на оказание возмездных образовательных услуг; право на результаты интеллектуальной деятельности.</p>
 
  <p align="justify"><b>Объект исследования: </b>научно-методические подходы к гражданско-правовому регулированию в сфере образования; гражданское законодательство; судебная практика по гражданско-правовым спорам в сфере образования</p>
 
  <p align="justify"><b>Цель работы</b>: разработка и обоснование гражданско-правовых механизмов реализации государственной политики в сфере имущественных отношений образовательных учреждений в контексте повышения управленческого потенциала и развития экономической самостоятельности образовательных организаций (учреждений).</p>
 
  <p align="justify"><b>Задачи проекта:</b></p>
 
  <p align="justify">- осуществить анализ законодательства, регулирующего гражданско-правовые образовательные отношения и выявить отношения, требующие гражданско-правового регулирования, а также коллизии между нормами гражданского законодательства и законодательства об образовании;</p>
 
  <p align="justify">- выявить правовую природу договора на оказание возмездных образовательных услуг; </p>
 
  <p align="justify">- осуществить анализ правового регулирования использования результатов интеллектуальной деятельности, создаваемых в сфере образования. </p>
 
  <p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1. Проведение анализа законодательства, регулирующего гражданско-правовые отношения в сфере образования и выявление отношений, требующих гражданско-правового регулирования в сфере образования, в части: </p>
 
  <p align="justify">- определения актов, регулирующих гражданско-правовые отношения;</p>
 
  <p align="justify">- определения роли выявленных нормативных правовых актов в регулировании гражданско-правовых отношений в сфере образования;</p>
 
  <p align="justify">- изучения практической деятельности образовательных учреждений, а также судебной практики по гражданско-правовым спорам с участием образовательных учреждений; </p>
 
  <p align="justify">- выявления противоречий между актами гражданского законодательства и законодательства об образовании;</p>
 
  <p align="justify">- выявления пробелов в регулировании гражданско-правовых отношений в сфере образования;</p>
 
  <p align="justify">- оценки правового регулирования гражданско-правовых отношений в сфере образования.</p>
 
  <p align="justify">2. Проведение семинара по вопросам эффективности действия норм гражданского законодательства в сфере образования</p>
 
  <p align="justify">3. Выявление и исследование правовой природы договора на оказание возмездных образовательных услуг, в части:</p>
 
  <p align="justify">- анализа, утвержденных постановлением Правительства РФ, Правил оказания платных образовательных услуг; </p>
 
  <p align="justify">- определения существенных условий договора, его формы, сторон договора;</p>
 
  <p align="justify">- выявления особенностей ответственности за неисполнение договора, ненадлежащее исполнение договора обеими сторонами;</p>
 
  <p align="justify">- разработки примерной формы договора на оказание возмездных образовательных услуг.</p>
 
  <p align="justify">4. Исследование правового регулирования создания и использования результатов интеллектуальной деятельности в сфере образования, в части:</p>
 
  <p align="justify">- выявления правовых оснований нормативного закрепления для образовательных организаций специальных условий использования прав на результаты интеллектуальной деятельности;</p>
 
  <p align="justify">- анализа порядка оформления прав на результаты интеллектуальной деятельности, создаваемые в сфере образования;</p>
 
  <p align="justify">- исследования правовых оснований использования прав на результаты интеллектуальной деятельности, принадлежащих образовательным организациям, на возмездной основе.</p>
 
  <p align="justify"><b>Результаты проведенных научно-исследовательских работ:</b></p>
 
  <p align="justify">1. Аналитическая записка &laquo;Обзор законодательства, регулирующего гражданско-правовые отношения в сфере образования и выявление отношений, требующих гражданско-правового регулирования в сфере образования&raquo;;</p>
 
  <p align="justify">2. Отчет о проведении семинара по вопросам эффективности действия норм гражданского законодательства в сфере образования;</p>
 
  <p align="justify">3. Аналитическая записка &laquo;Выявление и исследование правовой природы договора на оказание возмездных образовательных услуг&raquo;. Примерная форма договора на оказание возмездных образовательных услуг;</p>
 
  <p align="justify">4. Аналитическая записка &laquo;Обзор федерального законодательства в части правового регулирования создания и использования результатов интеллектуальной деятельности в сфере образования, включая обзор &laquo;Выявление пробелов и противоречий&raquo;.</p>
 
  <p align="justify"><b>Область практического использования и применения результатов работ: </b>в аналитической и законопроектной деятельности Минобрнауки России, в том числе в контексте подготовки интегрированного закона об образовании в Российской Федерации; в законопроектной деятельности органов управления образованием субъектов РФ; в нормотворческой деятельности образовательных учреждений при разработке локальных нормативных правовых актов.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>