<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>отчета, подготовленного в рамках проекта</b></p>
 
  <p align="center"><b>&laquo;Анализ законодательства Российской Федерации в сфере образования на предмет полноты регулирования и необходимости внесения изменений, признания утратившими силу и принятия новых нормативных актов в сфере образования&raquo;</b></p>
 
  <p align="center"> </p>
 
  <p align="justify"><b>Ключевые слова: </b>тенденций правового регулирования, пробелы в законодательстве, противоречия законодательства, согласованность норм законодательства, непротиворечивость норм законодательства.</p>
 
  <p align="justify"><b>Объект исследования: </b>совокупность нормативных правовых актов федерального уровня, включая Конституцию Российской Федерации, федеральные законы, постановления Правительства Российской Федерации, акты Министерства образования и науки Российской Федерации, нормативные правовые акты органов государственной власти субъектов Федерации и органов местного самоуправления, а также решения высших судов Российской Федерации (Конституционный Суд, Верховный Суд, Высший арбитражный суд) и судов общей юрисдикции различных уровней.</p>
 
  <p align="justify"><b>Цель работы</b>: уяснение причин недостаточной эффективности существующих правовых механизмов (при их наличии), определение пробелов, устаревших предписаний либо наличия множественности актов, регулирующих сходные правоотношения.</p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">- исследование практики приведения в соответствие с федеральными актами актов регионального уровня по ряду направлений;</p>
 
  <p align="justify">- выявление ориентированности вновь принятых актов субъектов Российской Федерации на основные направления модернизации российского образования.</p>
 
  <p align="justify"><b>В ходе выполнения работ в рамках проекта были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1. Обзор, подбор и анализ законодательства субъектов Российской Федерации с целью выявления тенденций правового регулирования в области образования на уровне субъектов Российской Федерации в связи с изменениями федерального законодательства (на примере 20 субъектов Российской Федерации);</p>
 
  <p align="justify">2. Анализ тенденций правового регулирования в области образования на уровне субъектов Российской Федерации в связи с изменениями федерального законодательства.</p>
 
  <p align="justify"><b>Результаты работ, полученных при выполнении проекта:</b></p>
 
  <p align="justify">1. Аналитический обзор законодательства субъектов Российской Федерации с целью выявления тенденций правового регулирования в области образования на уровне субъектов Российской Федерации в связи с изменениями федерального законодательства;</p>
 
  <p align="justify">2. Аналитический обзор тенденций правового регулирования в области образования на уровне субъектов Российской Федерации в связи с изменениями федерального законодательства.</p>
 
  <p align="justify"><b>Область практического использования и применения результатов работ: </b>в аналитической и законопроектной деятельности Минобрнауки России, в том числе в контексте подготовки интегрированного закона об образовании в Российской Федерации; в текущей деятельности Федерального агентства по образованию, органов исполнительной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образования, в нормотворческой деятельности образовательных учреждений при разработке локальных нормативных правовых актов.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>