<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>отчета, подготовленного в рамках проекта</b></p>
 
<p align="center"><b> &laquo;Исследование и разработка правовых механизмов реализации государственной политики регулирования трудовых отношений в сфере образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>трудовое законодательство, трудовые отношения, полномочия органов государственной власти субъектов Российской Федерации в сфере регулирования трудовых отношений, административно-управленческий персонал, педагогический работник, общенациональный университет, системообразующий вуз, отраслевая система оплаты труда, прогноз социально-правовых последствий.</p>
 
<p align="justify"><b>Объект исследования: </b>федеральные нормативные правовые акты, регулирующие трудовые отношения в сфере образовании, нормативные правовые акты субъектов Российской Федерации, регулирующие трудовые отношения в сфере образовании, документы международного права по вопросам труда в сфере образования, решения Верховного Суда Российской Федерации.</p>
 
<p align="justify"><b>Цели проекта: </b>разработка и обоснование механизмов реализации государственной политики регулирования трудовых отношений в сфере образования в контексте повышения управленческого потенциала, а также совершенствование правового регулирования трудовых отношений в сфере образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- анализ федерального законодательства, регулирующего трудовые отношения в сфере образования, и документов международного права по вопросам труда в сфере образования; </p>
 
<p align="justify">- анализ законодательства субъектов Российской Федерации, регулирующего трудовые отношения в сфере образования; </p>
 
<p align="justify">- определение особенностей регулирования труда работников в сфере образования (педагогических работников, административно-управленческого персонала);</p>
 
<p align="justify">- разработка предложений по внесению изменений в трудовое законодательство, направленных на внедрение отраслевой системы оплаты труда в сфере образования.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Анализ законодательства субъектов Российской Федерации, регулирующего трудовые отношения в сфере образования, в части оценки правового обеспечения на уровне субъектов Российской Федерации трудовых отношений в сфере образования.</p>
 
<p align="justify">2. Определение и анализ особенностей регулирования труда административно-управленческого персонала и педагогических работников в сфере образования, возникновения и прекращения трудовых отношений на различных уровнях образования в т.ч. в общенациональных университетах, системообразующих вузах. </p>
 
<p align="justify">3. Разработка предложений по внесению изменений в трудовое законодательство, в части направленной на внедрение отраслевой системы оплаты труда в сфере образования.</p>
 
<p align="justify">4. Составление прогноза социально-правовых последствий принятия норм, их влияния на процесс модернизации образования.</p>
 
<p align="justify"><b>Результаты работ: </b></p>
 
<p align="justify">1. Аналитический обзор о состоянии законодательства субъектов Российской Федерации, регулирующего трудовые отношения в сфере образования.</p>
 
<p align="justify">2. Аналитическая записка об особенностях регулирования труда административно-управленческого персонала и педагогических работников в сфере образования.</p>
 
<p align="justify">3. Предложения по внесению изменений в трудовое законодательство в части направленной на внедрение отраслевой системы оплаты труда в сфере образования.</p>
 
<p align="justify">4. Прогноз социально-правовых последствий принятия норм, их влияния на процесс модернизации образования.</p>
 
<p align="justify"><b>Область практического применения:</b> результаты работ будут использоваться в аналитической и законопроектной деятельности Минобрнауки России и органов управления образованием субъектов РФ; в нормотворческой деятельности образовательных учреждений, в том числе общенациональных университетов и системообразующих вузов образовательных учреждений при разработке локальных нормативных правовых актов; в практической деятельности педагогических и научных работников образовательных учреждений, в том числе общенациональных университетов и системообразующих вузов. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>