<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ зарубежного налогового законодательства, регулирующего отношения в сфере образования. Проведение научно-практического семинара на тему &laquo;Совершенствование бюджетно-финансовых и налоговых отношений в сфере образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> налоговое законодательство, бюджетное законодательство, модель финансирования образовательных орга­низаций.</p>
 
<p align="justify"><b>Объект исследования: </b></p>
 
<p align="justify"><b>Цель работы</b>: совершенствование федерального бюджетного и налогового законодательства, регулирующего отношения в сфере образования, для создания адекватной правовой базы внедрения новых моделей финансирования образовательных орга­низаций всех уровней образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- анализ зарубежного налогового законодательства, регулирующего отношения в сфере образования;</p>
 
<p align="justify">- проведение научно-практического семинара на тему &laquo;Совершенствование бюджетно-финансовых и налоговых отношений в сфере образования&raquo;</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Анализ зарубежного налогового законодательства, регулирующего отношения в сфере образования, содержащий оценку налогового законодательства зарубежных стран, включая обзор законодательства стран СНГ (Белоруссии, Узбекистана, Армении) Европейского Союза (ФРГ, Франция, Италия Великобритания, Финляндия) и США.</p>
 
<p align="justify">2. Проведение научно-практического семинара на тему &laquo;Совершенствование бюджетно-финансовых и налоговых отношений в сфере образования&raquo;.</p>
 
<p align="justify"><b>Результаты работ по проекту:</b></p>
 
<p align="justify">1. Аналитический отчет &laquo;Зарубежное налоговое законодательство, регулирующее отношения в сфере образования&raquo;. </p>
 
<p align="justify">2. Отчет о проведении семинара. Материалы семинара.</p>
 
<p align="justify"><b>Область практического использования и применения результатов работ: </b>результаты научно-исследовательских работ могут быть использованы в аналитической и законопроектной деятельности Минобрнауки России, в том числе в контексте подготовки интегрированного закона об образовании в Российской Федерации. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>