<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>отчета, подготовленного в рамках проекта</b></p>
 
  <p align="center"><b>&laquo;Исследование проблематики административно-правового регулирования в сфере образования&raquo;</b></p>
 
  <p align="center"> </p>
 
  <p align="justify"><b>Ключевые слова: </b>управленческие процедуры, ответственность в сфере образования, участник образовательных отношений, модель системы дисциплинарной ответственности, прогноза социально-правовых последствий принятия норм.</p>
 
  <p align="justify"><b>Объект исследования: </b>научно-методические подходы к административно-правовому регулированию в сфере образования; федеральное, региональное и муниципальное законодательство в части административных и дисциплинарных процедур в системе образования; судебная практика по административным спорам в сфере образования.</p>
 
  <p align="justify"><b>Цель работы</b>: разработка и обоснование административно-правовых механизмов реализации государственной политики в сфере управления образованием.</p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">- анализ и систематизация действующих норм различных отраслей права, регулирующих административные и дисциплинарные правоотношения в системе образования;</p>
 
  <p align="justify">- анализ судебной практики по спорам в сфере управленческих отношений и нарушения прав субъектов образовательной деятельности;</p>
 
  <p align="justify">- анализ законодательства зарубежных стран об образовании в части административно-правовых процедур в сфере образования.</p>
 
  <p align="justify"><b>В ходе выполнения работ в рамках проекта были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1. Анализ законодательства об образовании зарубежных стран, регулирующего управленческие процедуры и ответственность в сфере образования.</p>
 
  <p align="justify">2. Проведение семинара по проблемам юридической ответственности в сфере образования.</p>
 
  <p align="justify">3. Определение особенностей ответственности в сфере образования (образовательных учреждений, педагогических работников, административно-управленческого персонала, обучающихся), разработка модели системы дисциплинарной ответственности участников образовательных отношений.</p>
 
  <p align="justify">4. Составление прогноза социально-правовых последствий принятия норм, их влияния на процесс модернизации образования.</p>
 
  <p align="justify"><b>Результаты работ, полученных при выполнении проекта:</b></p>
 
  <p align="justify">1. Аналитический обзор законодательства об образовании зарубежных стран, регулирующего управленческие процедуры и ответственность в сфере образования;</p>
 
  <p align="justify">2. Отчет о проведении семинара по проблемам юридической ответственности в сфере образования. Материалы семинара;</p>
 
  <p align="justify">3. Аналитическая записка об особенностях ответственности в сфере образования (образовательных учреждений, педагогических работников, административно-управленческого персонала, обучающихся);</p>
 
  <p align="justify">4. Модель системы дисциплинарной ответственности участников образовательных отношений;</p>
 
  <p align="justify">5. Прогноз социально-правовых последствий принятия норм, их влияния на процесс модернизации образования.</p>
 
  <p align="justify"><b>Область практического использования и применения результатов работ:</b> в аналитической и законопроектной деятельности Минобрнауки России, в том числе в контексте подготовки интегрированного закона об образовании в Российской Федерации, в текущей деятельности Минобрнауки России, Рособрнадзора, Рособразования, органов исполнительной власти субъектов Российской Федерации, осуществляющих государственное управление в сфере образования; в административно-хозяйственной и нормотворческой деятельности образовательных учреждений при разработке локальных нормативных правовых актов; в интересах административно-управленческого персонала, педагогических и научных работников образовательных учреждений.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>