<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ </b></p>
 
  <p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Совершенствование механизмов защиты прав субъектов образовательной деятельности в условиях модернизации образования&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова</b>: законодательство об образовании, права субъектов образовательной деятельности, механизм защиты, ответственность за нарушения в сфере образования.</p>
 
  <p align="justify"><b>Объект исследования: </b>законодательство и иные нормативные акты Российской Федерации и зарубежных стран об образовании, судебная практика по спорам в сфере образования.</p>
 
  <p align="justify"><b>Цель исследования: </b>исследование и разработка научно обоснованных рекомендаций по совершенствованию действующего законодательства в части обеспечения защиты прав, свобод и законных интересов граждан в сфере образования.</p>
 
  <p align="justify"><b>Задачи исследования:</b></p>
 
  <p align="justify">- исследование существующих правовых механизмов защиты прав, свобод и законных интересов граждан в сфере образования;</p>
 
  <p align="justify">- выявление и анализ специфических правонарушений в сфере образования, требующих надлежащей правовой защиты для участников образовательных отношений;</p>
 
  <p align="justify">- исследование причин правонарушений в сфере образования, определение возможности применения превентивной ответственности;</p>
 
  <p align="justify">- выявление особенностей (принципов, условий, средств) правовой защиты субъектов сферы образования и порядка ее осуществления в образовательной деятельности;</p>
 
  <p align="justify">- разработка предложений по совершенствованию правовых норм, регулирующих юридическую ответственность в сфере образования и способы защиты нарушенных прав субъектов образовательной деятельности, в том числе по внесению изменений и дополнений в КоАП и законодательство об образовании.</p>
 
  <p align="justify">Актуальность проекта и научная значимость его результатов обусловливается тем, что в рамках исследования устанавливаются основания ответственности в образовании, механизмы и средства правовой защиты всех участников образовательных отношений, юридическое обеспечение надлежащей реализации их прав и свобод. До настоящего времени не решена проблема административной ответственности за правонарушения в сфере образования, не урегулирован целый ряд процедурных вопросов, не разработаны необходимые регламенты стандартизированных процедур, в том числе связанных с привлечением к ответственности субъектов образовательной деятельности. Эти обстоятельства обусловливают необходимость повышенного внимания к разработке и совершенствованию механизмов защиты прав, свобод и законных интересов всех участников образовательных отношений.</p>
 
  <p align="justify">Для достижения намеченных целей в ходе выполнения проекта исследованы вопросы юридической ответственности за правонарушения в сфере образовании, механизм правовой защиты участников образовательных отношений; их взаимосвязь и взаимообусловленность, анализ их нормативного закрепления и практики правоприменения по спорам в сфере образования. В процессе исследования проведен анализ действующего законодательства об образовании, в т.ч. зарубежного, выявлено наличие и исследовано содержание правовых норм, устанавливающих основания, меры и порядок применения юридической ответственности в образовании, определяющих принципы, формы и способы защиты и восстановления нарушенных прав, порядок их применения. Выполненное в ходе работы над проектом обобщение правоприменительной практики по спорам в сфере образования за 2005-2009 гг. в совокупности с результатами теоретического исследования должно создать теоретико-правовую базу для дальнейшего развития института защиты прав и законных интересов субъектов образовательных правоотношений.</p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>