<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка концепции нормативного правового регулирования системы высшего профессионального образования в условиях модернизации российского образования&raquo;</b></p>
 
<p align="center"> </p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>высшее профессиональное образование, модернизация, направления модернизации, концепция, Болонское соглашение, нормативные правовые акты, международные договоры и соглашения, правовое регулирование, правовой статус.</p>
 
<p align="justify"><b>Объект исследования: </b>законодательство, иные нормативные правовые акты Российской Федерации, международные договоры и соглашения, регулирующие отношения в сфере ВПО.</p>
 
<p align="justify"><b>Цель работы: </b>разработка концепции нормативного правового регулирования системы высшего профессионального образования в условиях модернизации российского образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- анализ законодательства и нормативных правовых актов Российской Федерации, регулирующих отношения в сфере ВПО, на предмет полноты регулирования и соответствия направлениям модернизации российского образования;</p>
 
<p align="justify">- разработка концепции совершенствования правового регулирования отношений в сфере ВПО с учетом направлений модернизации российского образования;</p>
 
<p align="justify">- подготовка обоснованного перечня необходимых нормативных правовых документов для сферы ВПО, соответствующих основным направлениям модернизации, учитывающих международные договоры и соглашения в области ВПО, а также нормативные правовые акты регионов Российской Федерации.</p>
 
<p align="justify"><b>Методологическая основа исследования</b>: в условиях модернизации российского образования и возрастания роли работодателей, профессионального сообщества в поддержке системы образования, расширения их участия в формировании содержания образования, участия разновекторных сил в воздействии на нормативную базу системы образования необходимо выработать комплексный подход к ее обновлению. Важно, чтобы она базировалась на прочном фундаменте иерархической системы норм, обеспечивающих оптимальное регулирование отношений по подготовке современных высокопрофессиональных и конкурентоспособных кадров, востребованных бизнес-сообществом и рынком труда. Для этого, в первую очередь, требуется разработка концептуальных основ формирования современной нормативной правовой базы ВПО.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Анализ законодательства, иных нормативных правовых актов Российской Федерации, международных договоров и соглашений, регулирующих отношения в сфере ВПО;</p>
 
<p align="justify">2. Разработка концепции правового регулирования отношений в сфере ВПО;</p>
 
<p align="justify">3. Подготовка перечня нормативных правовых документов, необходимых для регулирования сферы ВПО с учетом модернизации российского образования и Болонского соглашения.</p>
 
<p align="justify"><b>Результаты работы:</b></p>
 
<p align="justify">1. Анализ законодательства, иных нормативных правовых актов Российской Федерации, международных договоров и соглашений, регулирующих отношения в сфере ВПО;</p>
 
<p align="justify">2. Концепция правового регулирования отношений в сфере ВПО;</p>
 
<p align="justify">3. Перечень нормативных правовых документов, необходимых для регулирования сферы ВПО с учетом модернизации российского образования и Болонского соглашения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Область применения:</b> система управления высшим образованием. Будут подготовлены рекомендации по использованию результатов, полученных в проекте, в нормотворческой деятельности органа законодательной власти РФ и органов, осуществляющих управление в сфере ВПО. Результаты анализа могут быть использованы при краткосрочном и среднесрочном планировании развития системы образования.</p>
 
<p align="justify">Результаты работ будут использованы при подготовке локальных актов образовательных организаций и разработке учебных пособий.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>