<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ </b></p>
 
  <p align="center"><b>итогового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Анализ и разработка научно- обоснованных подходов к выявлению административных правонарушений и определению санкций за нарушения законодательства об образовании из числа предусмотренных КоАП РФ&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова</b>: административное правонарушение, правонарушение в сфере образования, привлечение к ответственности, протокол об административном правонарушении, административная санкция, первичный документ, уполномоченный орган.</p>
 
  <p align="justify"><b>Объект исследования: </b>основные нормативные правовые акты, образующие институт административной ответственности в образовании.</p>
 
  <p align="justify"><b>Цель исследования: </b>разработка научно обоснованных подходов к применению мер административной ответственности за нарушения законодательства об образовании и ненадлежащее исполнение переданных полномочий.</p>
 
  <p align="justify"><b>Задачи исследования:</b></p>
 
  <p align="justify">- анализ и выявление правонарушений в сфере образования, которые могут быть квалифицированы как административные и повлечь за собой привлечение к административной ответственности;</p>
 
  <p align="justify">- разработка методических рекомендаций по определению и порядку применения в деятельности органов исполнительной власти субъектов Российской Федерации административных санкций из числа предусмотренных КоАП РФ за нарушения законодательства об образовании.</p>
 
  <p align="justify">- разработка форм первичных документов, используемых при наложении административных взысканий, и рекомендаций по их применению.</p>
 
  <p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1.1. Анализ и выявление правонарушений в сфере образования, которые могут быть квалифицированы, как административные, и повлечь за собой привлечение к административной ответственности.</p>
 
  <p align="justify">2.1. Разработка рекомендаций по определению составов административных правонарушений и административных санкций по ряду административных правонарушений в сфере образования.</p>
 
  <p align="justify">2.2. Разработка форм первичных документов, используемых при наложении административных взысканий и рекомендаций по их применению.</p>
 
  <p align="justify"><b>В результате проведенного исследования разработаны:</b></p>
 
  <p align="justify">1. Аналитические материалы по анализу и выявлению правонарушений в сфере образования, которые могут быть квалифицированы, как административные, и повлечь за собой привлечение к административной ответственности, включая аналитическую справку о деятельности иных уполномоченных органов исполнительной власти Российской Федерации и субъектов Российской Федерации по составлению протоколов и привлечению к административной ответственности.</p>
 
  <p align="justify">2. Рекомендации по определению составов административных правонарушений и административных санкций по ряду административных правонарушений в сфере образования.</p>
 
  <p align="justify">3. Формы первичных документов, используемых при наложении административных взысканий, включая рекомендации по применению форм первичных документов, используемых при наложении административных взысканий.</p>
 
  <p align="justify"><b>Область применения</b>: Результаты выполнения НИР будут использованы в практической деятельности руководителями и специалистами уполномоченных органов исполнительной власти федерального и регионального уровней, осуществляющих контроль и надзор в сфере образования.</p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>