<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Разработка форм получения образования в общеобразовательных учреждениях, расположенных в местах компактного проживания коренных малочисленных народов Севера, ведущих кочевой (полукочевой) образ жизни&raquo;</b></p>
 
  <p align="center"> </p>
 
  <p align="justify"><b>Ключевые слова: </b>модель, общеобразовательное учреждение, сетевое взаимодействие, формы образования, социальное партнерство, ресурсный центр, организационно-управленческая характеристика образовательной системы, профессиональная и методическая культура учителя.</p>
 
  <p align="justify"><b>Объект исследования: </b>процесс развития образования как результат реализации государственной образовательной политики на территориях проживания коренных малочисленных народов Севера, Сибири и Дальнего Востока, ведущих кочевой (полукочевой) образ жизни.</p>
 
  <p align="justify"><b>Цели проекта: </b>совершенствование образования и форм обучения коренных малочисленных народов Севера, Сибири и Дальнего Востока, ведущих кочевой и полукочевой образ жизни, для их эффективного самоопределения, социализации в новых социально-экономических условиях.</p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">- изучение стратегических направлений и форм образования в местах компактного проживания коренных малочисленных народов Севера;</p>
 
  <p align="justify">- разработка предложений для внесения изменений в нормативно-правовые акты, регламентирующие деятельность различных моделей общеобразовательных учреждений, расположенных на территориях компактного проживания коренных малочисленных народов Севера.</p>
 
  <p align="justify">- разработка проекта типового предложения о ресурсном центре, обеспечивающем реализацию новых форм образования коренных малочисленных народов Севера, ведущих кочевой (полукочевой) образ жизни.</p>
 
  <p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1. Разработка вариативных форм обучения учащихся коренных малочисленных народов Севера, Сибири и Дальнего Востока в новых условиях модернизации системы образования (дистанционные, семейные, экстернат)</p>
 
  <p align="justify">2. Разработка методических рекомендаций органам управления образованием по использованию разнообразных форм обучения учащихся коренных малочисленных народов Севера, Сибири и Дальнего Востока</p>
 
  <p align="justify"><b>Результаты работ по проекту:</b></p>
 
  <p align="justify">1. Вариативные формы обучения учащихся коренных малочисленных народов Севера, Сибири и Дальнего Востока в новых условиях модернизации системы образования (дистанционные, семейные, экстернат)</p>
 
  <p align="justify">2. Методические рекомендации органам управления образованием по использованию разнообразных форм обучения учащихся коренных малочисленных народов Севера, Сибири и Дальнего Востока</p>
 
  <p align="justify"><b>Область практического использования и применения результатов работ: </b>система общего образования.</p>
 
  <p align="justify">Ведомства, организации, в деятельности которых могут быть использованы полученные в рамках проекта научные результаты &ndash; органы управления образованием и образовательные учреждения, реализующие общеобразовательные программы в районах проживания коренных малочисленных народов Севера, Сибири и Дальнего Востока. </p>
 
  <p align="justify">Документы (руководящие, нормативно-правовые, методические и т.п.), в которых будут использованы научно-технические результаты работ по проекту: </p>
 
  <p align="justify">- нормативно-правовые, руководящие документы (методические рекомендации);</p>
 
  <p align="justify">- учебные планы; </p>
 
  <p align="justify">- учебники.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>