<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <h4 align="center"><a name="_Toc154297066">РЕФЕРАТ</a></h4>
 
  <p align="center"><b>итогового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Разработка предложений по совершенствованию нормативного правового регулирования деятельности специализированных детско-юношеских школ олимпийского резерва&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова:</b> спорт, образовательные учреждения, организации физической культуры и спорта, типовое положение, законодательство об образовании, законодательство о физической культуре и спорте, детско-юношеские школы олимпийского резерва.</p>
 
  <p align="justify"><b>Объектом исследования:</b> нормативные правовые акты Российской Федерации и субъектов Российской Федерации, сгруппированные по следующим институтам:</p>
 
  <p align="justify">- о правах и обязанностях специализированных детско-юношеских школах олимпийского резерва;</p>
 
  <p align="justify">- о правах и обязанностях обучающихся; </p>
 
  <p align="justify">- об организации образовательного процесса в специализированных детско-юношеских школах олимпийского резерва;</p>
 
  <p align="justify">- о требованиях по безопасности организации образовательного процесса;</p>
 
  <p align="justify">- об управлении специализированными детско-юношеских школами олимпийского резерва. </p>
 
  <p align="justify"><b>Цель работ</b>: совершенствование нормативного правового регулирования деятельности специализированных детско-юношеских школ олимпийского резерва на уровне актов Правительства Российской Федерации. </p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">1. анализ и оценка действующего законодательства в части регулирования деятельности специализированных детско-юношеских школах олимпийского резерва. Выявление проблем (пробелов, противоречий и т. д.) в правовом регулировании деятельности специализированных детско-юношеских школах олимпийского резерва;</p>
 
  <p align="justify">2. разработка структуры Типового положения о специализированных детско-юношеских школах олимпийского резерва;</p>
 
  <p align="justify">3. разработка постановления Правительства Российской Федерации об утверждении Типового положения о специализированных детско-юношеских школах олимпийского резерва;</p>
 
  <p align="justify">4. подготовка документов необходимых для внесения постановления Правительства Российской Федерации об утверждении Типового положения о специализированных детско-юношеских школах олимпийского резерва на рассмотрение в Правительство Российской Федерации. </p>
 
  <p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1. Анализ и оценка законодательства об образовании, законодательства о физической культуре и спорте в части регулирования деятельности специализированных детско-юношеских школ олимпийского резерва, а также имеющихся правовых актов подзаконного характера. </p>
 
  <p align="justify">2. Определение структуры и содержания Типового положения о специализированных детско-юношеских школах олимпийского резерва.</p>
 
  <p align="justify"><b>Результаты работ по проекту:</b></p>
 
  <p align="justify">1. Аналитический обзор законодательства об образовании, законодательства о физической культуре и спорте в части регулирования деятельности специализированных детско-юношеских школ олимпийского резерва, а также имеющихся правовых актов подзаконного характера. </p>
 
  <p align="justify">2. Структура и содержание Типового положения о специализированных детско-юношеских школах олимпийского резерва.</p>
 
  <p align="justify"><b>Область практического использования и применения результатов работ: </b>система управления образованием на федеральном и региональном уровне, система дополнительного образования. Подготовленные рекомендации будут способствовать решению задач, стоящих как перед системой управления в области физической культуры и спорта, так и в области образования. Кроме организаций управления системой образования полученные результаты могут быть органами и учреждениями, местными органами власти.</p>
 
  <p align="justify">Результаты работ будут использованы при подготовке нормативно-правовых актов в следующих формах:</p>
 
  <p align="justify">- постановление Правительства Российской Федерации об утверждении Типового положения о специализированных детско-юношеских школах олимпийского резерва;</p>
 
  <p align="justify">- документы, необходимые для внесения постановления Правительства Российской Федерации об утверждении Типового положения о специализированных детско-юношеских школах олимпийского резерва на рассмотрение в Правительство Российской Федерации (согласно установленным требованиям к концепции и проекту нормативного правового акта, разрабатываемого федеральными органами исполнительной власти, в частности постановлением Правительства Российской Федерации от 2 августа 2001 г. № 576 &laquo;Об утверждении основных требований к концепции и разработке проектов федеральных законов&raquo;, приказом Министерства юстиции Российской Федерации № 3).</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>