<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование механизмов защиты прав субъектов образовательной деятельности в условиях модернизации образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>причины правонарушений в сфере образования; законодательство об образовании, правовая защита субъектов образовательной деятельности; механизм защиты, ответственность за нарушения в сфере образования</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>законодательство и иные нормативные акты Российской Федерации и зарубежных стран об образовании, судебная и правоприменительная практика по спорам в сфере образования; локальные акты вузов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>изучение проблем обеспечения и защиты прав и законных интересов участников образовательных отношений, разработка научно обоснованных рекомендаций по совершенствованию действующего законодательства и создания действенного механизма защиты прав, свобод и законных интересов граждан в сфере образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify"> </p>
 
<p align="justify">- анализ существующих правовых механизмов защиты прав, свобод и законных интересов граждан в сфере образования;</p>
 
<p align="justify">- выявление и анализ специфических правонарушений в сфере образования, требующих надлежащей правовой защиты для участников образовательных отношений;</p>
 
<p align="justify">- исследование причин правонарушений в сфере образования, определение возможности применения превентивной ответственности;</p>
 
<p align="justify">- выявление особенностей (принципов, условий, средств) правовой защиты субъектов сферы образования и порядка ее осуществления в образовательной деятельности; </p>
 
<p align="justify">- разработка предложений по совершенствованию правовых норм, регулирующих способы защиты нарушенных прав субъектов образовательной деятельности и устанавливающих юридическую ответственность за нарушения в сфере образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта</b> и научная значимость его результатов обусловливается тем, что в рамках исследования устанавливаются основания ответственности в образовании, механизмы и средства правовой защиты всех участников образовательных отношений, юридическое обеспечение надлежащей реализации их прав и свобод. Хотя к настоящему времени предпринят ряд мер по усилению административной ответственности за правонарушения в сфере образования и урегулирован ряд процедурных вопросов, связанных с привлечением к административной ответственности за правонарушения,<a name="_ftnref1" href="http://lexed.ru/ni/?ni2010_2.html#_ftn1" >[1]</a> по-прежнему не разработаны в достаточном количестве необходимые регламенты стандартизированных процедур, особенно в сфере высшего и дополнительного профессионального образования, позволяющие избежать нарушений действующего законодательства и обеспечить реализацию прав всех участников образовательной деятельности. Это относится, в частности, к процедурам принятия управленческих решений административным или наблюдательным советом, учеными и педагогическими советами, к процедурам выборов деканов и заведующих кафедрами, перезачета изучаемых дисциплин при освоении нескольких образовательных программ, сдачи и пересдачи зачетов и экзаменов, репетиторства и т.п.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения </b>целей проектной деятельности в ходе выполнения проекта были исследованы вопросы юридической ответственности за правонарушения в сфере образовании, нормы соответствующего института в административном и образовательном праве, существующие механизмы правовой защиты участников образовательных отношений; анализ практики правоприменения по спорам в сфере образования, возможности применения мер так называемой превентивной ответственности. В процессе исследования проведен анализ действующего законодательства об образовании, в т.ч. зарубежного, исследованы релевантные правовые нормы, а также проект базового федерального закона об образовании в РФ. </p>
 
<p align="justify">В ходе выполнения задач настоящего исследования был сделан вывод о том, что анализ ситуации по защите прав и законных интересов субъектов образовательных отношений будет неполным без рассмотрения вопроса о противодействии коррупционным проявлениям в сфере образования. Были изучены материалы антикоррупционной деятельности образовательных учреждений, исследована правоприменительная практики по правонарушения и спорам в сфере образования.</p>
 
<div id="ftn1"> 
  <p class="MsoFootnoteText" style="text-align: justify;"><a name="_ftn1" href="http://lexed.ru/ni/?ni2010_2.html#_ftnref1" ><span class="MsoFootnoteReference"><span style="font-size: 12pt;"><span class="MsoFootnoteReference"><span style="font-size: 12pt; font-family: &quot;Times New Roman&quot;;">[1]</span></span></span></span></a><span style="font-size: 12pt;"> Приказ  Рособрнадзора от 5 апреля 2010 г . № 771 &laquo;Об утверждении образцов процессуальных документов&raquo;.</span></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>