<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>отчета, подготовленного в рамках проекта</b></p>
 
  <p align="center"><b>&laquo;Разработка научно-обоснованных подходов и предложений по обеспечению полноты и непротиворечивости нормативно-правовой базы и развития системы законодательства об образовании в условиях модернизации образования&raquo;</b></p>
 
  <p align="center"> </p>
 
  <p align="justify"><b>Ключевые слова: </b>законодательный акт, интегрирующий законодательство по всем уровням системы образования, концептуальные основы законодательного акта, институт, норма, правовой механизм, концепция проекта федерального закона.</p>
 
  <p align="justify"><b>Объект исследования: </b>система законодательства об образовании.</p>
 
  <p align="justify"><b>Цель работы</b>: разработка научно-обоснованных подходов и предложений по обеспечению полноты и непротиворечивости нормативно-правовой базы и развития системы законодательства об образовании в условиях модернизации образования.</p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">1. разработка и научное обоснование подходов по обеспечению развития системы законодательства об образовании в условиях модернизации образования;</p>
 
  <p align="justify">2. разработка предложений по перспективному развитию законодательства об образовании, направленному, в том числе на правовое обеспечение внедрения результатов, достигнутых в рамках модернизации образования;</p>
 
  <p align="justify">3. разработка предложений к концепции проекта федерального закона, интегрирующего законодательство по всем уровням системы образования, включая:</p>
 
  <p align="justify">- общую характеристику и оценку состояния правового регулирования образовательных правоотношений, анализ действующих нормативных правовых актов с указанием пробелов и противоречий в действующем законодательстве, наличием устаревших норм права, фактически утративших силу, неэффективных положений, эффективных способов устранения имеющихся недостатков правового регулирования;</p>
 
  <p align="justify">- основную идею, цели и предмет правового регулирования, круг лиц, на которых распространяется действие законопроекта, их новые права и обязанности, в том числе с учетом ранее имевшихся;</p>
 
  <p align="justify">- анализ российской правоприменительной практики.</p>
 
  <p align="justify"><b>В ходе выполнения работ в рамках проекта были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1. Разработка концептуальных основ законодательного акта, интегрирующего законодательство по всем уровням системы образования. </p>
 
  <p align="justify">2. Разработка предложений к концепции проекта федерального закона, интегрирующего законодательство по всем уровням системы образования</p>
 
  <p align="justify"><b>Результаты работ, полученных при выполнении проекта:</b></p>
 
  <p align="justify">1. Концептуальные основы федерального законодательного акта, интегрирующего законодательство по всем уровням системы образования;</p>
 
  <p align="justify">2. Предложения к концепции федерального законодательного акта, интегрирующего законодательство по всем уровням системы образования.</p>
 
  <p align="justify"><b>Область практического использования и применения результатов работ: </b>достигнутые результаты могут быть использованы при подготовке изменений в законодательные и подзаконные нормативные правовые акты, а также в правотворческой деятельности уполномоченных федеральных и региональных органов исполнительной власти.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>