<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Исследование и разработка концептуальных подходов к нормативно-правовому и локальному регулированию дополнительного образования в условиях реализации Болонского соглашения&raquo;</b></p>
 
<p align="center"> </p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>европейская система высшего образования, Болонское соглашение, законодательство Российской Федерации о дополнительном образовании, интеграция образовательных систем, устранение пробелов и противоречий.</p>
 
<p align="justify"><b>Объект исследования: </b>законодательство Российской Федерации о дополнительном образовании, международные правовые акты, регулирующие вопросы интеграции европейских систем образования, локальные акты вузов и учреждений ДПО.</p>
 
<p align="justify"><b>Цель работы: </b>совершенствование нормативной правовой и локальной базы дополнительного образования (на примере вузов и учреждений ДПО), выработка рекомендаций в контексте Болонского соглашения по его совершенствованию и трансформации в правовое и локальное регулирование непрерывного образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- комплексный анализ нормативной правовой базы ДПО, актов международного права и актов локального регулирования повышения квалификации и профессиональной переподготовки в вузах и учреждениях ДПО;</p>
 
<p align="justify">- разработка концептуальных подходов к актуализации правового и локального регулирования дополнительного профессионального образования в контексте Болонского и Копенгагенского соглашений и трансформации его в непрерывное образование.</p>
 
<p align="justify">Необходимость разработки проблемы обусловлена целым рядом факторов:</p>
 
<p align="justify">- значением дополнительного профессионального образования с точки зрения повышения конкурентоспособности работника на рынке труда, усиления его социальной защищенности и обеспечения экономики и социальной сферы специалистами, владеющими актуальными знаниями в области техники, технологий, менеджмента;</p>
 
<p align="justify">- отсутствием надлежащего нормативного правового регулирования отношений в сфере ДПО;</p>
 
<p align="justify">- интеграцией уровней образования через контекст Болонского соглашения и необходимостью внедрения идеологии непрерывного образования на базе высшего и дополнительного профессионального образования.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Анализ и обобщение действующего законодательства и нормативных правовых актов РФ, регулирующих отношения в области дополнительного профессионального образования (<b>всего 10 документов) </b>на предмет выявления пробелов, коллизий, устаревших норм, а также в соотношении с нормами Болонского соглашения и Копенгагенской декларации</p>
 
<p align="justify">2. Разработаны рекомендации и предложения по устранению выявленных пробелов и противоречий в действующем законодательстве.</p>
 
<p align="justify">3. Исследована необходимая локальная и учебно-методическая база ДПО.</p>
 
<p align="justify">4. Подготовлены и опубликованы 2 научные статьи по исследуемой тематике</p>
 
<p align="justify"><b>Результаты работы:</b></p>
 
<p align="justify">1. Исследование законодательства РФ и международных соглашений по дополнительному профессиональному образованию;</p>
 
<p align="justify">2. Анализ локального (вузовского и учреждений ДПО) нормотворчества; рекомендации по его необходимой корректировке; проекты локальных актов по вопросам ДПО.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>