<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Исследование особенностей финансирования экспорта образовательных услуг&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова:</b> образовательные услуги, экспорт образовательных услуг, финансирование экспорта, международная торговля услугами.</p>
 
  <p align="justify"><b>Объект исследования:</b> система отношений, возникающих в процессе финансирования экспорта образовательных услуг. </p>
 
  <p align="justify"><b>Цель работ</b>: исследование особенностей финансирования и регламентации экспорта образовательных услуг. </p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">- определение понятия экспорта образовательных услуг; </p>
 
  <p align="justify">- анализ организационно-правовых основ экспорта образовательных услуг; </p>
 
  <p align="justify">- анализ системы государственной поддержки экспорта образовательных услуг; </p>
 
  <p align="justify">- исследование механизма финансирования экспорта образовательных услуг; </p>
 
  <p align="justify">- выявление основных направлений, путей и средств повышения эффективности финансирования экспорта образовательных услуг. </p>
 
  <p align="justify">Актуальность выбора данного объекта исследований обусловлена, прежде всего, курсом на дальнейшее развитие международного сотрудничества и межгосударственных обменов в образовательной сфере, а так же активизацией экономической компоненты образовательного комплекса. Решение поставленных предполагает анализ и выявление организационно-правовых основ экспорта образовательных услуг и особенностей их финансирования через: сравнение механизма финансирования образовательного учреждения и особенностей финансирования тех сфер деятельности образовательного учреждения, которые связаны с обучением иностранных студентов (слушателей), аспирантов, докторантов; сравнение моделей финансирования экспорта образовательных услуг без перемещения через таможенную границу (на территории РФ) и с перемещением через таможенную границу (вне российской территории); сравнение организационно-правовых основ внешней торговли услугами по российскому законодательству и международных стандартов по данному вопросу (ГАТС).</p>
 
  <p align="justify"><b>Методология исследования.</b></p>
 
  <p align="justify">В ходе реализации проекта предусматривается использование ряда методов исследования, одним из которых является <i>формально-догматический метод</i>, включающий такие приемы, как описание и анализ нормы права и формируемых в сфере финансирования образовательных услуг правоотношений образовательных правоотношений, их разъяснение и толкование, классификацию.</p>
 
  <p align="justify">Использование формально-догматического метода предполагает описание и анализ не только норм законодательства Российской Федерации об основах государственного регулирования внешнеторговой деятельности, гражданского и образовательного законодательства, но и блок международно-правовых источников, имеющих силу, превышающую силу актов российского законодательства.</p>
 
  <p align="justify">Анализ системы правового регулирования был бы неполным без рассмотрения основных тенденций правоприменительной практики, выраженных в судебной практике и решениях уполномоченных органов исполнительной власти.</p>
 
  <p align="justify">Наряду с формально-догматическим методом, при проведении исследования использовались также <i>статистический метод</i>, метод <i>конкретно-социологического исследования, </i>предполагающий использование таких приемов как личное наблюдение за деятельностью образовательных учреждений, устные опросы работников, анкетирование и собеседования. В некоторых случаях применяется <i>компаративный (сравнительно-правовой) метод.</i></p>
 
  <p align="justify"> </p>
 
  <p align="justify"><b>Результаты работы</b></p>
 
  <p align="justify">По результатам работ, выполненных в течение двух этапов проекта:</p>
 
  <p align="justify">- дано понятие образовательной услуги;</p>
 
  <p align="justify">- определена социальная ценность образовательных услуг;</p>
 
  <p align="justify">- определено место образовательных услуг в системе общественных услуг;</p>
 
  <p align="justify">- выявлены признаки образовательных услуг;</p>
 
  <p align="justify">- показано место образовательных услуг в механизме реализации права на образование;</p>
 
  <p align="justify">- дано определение образовательной услуги как правовой категории;</p>
 
  <p align="justify">- даны основные характеристики образовательной услуги как экономической категории;</p>
 
  <p align="justify">- показано значение образовательных услуг в современной экономике (экономике постиндустриального общества, экономике знаний);</p>
 
  <p align="justify">- охарактеризованы нематериальный характер образовательных услуг и сопутствующая материальная инфраструктура образования.</p>
 
  <p align="justify">- выявлены основные особенности предпринимательской деятельности в сфере образования; определена роль государства в механизме регулирования рынка образовательных услуг;</p>
 
  <p align="justify">- определено понятие трансграничных образовательных услуг и их место в системе современных международных экономических отношений;</p>
 
  <p align="justify">- дано понятие экспорта и импорта образовательных услуг;</p>
 
  <p align="justify">- выявлены особенности правового режима трансграничных образовательных услуг;</p>
 
  <p align="justify">- определено место, которое образование занимает на мировом рынке услуг, и влияние глобализации на развитие международного рынка образовательных услуг;</p>
 
  <p align="justify">- рассмотрено развитие экспортного потенциала как приоритетное направление российской образовательной политики;</p>
 
  <p align="justify">- определены образовательные услуги как объект государственной поддержки;</p>
 
  <p align="justify">- определены понятие и формы экспорта образовательных услуг;</p>
 
  <p align="justify">- определен механизм государственной поддержки экспорта образовательных услуг, его институциональная и функциональная составляющие</p>
 
  <p align="justify"><b>Рекомендации по внедрению результатов НИР: р</b>езультаты исследования могут быть применены при модернизации существующей в вузах инфраструктуры международного образования через выработку рекомендаций и подготовку методических указаний по организационно-правовому международного сотрудничества в сфере образования, составление и использование типовых внешнеэкономических договоров на оказание образовательных услуг, а также путем подготовки предложений по диверсификации направлений экспорта образовательных услуг и совершенствованию системы его финансирования.</p>
 
  <p align="justify"><b>Область применения.</b></p>
 
  <p align="justify">Результаты данного исследования могут применяться:</p>
 
  <p align="justify">- в системе государственного управления образованием и сфере внутривузовского управления, в том числе в системе переподготовки и повышения квалификации управленческих кадров;</p>
 
  <p align="justify">- экономическими и финансовыми службами, занятыми в процессе государственного регулирования внешнеэкономических операций, в том числе экспорта образовательных услуг;</p>
 
  <p align="justify">- в учебном процессе по подготовке бакалавров и магистров по экономике, юриспруденции и педагогике, для организации практических занятий по ряду учебных курсов &laquo;Внешнеэкономическое право&raquo;, &laquo;Образовательное право&raquo; и др.)</p>
 
  <p align="justify"><b>Экономическая эффективность или значимость работы:</b></p>
 
  <p align="justify">Исследование особенностей финансирования экспорта образовательных услуг позволит создать благоприятные условия для существенного укрепления экспортного потенциала российского образования. Экспорт образовательных услуг Российской Федерацией представляет собой не только важную экономическую проблему, значимость которой особенно отчетливо проявляется в современном постиндустриальном обществе, но и актуальную и многогранную политическую проблему, связанную с развитием интеграционных процессов в рамках СНГ и ШОС, а также с реализацией государственной политики по поддержке соотечественников за рубежом.</p>
 
  <p align="justify"><b>Прогнозные предположения о развитии объекта исследования</b></p>
 
  <p align="justify">Экспорт образовательных услуг становится на протяжении последних десятилетий одним из наиболее перспективных направлений развития внешнеэкономических связей и, скорее всего, эта тенденция сохранится на будущее. Обучение иностранных граждан практически во всех развитых становится существенным фактором стимулирования экономического роста.</p>
 
  <p align="justify">Проблема развития экспорта образования связана и с демографическими проблемами российского общества. &laquo;Демографическая яма&raquo;, из-за которой, по прогнозам, уже к 2018 году число студентов снизится до 40% относительно нынешних показателей, заставит российские вузы конкурировать не только между собой в борьбе за студентов на внутреннем рынке, но и на международном рынке с зарубежными вузами. В этой связи исследователи отмечают, что стратегической целью государственной политики должно стать обеспечение высокого качества подготовки и конкурентоспособности выпускников российских образовательных учреждений на мировом рынке образования и труда<a title="" name="_ftnref1" href="http://lexed.ru/ni/?ko09.html#_ftn1">[1]</a>.</p>
 
  <p align="justify">Наконец, экспорт образования имеет для любой развитой страны мира большое геополитическое значение, поскольку от того, где и как будут учиться иностранные студенты, во многом будет зависеть, какие люди встанут у руля власти в разных странах мира через несколько лет. Исследователи отмечают, что &laquo;деструктуризация&raquo; системы подготовки кадров для зарубежных стран в России в начале 1990-х годов в значительной степени ослабила перспективы реализации такого инструмента развития и защиты геополитических интересов страны, как подготовка специалистов для зарубежных стран и формирование &laquo;института&raquo; выпускников российских вузов, многие из которых, со временем, занимают значимые, а иногда и ключевые, позиции в управлении этих государств, в решении важных вопросов экономического, политического и иных видов сотрудничества, имеющих или могущих иметь для России стратегическое значение.</p>
 </div>
 
<div> <hr width="33%" size="1" align="justify" /> 
  <div id="ftn1"> 
    <p align="justify"><a title="" name="_ftn1" href="http://lexed.ru/ni/?ko09.html#_ftnref1">[1]</a> <i>Косевич А. В.</i> Экспорт образовательных услуг сферы высшего образования: мировой опыт и российская практика. Автореф. дис.... канд. эконом. наук. М., 2006. С. 2-3.</p>
   </div>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>