<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Исследование и разработка предложений по совершенствованию правовых форм экономических отношений с участием образовательных учреждений&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова: </b>бюджетное образовательное учреждение, государственный заказчик, государственные нужды, размещение государственного заказа, торги, конкурс, аукцион, запрос котировок цен, государственный контракт.</p>
 
<p align="justify"><b>Объект исследования: </b>выступают общественные отношения, возникающие в процессе размещения государственных заказов и заключения государственных контрактов.</p>
 
<p align="justify"><b>Цели проекта: </b>является исследование правовой базы договора поставки товаров, выполнения работ, оказание услуг для государственных и муниципальных нужд, участником которых выступает бюджетное образовательное учреждение, и разработка предложений по совершенствованию указанного института.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- осуществить анализ законодательства, посвященный договору на поставку товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд;</p>
 
<p align="justify">- изучить на доктринальном и практическом уровнях договор на поставку товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд;</p>
 
<p align="justify">- выявить проблемы, возникающие в правоприменительной деятельности образовательных учреждений, связанные указанным выше договором;</p>
 
<p align="justify">- разработать предложения по изменению и дополнению нормативных правовых актов, посвященных договору на поставку товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд, участником которых является образовательное учреждение;</p>
 
<p align="justify">- осуществить анализ законодательства, посвященного концессионному соглашению в сфере образования;</p>
 
<p align="justify">- изучить на доктринальном и практическом уровнях институт концессионного соглашения в сфере образования;</p>
 
<p align="justify">- выявить проблемы, возникающие в правоприменительной деятельности образовательных учреждений, связанные с концессионным соглашением в сфере образования;</p>
 
<p align="justify">- разработать предложения по изменению и дополнению нормативных правовых актов, посвященных концессионному соглашению в сфере образования.</p>
 
<p align="justify">ФЗ № 94-ФЗ от 21.07.2005 г. &laquo;О размещении заказов на поставки товаров, выполнение работ, оказание услуг&raquo; существенного ограничены правомочия образовательных учреждений по заключению договоров на поставку товаров, выполнение работ, оказание услуг. В соответствии с данным законом они могут быть заключены только посредством размещения заказов. Механизм размещения заказов на практике вызывает у образовательных учреждений многочисленные проблемы. Их анализ, выработка предложений по совершенствованию действующего законодательства позволит в определенной мере снять данные проблемы. </p>
 
<p align="justify">Типовым концессионным соглашением в отношении объектов образования, утвержденного постановлением Правительства РФ 11.11.2006 г. № 671, предусмотрено внедрение в сферу образования концессионных соглашений. Указанные соглашения в сфере образования до настоящего времени не востребованы. Данная ситуация объясняется, в том числе, несовершенством правовой базы. Анализ соответствующего законодательства, выработка предложений по его совершенствованию будут способствовать внедрению в сферу образования концессионных соглашений.</p>
 
<p align="justify">Для раскрытия темы исследования применялась совокупность современных методов научного познания, в том числе: диалектического, исторического, формально-логического, сравнительно-правового, межотраслевого, методов анализа и синтеза и др.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">- анализ законодательства, научных работ, правоприменительной практики образовательных учреждений по размещению заказов на поставку товаров, выполнение работ, оказание услуг;</p>
 
<p align="justify">- разработка предложений по совершенствованию законодательства, посвященного договору поставку товаров, выполнение работ, оказание услуг, стороной которого является образовательное учреждение. </p>
 
<p align="justify"><b>Результаты работ по проекту:</b></p>
 
<p align="justify">1. Аналитический обзор законодательства, научных работ, правоприменительной практики образовательных учреждений по размещению заказов на поставку товаров, выполнение работ, оказание услуг.</p>
 
<p align="justify">2. Предложения по совершенствованию законодательства, посвященного договору поставку товаров, выполнение работ, оказание услуг, стороной которого является образовательное учреждение.</p>
 
<p align="justify"><b>Область практического использования и применения результатов работ: </b>результаты проекта могут быть использованы законодателем при разработке предложений по изменению и дополнению нормативных правовых актов, посвященных договору на поставку товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд, участником которых является образовательное учреждение; специалистами образовательных учреждений в правоприменительной деятельности образовательных учреждений, связанные указанным выше договором.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>