<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка технологических и организационных схем проведения исследования и оценки качества образования в субъекте Российской Федерации в условиях обособленной деятельности региональной службы по контролю и надзору в сфере образования&raquo;</b></p>
 
<p> </p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>система управления образованием, организационная схема, механизм реализации, контроль и надзор, качество образования, институциональные изменения.</p>
 
<p align="justify"><b>Объект исследования: </b>системы проведения исследований и оценки качества образования в субъектах Российской Федерации.</p>
 
<p align="justify"><b>Цель работы:</b> разработка технологических и организационных схем проведения исследования и оценки качества образования в субъекте Российской Федерации в условиях обособленной деятельности региональной службы по контролю и надзору в сфере образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- анализ существующих систем проведения исследований и оценки качества образования в субъектах Российской Федерации;</p>
 
<p align="justify">- разработка модели технологических и организационных схем проведения исследования и оценки качества образования в субъекте Российской Федерации в условиях обособленной деятельности региональной службы по контролю и надзору в сфере образования, разработанная модель должна предусматривать исключение дублирования функций в системе управления образованием, обеспечение полного комплекса работ по основным направлениям исследования качества образования;</p>
 
<p align="justify">- разработка проекта необходимого комплекта нормативно - распорядительных документов обеспечивающих реализацию проведения исследования и оценки качества образования в субъекте Российской Федерации, созданные проекты нормативных документов должны соответствовать федеральной нормативной базе и нормативной базе управления образованием в регионах Российской Федерации или содержать обоснованные дополнения или изменения.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Разработка модели технологических и организационных схем проведения исследования и оценки качества образования в субъекте Российской Федерации в условиях обособленной деятельности региональной службы по контролю и надзору в сфере образования;</p>
 
<p align="justify">2. Разработка проекта необходимого комплекта нормативно - распорядительных документов обеспечивающих реализацию проведения исследования и оценки качества образования в субъекте Российской Федерации в названных условиях.</p>
 
<p align="justify"><b>Результаты работ по проекту:</b></p>
 
<p align="justify">1. Модель технологических и организационных схем проведения исследования и оценки качества образования в субъекте Российской Федерации в условиях обособленной деятельности региональной службы по контролю и надзору в сфере образования;</p>
 
<p align="justify">2. Проект необходимого комплекта нормативно - распорядительных документов обеспечивающих реализацию проведения исследования и оценки качества образования в субъекте Российской Федерации в названных условиях.</p>
 
<p align="justify"><b>Область практического использования и применения результатов работ: </b>система управления образованием на региональном уровне, система повышения квалификации работников системы образования. Будут подготовлены рекомендации по использованию результатов полученных в проекте. Кроме организаций и управления системой образования полученные результаты могут быть использованы в системе службы по контролю и надзору для организации координации работ по исследованию качества образования, при краткосрочном и среднесрочном планировании развития системы образования.</p>
 
<p align="justify">Результаты работ будут использованы при подготовке нормативно-правовых, распорядительных методических документов утверждаемые соответствующими должностными лицами региональных правительств в следующих документах:</p>
 
<p align="justify">- Положения</p>
 
<p align="justify">- порядок проведения исследования качества образования в субъекте российской Федерации</p>
 
<p align="justify">- основные направления, программы и перспективные планы развития системы образования;</p>
 
<p align="justify">- технические задания на новые научно-исследовательские работы в области образования;</p>
 
<p align="justify">- нормативно-правовые, руководящие документы.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>