<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Анализ современных методик обучения иностранным языкам и формирование методических рекомендаций по их применению в учреждениях общего образования&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>иностранный язык, диагностика готовности, инновационная методика, повышение квалификации, методика обучения, икт, общеобразовательные учреждения, степень оснащения техническими средствами, муниципальные образования.</p>
 
  <p align="justify"><b>Объект исследования: </b>современные методики обучения иностранным языкам.</p>
 
  <p align="justify"><b>Цель работы</b>: анализ современных методик обучения иностранным языкам и формирование методических рекомендаций по их применению в учреждениях общего образования.</p>
 
  <p align="justify"><b>Задачи проекта: </b></p>
 
  <p align="justify">- исследование современных методик обучения и инновационных подходов к обучению иностранным языкам;</p>
 
  <p align="justify">- разработка программы и проведение диагностики готовности общеобразовательных учреждений к использованию современных методик обучения иностранным языкам.</p>
 
  <p align="justify">В соответствии с поставленными задачами был проведен сбор необходимой информации, анализ современных методик обучения и инновационных подходов к обучению иностранным языкам, описание условий интеграции современных методик обучения иностранным языкам в общеобразовательное учреждение, разработаны анкеты для муниципалитетов с целью определения ситуации по применению современных методик обучения иностранным языкам на настоящий момент исследований и анкеты для учителей иностранного языка с целью определения их учителей к внедрению существующих инновационных методик обучения. </p>
 
  <p align="justify">По разработанным анкетам был проведен сбор необходимой информации в 11 субъектах Российской Федерации, и анализ полученных данных. Диагностика готовности общеобразовательных учреждений к использованию современных методик обучения иностранным языкам отвечала имеющимся требованиям к педагогическому инструментарию (в частности, надежности, прогностичности), соответствовала реальной практике сложившейся в системе образования России. В качестве источников для проведения диагностики готовности образовательных учреждений к внедрению современных методик, были использованы: педагогические и психологические периодические издания, федеральные и региональные нормативные акты, учебная документация образовательных учреждений, статистические данные, а также результаты эмпирической части исследования (анкеты).</p>
 
  <p align="justify">В результате исследования подготовлены аналитическая справка о современных методиках обучения иностранным языкам в общеобразовательных учреждениях и отчет о результатах диагностики готовности общеобразовательных учреждений к использованию современных методик обучения иностранным языкам.</p>
 
  <p align="justify">Аналитическая справка и результаты диагностики станут основой для разработки модели внедрения современных методик обучения иностранным языкам в общеобразовательных учреждениях и методических рекомендаций по организации обучения иностранным языкам с использованием современных методик на последующих этапах проведения исследований по проекту.</p>
 </div>

<div align="justify"> Text here.... </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>