<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка модели профильного обучения для школ с этнокультурным содержанием образования для коренных и малочисленных народов&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>профильное обучение, предпрофильная подготовка, этнокультурный компонент, коренные и малочисленные народы, национальное образование, малокомплектность, этнокультурное содержание образования, профильные курсы, качество обучения.</p>
 
<p align="justify"><b>Объект исследования: </b>образовательный процесс в школах профильного обучения с этнокультурным содержанием.</p>
 
<p align="justify"><b>Цель работы</b>: разработка модели профильного обучения для школ с этнокультурным содержанием образования для коренных и малочисленных народов с целью обеспечения повышения доступности и качества профильного обучения для учащихся школ с этнокультурным содержанием образования.</p>
 
<p align="justify"><b>Задачи проекта: </b></p>
 
<p align="justify">- анализ ситуации по проблеме реализации этнокультурного содержания образования в старшей ступени школ на территории Российской Федерации;</p>
 
<p align="justify">- изучение оценок учащихся 9-11 классов общеобразовательных учреждений с этнокультурным содержанием образования удовлетворенности организацией предпрофильной подготовки и профильного обучения; изучение мнений и предложений руководителей и педагогических работников школ с этнокультурным содержанием образования по проблемам осуществления профильной подготовки учащихся старшей ступени;</p>
 
<p align="justify">- разработка модели школы с этнокультурным содержанием образования, реализующей профильное обучение с ориентацией на традиционное хозяйствование коренных малочисленных народов Севера и природопользование;</p>
 
<p align="justify">- разработка методических рекомендаций для директоров и заместителей директоров школ по программно-методическому, дидактическому и техническому обеспечению профильного обучения учащихся старшей школы с этнокультурным содержанием образования;</p>
 
<p align="justify">- разработка проекта учебного плана старшей ступени общеобразовательной школы по реализации профильного обучения с учетом национальных и региональных социально-экономических условий и особенностей. </p>
 
<p align="justify">Актуальность исследования определяется противоречием между требованиями концепцией образования коренных и малочисленных народов, диктующей необходимость социокультурного развития личности в духе традиционного хозяйствования, и реальной педагогической практикой, не обеспеченной необходимыми для реализации этой концепции соответствующими научными, методическими организационно-педагогическими условиями (различными программами, средой, кадрами, материальной базой и т. п.). Если для обычных образовательных учреждений модели профильного обучения хорошо проработаны, как с научной, так и с методической точки зрения, то для образовательных учреждений с этнокультурным компонентом таких работ не выполнялось. Необходимость отдельных моделей для этой группы образовательных учреждений заключается в том, что кроме системы углубления и расширения образовательных предметов базисного учебного плана необходимо решение вопроса о внедрении целого ряда предметов, связанных с культурой традиционного хозяйствования. Соответственно, проведенные исследования помогут выявить аспекты практической деятельности педагогических работников, которые необходимо будет учесть при разработке модели профильного обучения для школ с этнокультурным содержанием образования для коренных и малочисленных народов, а также определить степень удовлетворенности школьников старшей ступени обучения внедрением профильного обучения на старшей ступени<b>.</b> </p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">- сбор необходимой информации;</p>
 
<p align="justify">- анализ ситуации по проблеме реализации этнокультурного содержания образования в старшей ступени школ на территории Российской Федерации: теоретический анализ философской, психолого-педагогической литературы, программ школ с этнокультурным компонентом, нормативной и инструктивно-методической документации;</p>
 
<p align="justify">- изучение и анализ передового педагогического опыта работы школ данного статуса;</p>
 
<p align="justify">- проведены социологические исследования изучения мнений учащихся 9-11 классов общеобразовательных учреждений с этнокультурным содержанием образования с одной стороны и руководителей и педагогических работников школ с другой стороны по организации предпрофильной подготовки и профильного обучения.</p>
 
<p align="justify"><b>Результаты работ по проекту:</b></p>
 
<p align="justify">1. Аналитическая справка &laquo;Анализ ситуации по проблеме реализации этнокультурного содержания образования в старшей ступени школ на территории Российской Федерации.</p>
 
<p align="justify">2. Аналитическая справка о результатах анкетирования учащихся и педагогических работников по проблемам осуществления профильной подготовки учащихся старшей ступени. </p>
 
<p align="justify"><b>Новизна проекта</b> заключается в разработке с учетом национальных и региональных социально-экономических условий и особенностей: </p>
 
<p align="justify">- проекта учебного плана старшей ступени общеобразовательной школы по реализации профильного обучения; </p>
 
<p align="justify">- методических рекомендаций для директоров и заместителей директоров школ по программно-методическому, дидактическому и техническому обеспечению профильного обучения учащихся старшей школы с этнокультурным содержанием образования.</p>
 
<p align="justify"><b>Область применения полученных результатов</b>: система управления образованием на региональном, муниципальном, школьном и федеральном уровнях, система повышения квалификации работников образования.</p>
 
<p align="justify">Результаты работ будут использованы при подготовке нормативно-правовых, распорядительных методических документов, утверждаемые соответствующими должностными лицами региональных, муниципальных и федеральных органов управления образованием в следующих документах:</p>
 
<p align="justify">- основные направления, программы и перспективные планы развития системы образования;</p>
 
<p align="justify">- технические задания на новые научно-исследовательские работы в области образования;</p>
 
<p align="justify">- нормативно-правовые, руководящие документы; </p>
 
<p align="justify">- учебные пособия.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>