<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>итогового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Разработка моделей включения удаленных (малодоступных) образовательных учреждений в основные процессы модернизации российского образования&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>удаленная школа, социализация, дистанционное обучение, модель, проект, сетевые проекты учащихся, социальные проекты учащихся, информационная среда образовательного учреждения.</p>
 
  <p align="justify"><b>Объект исследования: </b>группа удаленных (малодоступных) образовательных учреждений.</p>
 
  <p align="justify"><b>Цель работы</b>: разработка моделей включения образовательных учреждений расположенных в удаленной (малодоступной) местности в основные процессы модернизации российского образования.</p>
 
  <p align="justify"><b>Задачи проекта: </b></p>
 
  <p align="justify">- проведение анализа особенностей этой группы образовательных учреждений, существенных барьеров препятствующих их включению в процессы модернизации;</p>
 
  <p align="justify">- анализ основных направлений модернизации российского образования и выявление проблем участия в них удаленных образовательных учреждений;</p>
 
  <p align="justify">- разработка механизмов включения этих образовательных учреждений в процессы развития;</p>
 
  <p align="justify">- разработка моделей включения удаленных (малодоступных) образовательных учреждений в основные процессы модернизации российского образования, их экспертиза и апробация.</p>
 
  <p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
  <p align="justify">1. Анализ положения удавленных образовательных учреждений, включая перечень барьеров и препятствий, мешающих их включению в процессы модернизации;</p>
 
  <p align="justify">2. Разработка моделей вовлечения этих образовательных учреждений в процессы модернизации системы образования в частности, введение новой системы оплаты труда, усиление финансовой и академической самостоятельности руководителей образовательных учреждений, развитие системы оценки качества образования, участие в развитии региональной образовательной сети, обеспечение условий для получения качественного образования независимо от места жительства, расширение общественного участия в управлении образованием и т.д.;</p>
 
  <p align="justify">3. Разработка рекомендаций и перечня возможных активностей по вовлечению этой группы образовательных учреждений в процессы модернизации для региональных и федеральных органов управления образованием.</p>
 
  <p align="justify"><b>Результаты работ по проекту:</b></p>
 
  <p align="justify">1. Анализ положения образовательных учреждений расположенных в удаленной (малодоступной) местности, включая перечень барьеров и препятствий, мешающих их включению в процессы модернизации;</p>
 
  <p align="justify">2. Модель вовлечения этих образовательных учреждений в процессы модернизации системы образования, в частности - введение новой системы оплаты труда, усиление финансовой и академической самостоятельности руководителей образовательных учреждений, развитие системы оценки качества образования, участие в развитии региональной образовательной сети, обеспечение условий для получения качественного образования независимо от места жительства, расширение общественного участия в управлении образованием и т.д.</p>
 
  <p align="justify">3. Рекомендации и перечень возможных действий по включению расположенных в удаленной (малодоступной) местности в процессы модернизации для региональных и федеральных органов управления образованием.</p>
 
  <p align="justify"><b>Область практического использования и применения результатов работ: </b>система управления образованием на региональном, муниципальной школьном и федеральном уровнях, система повышения квалификации работников системы образования. Будут подготовлены рекомендации по использованию результатов полученных в проекте. Кроме организаций и управления системой образования полученные результаты могут быть использованы в системе минэкономразвития при краткосрочном и среднесрочном планировании развития системы социальной сферы.</p>
 
  <p align="justify">Результаты работ будут использованы при подготовке нормативно-правовых, распорядительных методических документов утверждаемые соответствующими должностными лицами региональных муниципальных и федеральных органов управления образованием в следующих документах:</p>
 
  <p align="justify">- основные направления, программы и перспективные планы развития системы образования;</p>
 
  <p align="justify">- технические задания на новые научно-исследовательские работы в области образования;</p>
 
  <p align="justify">- нормативно-правовые, руководящие документы.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>