<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ </b></p>
 
  <p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Анализ судебной и арбитражной практики в сфере образования в 2008-2009 годах&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>судебная практика в сфере образования, правовые позиции Конституционного Суда РФ по спорам в сфере образования, постановление Конституционного Суда РФ, определение Конституционного Суда РФ.</p>
 
  <p align="justify"><b>Объект исследования: </b>правоотношения, возникающие между образовательным учреждением, педагогическими работниками и обучающимся, а также вопросы, касающиеся определения содержания правового статуса вышеуказанных субъектов образовательных правоотношений, в части неоднозначного или коллизионного правового регулирования, получившего выражение в деятельности Конституционного Суда РФ и судов общей юрисдикции.</p>
 
  <p align="justify"><b>Предметом</b> исследования составляют судебные решения судов различных инстанций по вопросам, связанным с реализацией конституционного права на образование, созданием и функционированием образовательных учреждений, осуществлением педагогической деятельности.</p>
 
  <p align="justify"><b>Цель исследования: </b>исследование судебной и арбитражной практики в сфере образования в 2008-2009 годах.</p>
 
  <p align="justify"><b>Задачи исследования:</b></p>
 
  <p align="justify">- выявление основных тенденций правоприменительной практики в сфере образования;</p>
 
  <p align="justify">- использование правоприменительной практики в целях регулирования образовательных отношений при возникновении пробела образовательного законодательства;</p>
 
  <p align="justify">- обзор судебно-арбитражной практики по делам, связанным с модернизацией управления образованием;</p>
 
  <p align="justify">- обзор судебной практики по делам, связанным с защитой прав обучающихся;</p>
 
  <p align="justify">- обзор судебной практики по делам, связанным с причинением вреда обучающимся, воспитанникам образовательным учреждений;</p>
 
  <p align="justify">- обзор судебной практики по спорам, вытекающим из трудовых отношений с участием педагогических работников;</p>
 
  <p align="justify">- обзор судебно-арбитражной практики по делам, связанным с финансовыми отношениями в сфере образования;</p>
 
  <p align="justify">- определение правовых позиций Конституционного Суда РФ по вопросам образования.</p>
 
  <p align="justify"><b>Методической</b> основой настоящего исследования послужил системный подход к изучению судебной практики по вопросам образования, а также логический, формально-юридический и сравнительно-правовой методы научного познания.</p>
 
  <p align="justify">Актуальность проведения исследований в данной области обусловлена несовершенством действующего законодательства в области образования, что выражается в значительном количестве судебных споров с участием субъектов образовательных правоотношений, а также постоянной необходимостью его совершенствования и развития. Конституционный Суд РФ играет важную роль в процессе защиты гражданами конституционного права на образование и иных конституционных прав, а также является единственным источником официального толкования конституционных норм, в том числе и составляющих ядро правового регулирования отношений в сфере образования. Обращение в суды общей юрисдикции за защитой нарушенных прав в сфере образования является реализацией конституционного права на судебную защиту.</p>
 
  <p align="justify"> </p>
 
  <p align="justify">Учитывая результаты ранее проведенных исследований правовых позиций Конституционного Суда РФ по вопросам образования, в ходе настоящего исследования были проанализированы решения Конституционного Суда РФ за период с 2006 по 2009 годы, из числа которых были отобраны 38 решений, затрагивающих непосредственно или косвенно вопросы правового статуса участников образовательных правоотношений, которые приводятся полностью или в извлечениях, обусловленных целесообразностью, в качестве приложений к настоящей работе.</p>
 
  <p align="justify">Также были отобраны более 150 решений в сфере образования, принятых в 2006 &ndash; 2009 годах Верховным Судом РФ, Верховными судами субъектов РФ, районными судами.</p>
 
  <p align="justify"><b>Результатом</b> проведенного исследования стали выявленные принципы и подходы, применяемые судами к разрешению различного рода дел в сфере образования. Данные принципы и подходы могут быть использованы законодателем в качестве практического материала рекомендательного характера при дальнейшем совершенствовании законодательства в области образования и восполнении пробелов текущего законодательства, что повысит эффективность принимаемых законодательных решений.</p>
 
  <p align="justify">Дальнейшее развитие объекта исследования представляется в виде обновления и дополнения результатов настоящего исследования новыми материалами судебной практики с периодичностью не реже, чем один раз в 3 года.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>