<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ </b></p>
 
  <p align="center"><b>итогового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Разработка научно-обоснованной структуры систематизации (кодификации) нормативных правовых актов Российской Федерации, регулирующих общественные отношения в области образования, и их систематизация (кодификация)&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>образовательное законодательство, систематизация, концепция систематизации, инкорпорация, консолидация, кодификация, учет действующего законодательства, юридический термин.</p>
 
  <p align="justify"><b>Объект исследования: </b>законодательство Российской Федерации в сфере образования в условиях его модернизации.</p>
 
  <p align="justify"><b>Цель исследования: </b>систематизация (кодификация) нормативных правовых актов Российской Федерации, регулирующих отношения в сфере образования.</p>
 
  <p align="justify"><b>Задачи исследования:</b></p>
 
  <p align="justify">- учет нормативных правовых актов, регулирующих на территории Российской Федерации отношения в сфере образования;</p>
 
  <p align="justify">- разработка научно обоснованной концепции систематизации нормативных правовых актов, регулирующих отношения в сфере образования, плана и структуры работ по систематизации;</p>
 
  <p align="justify">- осуществление систематизации нормативных правовых актов Российской Федерации, регулирующих отношения в сфере образования, на основе разработанной концепции и структуры систематизации.</p>
 
  <p align="justify"><b>В ходе выполнения работ по проекту были осуществлены следующие мероприятия:</b></p>
 
  <p align="justify"><b>I ЭТАП </b></p>
 
  <p align="justify"><b><i>Мониторинг и учет действующих нормативных правовых актов в сфере образования, включая:</i></b></p>
 
  <p align="justify">1.1. Учет (сбор) продолжающих действовать на настоящий момент нормативных правовых актов, регулирующих отношения в сфере образования, в том числе:</p>
 
  <p align="justify">- учет правовых актов, изданных по вопросам образования в РСФСР, СССР и Российской Федерации в период с 1917 г. и до настоящего времени;</p>
 
  <p align="justify">- отбор и учет правовых актов, содержащих общеобязательные предписания, т. е. имеющие нормативный характер.</p>
 
  <p align="justify">1.2. Группировка актов по юридической силе, в зависимости от уровня компетенции органов, их принявших.</p>
 
  <p align="justify">1.3 Внесение отобранных актов в электронные журналы учета.</p>
 
  <p align="justify">1.4 Формирование перечней нормативных правовых актов по уровням образовательной системы.</p>
 
  <p align="justify"><b>II ЭТАП </b></p>
 
  <p align="justify">1. Разработка научно-обоснованной концепции и структуры систематизации (кодификации) нормативных правовых актов, регулирующих общественные отношения в области образования, включая:</p>
 
  <p align="justify">а) изучение опыта проведения систематизации законодательства в Российской Федерации (на примерах других отраслей права) и в зарубежных странах;</p>
 
  <p align="justify">б) определение основных принципов и критериев систематизации, определение объема нормативно-правового массива, подлежащего систематизации, разработка общего плана систематизации нормативных правовых актов, регулирующих общественные отношения в области образования;</p>
 
  <p align="justify">в) обоснование выбранных критериев систематизации нормативных правовых актов, регулирующих общественные отношения в области образования, и разработка схемы систематизации по этим критериям.</p>
 
  <p align="justify">2. Подготовка структурированного перечня действующих нормативных правовых актов, включающего наименование, реквизиты и источники официального опубликования (при их наличии) соответствующих актов.</p>
 
  <p align="justify"><b>В результате проведенного исследования получены следующие результаты:</b></p>
 
  <p align="justify">1. Аналитическая записка с перечнем действующих на территории Российской Федерации нормативных правовых актов, регулирующих общественные отношения в области образования (журналы учета нормативных правовых актов).</p>
 
  <p align="justify">2. Концепция систематизации нормативных правовых актов, регулирующих общественные отношения в области образования.</p>
 
  <p align="justify">3. Научное обоснование выбранной структуры (модели) объединения нормативных правовых актов в сфере образования и подготовленный на ее основе структурированный перечень действующих нормативных правовых актов.</p>
 
  <p> </p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>