<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РЕФЕРАТ");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ судебной и арбитражной практики в сфере образования в 2008-2009 годах&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова: </b>Судебная практика в сфере образования; арбитражная практика по спорам в сфере образования; решения арбитражных судов; налоговые споры в сфере образования; налогообложение образовательной деятельности; финансирование образовательных учреждений; платные образовательные услуги; права педагогических работников; трудовые отношения в сфере образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>правоотношения, возникающие между образовательным учреждением и органами государственной власти, осуществляющими контроль и надзор в сфере образования, а также юридическими и физическими лицами, выступающими в роли учредителей образовательных учреждений или собственников переданного им имущества. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>проект нацелен на исследование судебной и арбитражной практики в сфере образования в 2008-2009 годах. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">- выявление основных тенденций правоприменительной практики в сфере образования; </p>
 
<p align="justify">- использование правоприменительной практики в целях регулирования образовательных отношений при возникновении пробела образовательного законодательства; </p>
 
<p align="justify">- обзор судебно-арбитражной практики по спорам, связанным с созданием, реорганизацией и ликвидацией образовательных учреждений; с вещно-правовыми и обязательственно-правовыми имущественными отношениями в сфере образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта</b> обусловлена следующими причинами: </p>
 
<p align="justify">- в условиях частых изменений законодательных основ образовательной деятельности судебно-арбитражная практика играет роль цементирующего начала, выявляющего общие начала нормативно-правового регулирования образовательных отношений и тем самым объединяющего различные по своей отраслевой принадлежности (административные, гражданские, финансовые, трудовые и иные) источники образовательного права;</p>
 
<p align="justify"> - анализ судебной практики, выявляющий подходы правоприменителя при регулировании конкретных образовательных отношений, позволяет эффективно восполнять пробелы, сложившиеся в действующем законодательстве об образовании; </p>
 
<p align="justify">- исследование судебной практики представляет собой важную гарантию публичности и открытости процесса применения образовательного законодательства, содействует распространению и популяризации соответствующей правовой информации; </p>
 
<p align="justify">- обзор судебной практики помогает обозначить направления совершенствования российского законодательства об образовании.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Результатом</b> проведенного исследования стали выявленные правовые позиции, принципы и подходы, применяемые арбитражными судами к разрешению споров, связанным с созданием, реорганизацией и ликвидацией образовательных учреждений, с вещно-правовыми и обязательственно-правовыми имущественными отношениями в сфере образования. Данные принципы и подходы могут быть использованы законодателем в качестве практического материала рекомендательного характера при дальнейшем совершенствовании законодательства в области образования и восполнении пробелов текущего законодательства, что повысит эффективность принимаемых законодательных решений. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>