<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование правового регулирования отношений, связанных с закреплением, реализацией и защитой прав детей с ограниченными возможностями здоровья и детей-инвалидов на образование&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>дети-инвалиды; дети с ограниченными возможностями здоровья; право на образование; дошкольные учреждения; конвенция ООН о правах инвалидов; уполномоченный по правам человека; судебные решения; органы управления образованием</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>правоприменительная практика в части обеспечения прав детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>разработка предложений по совершенствованию законодательства Российской Федерации в части обеспечения прав детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">- анализ правоприменительной практики по спорам, связанным с правом детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования;</p>
 
<p align="justify">- разработка предложений по совершенствованию правового регулирования отношений в области прав детей-инвалидов и детей с ограниченными возможностями здоровья на образование с учетом проводимых реформ и процесса модернизации образования. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта и научная значимость его результатов </b>состоит в том, что ранее обобщение судебной практики в связи с защитой прав детей-инвалидов на образование с учетом перспективных направлений совершенствования образовательного законодательства не проводилось. Впервые в исследовании акцент сделан на необходимости совершенствования нормативной правовой базы в контексте Конвенции ООН о правах инвалидов с учетом возможных изменений правового регулирования в рамках модернизации образовательного законодательства. </p>
 
<p align="justify">В соответствии с распоряжением Президента РФ от 05.08.2008 № 450-РП &laquo;О подписании Конвенции о правах инвалидов&raquo; необходимо провести комплекс работ в связи с ратификацией Конвенции, включая анализ соответствия законодательства Российской Федерации об образовании требованиям статьи 8 Конвенции &laquo;Просветительно-воспитательная работа&raquo; и статьи 24 &laquo;Образование&raquo;, которыми устанавливаются особые принципы и обязательства государства в части обучения и воспитания в интересах детей-инвалидов. Предложения по оптимизации правового регулирования и гармонизации российского законодательства и норм международного права должны быть разработаны с учетом проекта федерального закона &laquo;Об образовании в Российской Федерации&raquo;. Необходимо разработать предложения по гармонизации норм российского права (в части права детей-инвалидов на образование) и Конвенции ООН о правах инвалидов, а также провести анализ учебных программ высшего профессионального образования для лиц, обучающихся по специальностям &laquo;юриспруденция&raquo; и &laquo;педагогика&raquo; и подготовить предложения по их модернизации с учетом прав детей-инвалидов на образование.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>был выработан метод исследования, направленный на выявление максимально полного перечня нормативных правовых актов, регламентирующих отношения по получению образования детьми-инвалидами и детьми с ограниченными возможностями здоровья; составление рубрикатора данного перечня в зависимости от видов деятельности субъектов отношений в связи с получением образования детьми-инвалидами и детьми с ограниченными возможностями здоровья; формирование комплексного подхода к выработке предложений по совершенствованию правового регулирования отношений в области образования с учетом особых потребностей детей-инвалидов и детей с ограниченными возможностями здоровья. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>