<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка научно-методических основ правового регулирования приема иностранных граждан в российские образовательные учреждения в условиях повышения конкурентоспособности российского образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>образование в России; иностранные граждане; миграция; участники образовательного процесса; право на образование; экспорт образовательных услуг; международные соглашения Российской Федерации в области образования; болонский процесс; прием иностранных граждан и соотечественников в российские образовательные учреждения; признание документов об образовании.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>сфера нормативного правового регулирования обеспечения прав, свобод и законных интересов участников образовательного процесса.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>разработка научно-методических основ правового регулирования приема иностранных граждан в российские образовательные учреждения в условиях развития международных интеграционных процессов в сфере образования и выработка рекомендаций по совершенствованию законодательной регламентации организации приема иностранных граждан и соотечественников в соответствии с установленными Конституцией Российской Федерации правами и свободами, международными обязательствами Российской Федерации.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования: </b></p>
 
<p align="justify">- выявление особенностей организации приема и зачисления иностранных граждан и соотечественников на обучение в российские образовательные учреждения;</p>
 
<p align="justify">- разработка научно-методических основ правовой модели приема иностранных граждан в российские образовательные учреждения;</p>
 
<p align="justify">- подготовка рекомендаций по совершенствованию законодательной регламентации организации приема иностранных граждан и соотечественников для обучения в российских образовательных учреждениях в соответствии с установленными Конституцией Российской Федерации правами и свободами, международными обязательствами Российской Федерации.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>и его научная значимость состоит в полноценном анализе законодательных и иных нормативных правовых актов, регулирующих, вопросы международного сотрудничества в сфере образования и приема иностранных граждан, а также соотечественников в российские образовательные учреждения, выявлении пробелов и противоречий в нормативно-правовом регулировании прав участников образовательного процесса, на основе которого будут подготовлены рекомендации по совершенствованию законодательного обеспечения прав участников образовательного процесса. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>обобщены и проанализированы законы и иные нормативные правовые акты, регулирующие вопросы международного сотрудничества в сфере образования и приема иностранных граждан, а также соотечественников в российские образовательные учреждения. Также проведен аналитический обзор по вопросу соответствия законодательства Российской Федерации и правоприменительной практики в сфере образования международным соглашениям Российской Федерации в части организации приема и зачисления иностранных граждан на обучение в российские образовательные учреждения.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>