<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка модели профильного обучения для школ с этнокультурным содержанием образования для коренных и малочисленных народов&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>профильное обучение; методические рекомендации; этнокультурное содержание образования; модель школы; профильное обучение; национально-региональный компонент, профильные курсы, элективные курсы.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>фактический, научно-методический и правовой материал, определяющий модели построения профильного обучения для школ с этнокультурным содержанием образования для коренных и малочисленных народов.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>разработка модели профильного обучения для школ с этнокультурным содержанием образования для коренных и малочисленных народов с целью обеспечения повышения доступности и качества профильного обучения для учащихся школ с этнокультурным содержанием образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">- анализ ситуации по проблеме реализации этнокультурного содержания образования в старшей ступени школ на территории Российской Федерации; </p>
 
<p align="justify">- изучение оценок учащихся 9-11 классов общеобразовательных учреждений с этнокультурным содержанием образования удовлетворенности организацией предпрофильной подготовки и профильного обучения; </p>
 
<p align="justify">- изучение мнений и предложений руководителей и педагогических работников школ с этнокультурным содержанием образования по проблемам осуществления профильной подготовки учащихся старшей ступени; </p>
 
<p align="justify">- разработка модели школы с этнокультурным содержанием образования, реализующей профильное обучение с ориентацией на традиционное хозяйствование коренных малочисленных народов Севера и природопользование; </p>
 
<p align="justify">- создание методических рекомендаций для директоров и заместителей директоров школ по программно-методическому, дидактическому и техническому обеспечению профильного обучения учащихся старшей школы с этнокультурным содержанием образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>определяется необходимостью проведения содержательного анализа дополнительных образовательных курсов профильных образовательных учреждений, проектирования их места в учебном плане и создания специфической модели профильного обучения. Природосообразная, гуманистическая концепция образования коренных и малочисленных народов диктует необходимость социокультурного развития личности в духе традиционного хозяйствования. Однако реальная педагогическая практика не обеспечивает необходимыми для реализации этой концепции научными, методическими организационно-педагогическими условиями (различными программами, средой, кадрами, материальной базой и т. п.). Если для обычных образовательных учреждений модели профильного обучения хорошо проработаны, как с научной, так и с методической точки зрения, то для образовательных учреждений с этнокультурным компонентом такие работы выполнены впервые. В результате выполненных работ разработаны отдельные модели для этой группы образовательных учреждений. Их отличительная особенность заключается в том, что кроме системы углубления и расширения образовательных предметов базисного учебного плана необходимо решение вопроса о внедрении целого ряда предметов, связанных с культурой традиционного хозяйствования. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>выполнены следующие работы:</p>
 
<p align="justify">&ndash; разработка модели школы с этнокультурным содержанием образования, реализующей профильное обучение с ориентацией на традиционное хозяйствование коренных малочисленных народов и природопользование;</p>
 
<p align="justify">&ndash; разработка методических рекомендаций для директоров и заместителей директоров школ по программно-методическому, дидактическому и техническому обеспечению профильного обучения учащихся старшей школы с этнокультурным содержанием образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>