<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Понятие, предмет, система и источники образовательного права: к формированию учебно-методической базы курса &laquo;Образовательное право&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова: </b>учебная программа &laquo;Образовательное право&raquo;; учебно-методическая база курса &laquo;Образовательное право&raquo;; источники образовательного права; система образовательного права; международно-правовые стандарты в сфере образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>нормативно-правовое регулирование образовательных отношений в Российской Федерации, материалы правоприменительной (административной и судебной) практики, сложившейся в сфере образовательных отношений, образовательное законодательство зарубежных стран.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>подготовка программы учебного курса &laquo;Образовательное право&raquo; и учебно-методического комплекса по одноименной дисциплине.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">&middot; исследование базовых понятий и категорий образовательного права, положений образовательного законодательства Российской Федерации;</p>
 
<p align="justify">&middot; изучение механизма нормативно-правового регулирования образовательных отношений в Российской Федерации, а также международно-правовых стандартов в сфере образования;</p>
 
<p align="justify">&middot; анализ правоприменительной (административной и судебной) практики, сложившейся в сфере образовательных отношений;</p>
 
<p align="justify">&middot; исследование основных характеристик образовательной реформы, проводимой в Российской Федерации;</p>
 
<p align="justify">&middot; исследование основных тенденций развития образовательного законодательства зарубежных стран;</p>
 
<p align="justify">&middot; формирование учебно-методической базы курса &laquo;Образовательное право&raquo;.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>и научная значимость его результатов определяется динамичным формированием учебной дисциплины &laquo;Образовательное право&raquo; и необходимостью совершенствования теоретической и научно-методической базы курса.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>проведены следующие виды работ:</p>
 
<p align="justify">1. Подготовка аналитического отчета &laquo;Образовательные системы и управление образованием&raquo;, включающего:</p>
 
<p align="justify">&middot; исследование категории &laquo;образовательная система&raquo; и ее основных структурных элементов;</p>
 
<p align="justify">&middot; исследование форм получения образования и основных уровней образования в Российской Федерации;</p>
 
<p align="justify">&middot; исследование системы управления образованием в России;</p>
 
<p align="justify">&middot; сравнительный анализ систем управления образованием на федеральном, региональном и муниципальном уровнях в Российской Федерации;</p>
 
<p align="justify">&middot; компетенции Российской Федерации, ее субъектов и муниципальных образований в сфере образования;</p>
 
<p align="justify">&middot; исследование и типологизация моделей управления образованием в зарубежных странах;</p>
 
<p align="justify">&middot; исследование места и роли общественных организаций в системе управления образованием;</p>
 
<p align="justify">&middot; исследование понятия государственного контроля условий и качества образования и его основных инструментов: инспекционно-контрольной деятельности, лицензирования, аттестации, государственной аккредитаций образовательных учреждений (организаций) и др.;</p>
 
<p align="justify">&middot; исследование информационного обеспечения управления системой образования.</p>
 
<p align="justify">2. Подготовка отчета по обобщению и оценке результатов исследований по проблеме &laquo;Понятие, предмет, система и источники образовательного права: к формированию учебно-методической базы курса &laquo;Образовательное право&raquo;. </p>
 
<p align="justify">3. Проведение экспертизы результатов научных исследований по 2-ому этапу, предназначенных к открытому опубликованию.</p>
 
<p align="justify">4. Разработка программы учебной дисциплины &laquo;Образовательное право&raquo; включающей:</p>
 
<p align="justify">&middot; организационно-методический раздел, в котором сформулированы цель и задачи курса, его методическая новизна;</p>
 
<p align="justify">&middot; содержание курса, включающее тематический план учебной дисциплины, содержание каждой темы курса с перечнем основной и дополнительной литературе по теме, перечень примерных контрольных вопросов и заданий для самостоятельной работы, тематику письменных работ, примерный перечень вопросов для оценки качества освоения дисциплины;</p>
 
<p align="justify">&middot; формы контроля (текущего, промежуточного и итогового), включая основные требования, примерный объем и критерии оценки письменной работы (эссе);</p>
 
<p align="justify">&middot; краткие методические рекомендации преподавателю и студента.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>