<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Исследование и разработка предложений по совершенствованию правовых форм экономических отношений с участием образовательных учреждений&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>государственно-частное партнерство; концессионное соглашение; концедент; концессионер; объект концессионного соглашения; недвижимое имущество; имущественный комплекс.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>общественные отношения, возникающие при заключении и исполнении концессионных соглашений в сфере образования. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>исследование правовой и научной базы концессионного соглашения в сфере образования, являющейся формой государственно-частного партнерства; выявить недостатки в правовом регулировании; разработать предложения по совершенствованию указанного института. </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">&ndash; анализ законодательства, научных работ, посвященных концессионным соглашениям в сфере образования; </p>
 
<p align="justify">&ndash; разработка предложений по совершенствованию законодательства о концессионных соглашениях в сфере образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>обусловлена наличием объективных проблем, связанных с применением на практике положений Федерального закона от 21июля 2005 г. № 115-ФЗ &laquo;О концессионных соглашениях&raquo; в Российской Федерации был введен в оборот новый договорный тип &ndash; концессионное соглашение. Вслед за данным законом в целях реализации закона в отдельных сферах общественной жизни постановлениями Правительства РФ были утверждены Типовые концессионные соглашения. В сфере образования такое Типовое соглашение в отношении объектов образования было утверждено 11 июня 2006 г. Несмотря на то, что с момента принятия Типового концессионного соглашения в отношении объектов образования прошло четыре года, концессионное соглашение в сфере образования не востребовано. Причины этого заключаются не только в особенностях экономики сферы образования, но и в коллизионности, пробельности и несовершенстве действующего законодательства. </p>
 
<p align="justify">Прежде всего, указанные правовые акты не определяют правовую природу концессионного соглашения. В юридической литературе высказаны различные точки зрения на правовую природу анализируемого соглашения (одни авторы относят его к договору аренды, другие &ndash; к смешанному договору, третьи &ndash; рассматривают его в качестве самостоятельной договорной формы). Для того чтобы определиться с режимом регулирования, необходимо, прежде всего, определиться с юридической сущностью концессионного соглашения.</p>
 
<p align="justify">Определенные проблемы в реализации указанного соглашения возникают также в связи с тем, что в законодательстве отсутствует четкое понимание объекта концессионного соглашения. С одной стороны, Федеральный закон &laquo;О концессионных соглашениях&raquo; расширил перечень объектов недвижимого имущества, но, с другой стороны, предусмотрел возможность выделения &laquo;внутри&raquo; данной категории составных частей, которых также наделил &laquo;статусом&raquo; недвижимого имущества. Как представляется, подобный подход законодателя не оправдан с доктринальной, практической и законодательной точек зрения.</p>
 
<p align="justify">Одной из сторон концессионного соглашения выступает публичное образование. А поскольку соглашение направлено, в том числе, на привлечение инвестиций для решения государственных задач, его рассматривают в качестве государственно-частного партнерства. Концессионное соглашение в сфере образования имеет свою специфику, которая заключается в особом субъектном составе и правах образовательных организаций на объекты недвижимости, а также &ndash; в особом режиме правового регулирования образовательной деятельности.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>в ходе проведения исследования было проанализировано гражданское и предпринимательское законодательство, касающееся темы задания, научные труды юристов и экономистов, сделаны соответствующие выводы и предложения.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>