<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РЕФЕРАТ");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Разработка теоретических основ и научно-методического обеспечения подготовки компетентных специалистов легкой промышленности в системе непрерывного профессионального образования технологического университета&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова: </b>подготовка специалистов легкой промышленности; Болонский процесс; профессиональная подготовка; инновационные технологии обучения; квалификационные требования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>отечественный и зарубежный опыт подготовки специалистов легкой промышленности</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>обобщение отечественного и зарубежного опыта подготовки специалистов легкой промышленности, выявление структуры профессиональной компетентности специалиста легкой промышленности, проведение экспертной оценки содержания, технологий и качества подготовки современных специалистов легкой промышленности в технологическом вузе.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования: </b></p>
 
<p align="justify">&middot; систематизация сведений об исследуемой проблеме;</p>
 
<p align="justify">&middot; экспертная оценка содержания, технологий и качества подготовки современных специалистов легкой промышленности в технологическом вузе;</p>
 
<p align="justify">&middot; описание методов выполнения исследования;</p>
 
<p align="justify">&middot; технико-экономическая оценка возможных решений;</p>
 
<p align="justify">&middot; анализ концептуальных подходов к нормативно-правовому и локальному регулированию дополнительного образования в условиях реализации Болонского соглашения;</p>
 
<p align="justify">&middot; анализ отечественного опыта подготовки специалистов легкой промышленности;</p>
 
<p align="justify">&middot; анализ зарубежного опыта подготовки специалистов легкой промышленности;</p>
 
<p align="justify">&middot; анализ профессиональной деятельности специалистов легкой промышленности;</p>
 
<p align="justify">&middot; выявление структуры профессиональной компетентности специалистов легкой промышленности.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>и научная значимость его результатов обусловлены тем, что подготовка современного специалиста легкой промышленности рассматривается как процесс профессионального становления личности обучаемого, обусловленный высоким уровнем профессионализма научно-педагогических кадров, инновационными технологиями обучения, собственной творческой активностью, и направленный на формирование конкурентоспособности на рынке труда. </p>
 
<p align="justify">Действующая в настоящее время образовательная модель, нацеленная на усвоение обучающимися некоторого объема информации в виде теоретических концепций и практических методик, не гарантирует достижения приоритетной цели высшего профессионального образования &ndash; подготовки компетентных специалистов, и, соответственно, не способствует формированию профессиональных компетенций специалиста. </p>
 
<p align="justify">Для современного специалиста важнейшим квалификационным требованием является владение несколькими видами профессиональной деятельности. Современная подготовка специалистов легкой промышленности в условиях вуза должна учитывать требования к специалисту, вытекающие из содержания профессиональной деятельности. К сожалению, в большинстве случаев из квалификационной характеристики не выделяется ведущий, основной вид профессиональной деятельности будущего специалиста: студентов готовят в основном к одному виду профессиональной деятельности, который не всегда является главным. Основное внимание в учебном процессе уделяется дидактической и воспитательной функциям обучения. Развитие учащихся рассматривается как естественный результат обучения и воспитания. Вместе с тем, объектом особого внимания в настоящее время следует считать именно развивающую функцию учебного процесса, которая обеспечивает подготовку личности к самообразованию и обучению в течение всей жизни и повышает ее творческие возможности, и как следствие, ее профессиональную компетентность. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>проекта и решения задачи формирования профессиональной компетентности на этапе освоения специальности была разработана стратегия, охватывающая все дисциплины подготовки специалистов, которая предполагает:</p>
 
<p align="justify">&middot; целостность, непрерывность и преемственную взаимосвязь всех дисциплин подготовки специалиста;</p>
 
<p align="justify">&middot; направленность содержания учебного материала, форм, методов и средств обучения каждой из дисциплин подготовки на становление и развитие профессиональной компетентности будущих специалистов;</p>
 
<p align="justify">&middot; отражение в каждой из дисциплин подготовки специалистов компонентов их профессиональной деятельности, путем решения задач, моделирующих, имитирующих или реально отражающих профессиональную деятельность;</p>
 
<p align="justify">&middot; погружение студентов в активную профессиональную деятельность на всех этапах непрерывной учебно-производственной практики.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>