<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Исследование и разработка концептуальных подходов к нормативно-правовому и локальному регулированию дополнительного образования в условиях реализации Болонского соглашения&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>интеграция; Болонское соглашение; законодательство Российской Федерации о дополнительном образовании; устранение пробелов и противоречий; локальные нормативные акты.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>законодательство Российской Федерации о дополнительном образовании, международные правовые акты, регулирующие вопросы интеграции европейских систем образования, локальные акты вузов и учреждений ДПО, учебно-методическое обеспечение дополнительного образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>исследование нормативной правовой и локальной нормативной базы дополнительного образования, выработка рекомендаций по его совершенствованию и трансформации в непрерывное образование в контексте Болонского соглашения.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования: </b>разработка концептуальных подходов к актуализации правового и локального регулирования дополнительного профессионального образования в контексте Болонского и Копенгагенского соглашений и трансформации его в непрерывное образование.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта</b>, экономическая эффективность и научная значимость работы определяется значением системы ДПО для повышения конкурентоспособности выпускников вузов, мобильности студентов, научно-педагогических кадров и квалифицированных кадров, а также для увеличения внебюджетной составляющей в деятельности вузов. Впервые в исследовании акцент сделан на необходимости совершенствования нормативной правовой и локальной нормативной базы в контексте Болонского соглашения, определена значимость правового обеспечения реализации программ ДПО в вузах.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>были выполнены следующие виды работ: </p>
 
<p align="justify">- анализ нормативной правовой базы дополнительного профессионального образования в Российской Федерации, Болонского соглашения и Копенгагенской конвенции, иных актов международного права, а также релевантных актов локального регулирования в вузах и учреждениях ДПО (Казанский (Приволжский) федеральный университет, Нижегородский государственный университет им. Н.И. Лобачевского, Челябинский государственный университет, Уральский государственный университет им. А.М. Горького, Казанский государственный технологический университет, Межотраслевой региональный центр повышения квалификации и профессиональной переподготовки руководителей и специалистов Республики Татарстан); </p>
 
<p align="justify">- разработаны предложения и концептуальные подходы к актуализации нормативной основы дополнительного профессионального образования в контексте международно-правовых документов и трансформации его в непрерывное образование;</p>
 
<p align="justify"> - разработана необходимая учебно-методическая документация для повышения квалификации научно-педагогических и административных работников в условиях реализации непрерывного профессионального образования и совершенствования нормативной правовой и локальной нормативной базы дополнительного профессионального образования<b>.</b></p>
 
<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>