<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Анализ современных методик обучения иностранным языкам и формирование методических рекомендаций по их применению в учреждениях общего образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>иностранный язык; диагностика готовности; инновационная методика; повышение квалификации; методика обучения; общеобразовательные учреждения; метод сотрудничества; проектная методика; языковой портфолио; информационно-компьютерные технологии; компетентность.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>современные методики обучения иностранным языкам в общеобразовательных учреждениях.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>анализ современных методик обучения иностранным языкам и формирование методических рекомендаций по их применению в учреждениях общего образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">- разработка методических рекомендаций по организации обучения иностранным языкам с использованием современных методик;</p>
 
<p align="justify">- разработка моделей внедрения современных методик обучения иностранным языкам в общеобразовательное учреждение.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>обусловлена формированием новой языковой политики государства. В соответствии с Концепцией модернизации российского образования на период до 2010 года современная система обучения иностранному языку характеризуется тем, что, во-первых, практическое владение иностранным языком стало насущной потребностью широких слоев общества, и, во-вторых, общий социальный контекст создает благоприятные условия для дифференциации обучения иностранному языку. Новая социально-экономическая и политическая ситуация требует реализации в обществе языковой политики в области иноязычного образования, нацеленной на удовлетворение как общественных так и личных потребностей по отношению к иностранным языкам. С реализацией новой языковой политики связано создание гибкой системы выбора языков и условий. Разработанная в рамках проекта модель внедрения современных методик обучения иностранным языкам в общеобразовательное учреждение будет способствовать совершенствованию образовательной среды; построению процесса обучения иностранным языкам в школе в соответствии с подходами, определенными в Государственном стандарте нового поколения; стимулированию познавательной активности; повышению мотивации обучающихся; развитию образовательных потребностей, навыков самоанализа и самооценки; повышению готовности учащихся к самостоятельному и непрерывному изучению иностранного языка.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>работа выполнялась в четыре этапа<b>. </b>Первый этап работы предусматривает сравнительный анализ современных методик обучения иностранным языкам в общеобразовательных учреждениях, обеспечивающих овладение разговорной практикой учащихся. На втором этапе выполнения работ разработана программа и проведена диагностика готовности общеобразовательных учреждений к инновационной деятельности в преподавании иностранных языков на основе анкетирования учреждений в различных регионах. По результатам первых двух этапов разработаны методические рекомендации по организации обучения иностранным языкам с использованием современных методик. В завершении работы разработаны модели внедрения современных методик обучения иностранным языкам в общеобразовательное учреждение.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>