<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Правовой нигилизм и коррупция в системе уголовно-правовых отношений&raquo;</b></p>
 
<p align="center"> </p>
 
<p align="justify"><b>Ключевые слова: </b>антикоррупционная политика; противодействие нигилизму; правотворчество; правоприменение; правосознание; правовой нигилизм.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>российское и международное антикоррупционное законодательство, научные подходы к определению правового нигилизма и способов воздействия на него.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>определение рекомендаций теоретического и практического характера по совершенствованию антикоррупционной политики и противодействию нигилизму в современных условиях.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">&middot; исследовать теоретические и практические закономерности формирования антикоррупционной политики в отечественных условиях (внешние и внутренние факторы, их сущность, взаимосвязь);</p>
 
<p align="justify">&middot; произвести анализ содержания и действенности эмпирических и теоретических подходов для целей обеспечения антикоррупционной политики в элементах правотворчества, правоприменения и правосознания;</p>
 
<p align="justify">&middot; выявить и предложить к решению актуальные проблемы, связанные с имплементацией положений антикоррупционных конвенций в систему российского права для целей обеспечения развития антикоррупционной политики;</p>
 
<p align="justify">&middot; сформулировать прогностические предложения и рекомендации по совершенствованию законодательства о противодействии коррупции, правоприменительной практики и сферы правосознания;</p>
 
<p align="justify">&middot; предложить актуальные направления противодействия коррупции (информационное обеспечение);</p>
 
<p align="justify">&middot; изучить и сформулировать понятие правового нигилизма, его происхождение, исторические корни, его влияние на социум в зависимости от национальной ментальности, связанной с социальными и религиозными характеристиками конкретной общности;</p>
 
<p align="justify">&middot; установить влияние правового нигилизма на принятие юридически значимых решений и формулирование законодательства;</p>
 
<p align="justify">&middot; определить роль правового нигилизма в развитии государственности;</p>
 
<p align="justify">&middot; выявить и обосновать связь правого нигилизма и коррупции, влияние коррупции на принятие юридически значимых решений и развитие законодательства;</p>
 
<p align="justify">&middot; установить связь правового нигилизма и коррупции;</p>
 
<p align="justify">&middot; обосновать взаимное влияние правового нигилизма и коррупции на процесс российского нормотворчества.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>и научная значимость его результатов определяются негативным воздействием правового нигилизма на развитие государственности и обеспечение правопорядка в стране, а также необходимостью совершенствования системы противодействия коррупции в современных условиях.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>проведены следующие работы:</p>
 
<p align="justify">&middot; Теоретическое исследование с целью получения достаточных теоретических результатов для решения поставленных научно-исследовательских задач. Подготовка аналитического отчета, содержащего исследование всех аспектов проблемы.</p>
 
<p align="justify">&middot; Экспертиза результатов научных исследований, предназначенных к открытому опубликованию.</p>
 
<p align="justify">&middot; Подготовка и опубликование в журнале, рецензируемом ВАК, статьи по результатам проведенных теоретических исследований.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>