<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработка механизмов оценки участия общественных объединений в реализации мероприятий Концепции модернизации российского образования. ");
?>
<p align="justify">Разработка механизмов оценки участия общественных объединений в реализации мероприятий Концепции модернизации российского образования. </p>
 
<p align="justify"> Работа выполнена в 2004 г. в рамках научно-отраслевой программы &laquo;Научно-методическое обеспечение функционирования и модернизации системы образования&raquo;. </p>

<p align="justify">Научные руководители:
  <br />
 Лопухин А.М.</p>
 
<p align="justify">Исполнители НИР:
  <br />
 Шерер Е.А., Панова Е.А., Полякова М.К., Злобина О.А., Лисогор О.А., Шершнева А.Ю., Остертаг С.А., Тимофеева А.В.</p>
 
<p align="justify">Код темы по ГРНТИ: 14. 01. 11</p>
 
<p align="justify">Характер НИР:
  <br />
 Прикладной.</p>
 
<p align="justify">Цели и задачи НИР:
  <br />
 Цель работы: Выявление критериев анализа эффективности участия общественных объединений и некоммерческих организаций в реализации мероприятий концепции модернизации российского образования. Разработка технологии получения аргументированных данных о воздействии общественных ресурсов на изменения в системе образования. Анализ результатов пилотной апробации методики, технологии и инструментария исследования. Получение экспертной системы.</p>
 
<p align="justify">Объект исследования:
  <br />
 Образовательные проекты общественных объединений и некоммерческих организаций, реализуемые при поддержке органов управления образованием.</p>
 
<p align="justify">Основные результаты:
  <br />
 Разработана оценка эффективности образовательных проектов НКО, состоящая из четырех основополагающих частей. 
  <br />
 1. Вводная часть.
  <br />
 Служит для принципиального решения вопроса: соответствует ли проект критерию образовательного в рамках концепции модернизации Российского образования или нет. Этот инструмент носит название &laquo;Соответствие целям Концепции модернизации российского образования&raquo;. 
  <br />
 Цель данного инструмента - дать возможность эксперту понять, в какой мере тот или иной проект соответствует целям и задачам Концепции. 
  <br />
 2.Оценка по качественным и количественным критериям
  <br />
 Во вторую часть входят два инструмента: оценка проекта по количественным критериям и по качественным. Промежуточная оценка делается для мониторинга проекта, получения промежуточных результатов и выработки рекомендаций организации-исполнителю. В конце проекта оценка делается непосредственно для получения конечных результатов и определения эффективности проекта в целом. Показатели снимаются с помощью определенных шкал и фиксируются в сводной таблице. 
  <br />
 3. &laquo;Уровень институциализации образовательного проекта в систему образования&raquo;. 
  <br />
 Цель данного инструмента - определить, на каком этапе влияния на модернизацию системы образования и на каком этапе принятия решений и их исполнения с точки зрения институционального произведения изменений в системе образования находится проект. 
  <br />
 4. Оценка организационного развития некоммерческой организации
  <br />
 Четвертая часть, прежде всего, предназначена для внутреннего использования в общественных организациях. Ее целью является оценка организационного развития НКО. </p>
 
<p align="justify">Новизна, научная и практическая значимость проекта и его результатов:
  <br />
 Впервые разработана система оценки проектов некоммерческих организаций и общественных объединений для органов управления образованием, которая позволяет проводить квалифицированную оценку и эффективность использования средств при реализации образовательных проектов в рамках Концепции модернизации образования РФ. 
  <br />
 Настоящая версия системы оценки эффективности образовательных проектов общественных объединений и некоммерческих организаций является единственной проработанной версией в содержательном и теоретико-методическом отношениях.</p>

<div align="justify"> Внедрение и практическое использование результатов проекта:
  <br />
 Подготовленная версия проекта, в целях экспертизы была апробирована на региональном и Федеральном уровне.
  <br />
 В дальнейшем планируется выпуск методического пособия по использованию полученной системой оценки проектов, после чего начнется внедрение данной системы через обучение работников органов управления образованием на местах.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>