<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработка рекомендаций по приведению федерального законодательства об образовании в соответствие с нормами международного образовательного права. ");
?>
<p align="justify">Разработка рекомендаций по приведению федерального законодательства об образовании в соответствие с нормами международного образовательного права. </p>
 
<p align="justify"> Работа выполнена в 2004 г. в рамках Федеральной программы развития образования
  <br />
 Научные руководители:
  <br />
 Лукичев Г.А., к.э.н., доц. 
  <br />
 Исполнители НИР:
  <br />
 Насонкин В.В., к.ю.н.; Тихомирова Т.Ю., к.фил.н.; Митрофанов В.Н.; Головин В.С.; Решетник О.Ю.; А.И. Шарко. </p>

<p align="justify">Код темы по ГРНТИ: 10.07.00; 10.01.17</p>
 
<p align="justify">Характер НИР:
  <br />
 Прикладной.</p>
 
<p align="justify">Цели и задачи НИР:
  <br />
 Изучение международно-правовых актов, направленных на развитие и совершенствование образования с целью подготовки рекомендаций по приведению российского законодательства об образовании в соответствие с положениями международного и европейского права, а также основополагающими принципами Болонского процесса. Конечной целью НИР является обеспечение адекватного отражения в законодательстве Российской Федерации норм международного и европейского права, а также учета мировых и общеевропейских тенденций в развитии образования. 
  <br />
 </p>
 
<p align="justify">Объект исследования:
  <br />
 &bull; Международно-правовые акты ЮНЕСКО, МОТ, Совета Европы, Европейского Союза и Российской Федерации по вопросам образования; 
  <br />
 &bull; Практический опыт имплементации международных правовых норм в национальных законодательствах высокоразвитых стран.</p>

<div align="justify"> Основные результаты: 
  <br />
 Новизна, научная и практическая значимость проекта и его результатов:
  <br />
 Выполнение НИР позволило:
  <br />
 &bull; Сделать обобщения относительно практики применения международных правовых норм в национальных законодательствах высокоразвитых стран, определить наиболее актуальные направления совершенствования российского образовательного законодательства. 
  <br />
 &bull; Выработать рекомендации по приведению норм российского законодательства об образовании в соответствии с нормами международного и европейского образовательного права и требованиями по формированию Европейского пространства высшего образования, а также Европейского пространства научных исследований.
  <br />
 &bull; Представить доклады и сообщения на 6 международных и российских конференциях, включая официальные Болонские семинары, по вопросам совершенствования российского образовательного законодательства и практике применения международного права в национальных образовательных законодательствах.
  <br />
 &bull; Принять участие в рабочей группе ЮНЕСКО-СЕПЕС по трансграничному образованию и в Группе по осуществлению Болонских принципов в России (Приказ Минобрнауки от 25 октября 2004 г., №100). Внести предложения по следующим аспектам:
  <br />
 - международному и национальному регулированию деятельности провайдеров транснационального образования;
  <br />
 - переходу на трехуровневую систему высшего образования в России;
  <br />
 - институционализации взаимодействия образования и бизнессообщества с целью обеспечения ориентации высшего образования на нужды рынка труда;
  <br />
 - совершенствования модели признания дипломов.
  <br />
 Внедрение и практическое использование результатов проекта:
  <br />
 &bull; Публикация сборника: &laquo;Международно-правовые акты и документы по развитию европейской интеграции в образованиях и исследованиях&raquo;. 
  <br />
 &bull; Публикация 5 научных статей по вопросам совершенствования образовательного права с учетом общеевропейских тенденций.
  <br />
 &bull; Обсуждение предложений и рекомендаций по совершенствованию российского образовательного законодательства на 6 международных и национальных конференциях
  <br />
 &bull; Внесение предложения в рабочую группу ЮНЕСКО-СЕПЕС по регулированию трансграничного образования национальными средствами без нарушения требования ВТО о свободе перемещения услуг через национальные границы.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>