<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экспортный контроль в механизме регулирования внешнеторговой деятельности в российской федерации (правовые аспекты). ");
?> 
<p align="justify">Экспортный контроль в механизме регулирования внешнеторговой деятельности в российской федерации (правовые аспекты). </p>

<p align="justify">КРАТКАЯ ИНФОРМАЦИЯ 
  <br />
 Влияние системы экспортного контроля на механизм государственного регулирования внешнеторговой деятельности является одним из актуальных вопросов современной внешнеторговой политики Российской Федерации. Экспортный контроль является частью внутренней и внешней политики Российской Федерации и осуществляется в целях обеспечения безопасности государства, соблюдения его политических, экономических, социальных и военных интересов. 
  <br />
 В предполагаемой работе будут проводиться комплексные исследования механизма правового регулирования экспортного контроля в Российской Федерации по следующим основным направлениям: контроль за ядерными материалами, оборудованием и технологиями, а также материалами, оборудованием и технологиями, применяющимися при создании ракетного оружия, контроль за товарами и технологиями, которые могут быть использованы при создании химического и бактериологического оружия. 
  <br />
 Особое внимание планируется уделить вопросам правового регулирования внешнеторговой деятельности по товарам и технологиям двойного назначения. Будут рассмотрены вопросы ограничений, накладываемых государством на экспорт такой продукции. Данные отношения будут исследованы на стыке нескольких направлений правового регулирования: административного, гражданского, таможенного и международного частного права. 
  <br />
 Разработка данной темы актуальна и тем, что экспортный контроль - это непросто запреты в международной торговле, но и важный фактор воздействия на развитие мировой науки и техники. 
  <br />
 На сегодняшний день, несмотря на огромный интерес к данной проблематике, комплексных исследований правовых аспектов экспортного контроля не проводилось. 
  <br />
 Новизна данной проблемы видится в том, что, несмотря на наличие федерального закона &laquo;Об экспортном контроле&raquo;, в Российской Федерации до сих пор не сложилось отлаженного правового механизма, регулирующего данный вид нетарифных ограничений во внешней торговле, а также отсутствуют фундаментальные научные исследования по данному вопросу. 
  <br />
 Проект поддержан Российским гуманитарным фондом (04-03-0005а) 
  <br />
 Начало проекта: 04.04.2004. 
  <br />
 Окончание проекта: 31.12.2004 г. 
  <br />
 Основная цель проекта &ndash; комплексное, системное изучение действия экспортного контроля в механизме государственного регулирования внешнеторговой деятельности. Планируемое исследование также нацелено на изучение основных тенденций развития нормативно-правового регулирования внешнеэкономических связей и формирование предложений по оптимизации законодательной базы, регулирующей данные отношения. 
  <br />
 Конкретные цели проекта &ndash; проведение правового анализа вопросов таможенного контроля и таможенного оформления контролируемых товаров и технологий в форме технических данных; выработку рекомендаций и предложений по совершенствованию существующего механизма экспортного контроля. 
  <br />
 Конкретная задача в рамках проблемы, на решение которой направлен проект - на изучение законодательных основ разрешительного порядка осуществления внешнеэкономических операций, предусматривающих вывоз из Российской Федерации (кроме вывоза в режиме транзита) и (или) передачу контролируемых товаров и технологий (включая передачу товаров и технологий в виде отдельных компонентов) иностранным лицам, международным организациям или представителям этих организаций любым способом, включая пересылку в почтовых отправлениях или по электронным каналам связи и подготовка анализа действующего законодательства по данным вопросам (замечания и предложения по его совершенствованию)</p>
 
<p align="justify">В рамках исследования планируется: 
  <br />
 1)определить понятие экспортного контроля; 
  <br />
 2) исследовать формы и методы государственного регулирования в данной сфере; 
  <br />
 3) выявить роль и место экспортного контроля в защите интересов Российской Федерации; 
  <br />
 4) проанализировать эффективность существующего на данный момент правового механизма экспортного контроля, его пригодность для реализации требований международных договоров Российской Федерации в области нераспространения оружия массового поражения, средств его доставки, а также в области контроля за экспортом продукции военного и двойного назначения; 
  <br />
 5) исследовать принципы правового регулирования экспортного контроля; 
  <br />
 6) изучить нормативную правовую базу экспортного контроля и проанализировать ее в свете создания благоприятных условий для интеграции экономики Российской Федерации в мировую экономику; 
  <br />
 7) исследовать основные элементы, образующие единую систему экспортного контроля в Российской Федерации; 
  <br />
 8) выявить особенности процедуру проведения экспортного контроля.</p>
 
<p align="justify">Координатор проекта: к.ю.н., доцент кафедры финансового права ГУ- ВШЭ Трошкина Татьяна Николаевна.</p>
 
<p align="justify">Реализованные мероприятия по разработке данного направления автором: 
  <br />
 1. Меры нетарифного регулирования и экспортного контроля в таможенной практике (статья в журнале &laquo;Налоговый вестник&raquo;, №10 - 11, 2002; 1,6 п.л.) 
  <br />
 2. Порядок информирования и консультирования по вопросам таможенно-тарифного регулирования участников внешнеэкономической деятельности (статья в журнале &quot;Гражданин и Право&quot;, № 11/12, 2002; 0, 3 п.л.). 
  <br />
 3. Правовое регулирование таможенных платежей( учебное пособие, М., Новая Правовая Культура, 2003 , 32 п.л.; в соавторстве с А.А. Шахмаметьевым). 
  <br />
 4. Таможенный кодекс РФ: в вопросах и ответах (М., Новая Правовая Культура , 2004 , 20 п.л.). 
  <br />
 5. Комментарий к Таможенному кодексу РФ (М., Проспект, 40 п.л., член авторского коллектива). 
  <br />
 6. Участие в научно-практическом семинаре проводимым ГУ-ВШЭ с фирмой &laquo;Новое в таможенном законодательстве&raquo; 
  <br />
 Планируемые мероприятия: 
  <br />
 разработка программы спец. курса &laquo;Экспортный контроль в Российской Федерации&raquo;; 
  <br />
 . подготовка учебно-методического комплекса по спецкурсу &laquo;Экспортный контроль в Российской Федерации&raquo;; 
  <br />
 подготовка комментария ФЗ &laquo;Об основах внешнеторговой деятельности 
  <br />
 подготовка выступления и тезисов по данной проблематике на научно практическом семинаре в Российской Таможенной Академии 
  <br />
 подготовка рукописи монографии &laquo;Экспортный контроль в Российской Федерации&raquo;</p>
 
<p align="justify">Более подробные сведения об исполнителе данного проекта 
  <br />
 ТРОШКИНА ТАТЬЯНА НИКОЛАЕВНА 
  <br />
 тел.: (095) 141 - 60 - 62 (дом.), 8-916-582-11-46,(095) 959-45-49 (раб.)</p>
 
<p align="justify">E-mail konevka@rambler.ru</p>
 
<p align="justify">ЛИЧНЫЕ ДАННЫЕ 
  <br />
 Дата рождения: 23 февраля 1968 года. 
  <br />
 Место рождения: Владимирская область, г. Александров. 
  <br />
 Гражданство: РФ. 
  <br />
 Знание языков: уровень знания английского языка (письменный, разговорный и чтение на языке) оцениваю, как &quot;удовлетворительный&quot; и в данный момент прохожу обучение в Гуманитарном центре образования и карьеры.</p>
 
<p align="justify">Образование: 
  <br />
 2000 год - апрель 2001 года - соискатель Академии управления МВД России; диплом кандидата юридических наук; 
  <br />
 1999 год- окончила Международный институт экономики и права (г. Москва) по специальности &laquo;Юриспруденция&raquo; (диплом с отличием).</p>
 
<p align="justify">Стаж работы: 
  <br />
 с 2002г. - по настоящее время - ГУ - Высшая школа экономики, доцент кафедры финансового права; 
  <br />
 2000 г. - 2002 г. - Московский институт &ndash; интернат для инвалидов с нарушением опорно - двигательной системы (107150, г. Москва, ул. Лосиноостровская, д. 49), доцент кафедры государственно-правовых дисциплин, исп. обязанностей декана юридического факультета); 
  <br />
 1995 г. - 2000 г. - прохождение службы в Белгородской таможне (г. Белгород, ул. Красина, д. 24), старший инспектор, специальное звание - капитан таможенной службы.</p>
 
<p align="justify">Профессия: доцент, кандидат юридических наук</p>
 
<p align="justify">Членство в профессиональных организациях: не состою</p>
 
<p align="justify">Основные квалификационные данные: 
  <br />
 -с 1995 года по 2000 год проходила службу в Белгородской таможне в звании капитана таможенной службы и должности старшего инспектора отдела тарифного и нетарифного регулирования. В круг обязанностей входили вопросы нетарифного регулирования - лицензирования, сертификация и интеллектуальная собственность и проблематика тарифного регулирования - определение страны происхождения товара и классификация товара по ТН ВЭД России; 
  <br />
 -26 апреля 2001 года защитила в Академии управления МВД России кандидатскую диссертацию &laquo;Таможенная пошлина в механизме таможенно-тарифного регулирования внешнеторговой деятельности (правовые аспекты)&raquo;; 
  <br />
 -с 1999г. занимается преподавательской деятельностью в Московского институте - интернате для инвалидов с нарушением опорно-двигательной системы (доцент и исполняющая обязанности декана юридического факультета). 
  <br />
 На данный момент является доцентом кафедры финансового права ГУ - ВШЭ.</p>
 
<p align="justify">Сфера профессиональных интересов Таможенное право; правовое регулирование внешнеторговой деятельности; финансовое право.</p>
 
<p align="justify">Читаемые курсы Таможенное право, спец. курсы &ndash; &laquo;Правовое регулирование таможенных платежей&raquo;, &laquo;Правовое регулирование системы налогов и сборов&raquo;; &laquo;Налоговый практикум&raquo;. 
  <br />
 </p>

<div align="justify"> Основные публикации 
  <br />
 1. Трошкина Т.Н. Обеспечение уплаты таможенных платежей // Юрист, 2000, №10 - 0,6 п.л.. 
  <br />
 2. Трошкина Т.Н. Порядок обжалования решений таможенных органов // Налоговый вестник, 1999, №12 - 0,5 п.л. 
  <br />
 3. Трошкина Т.Н. Лица, участвующие в производстве по делу о нарушении таможенных правил // Хозяйство и право, 1999, №8, №9 - 0,9 п.л. 
  <br />
 4. Трошкина Т.Н. Таможенные сборы в системе таможенных платежей // Аудитор, 2000, №2 - 0,5 п.л. 
  <br />
 5. Трошкина Т.Н. Развитие системы управления таможенным делом в России // Актуальные проблемы юридических наук: Сборник научных трудов. М., 2000 - 0,8 п.л. 
  <br />
 6. Трошкина Т.Н. Процедуры таможенного оформления в Украине // Хозяйство и право. 1996. №11 - 0,7 п.л. 
  <br />
 7. Трошкина Т.Н. Организационно - правовые формы финансового контроля на Украине // Президентский контроль: Издание Администрации Президента РФ, 1998, №1 - 0,4 п.л. 
  <br />
 8. Трошкина Т.Н., Ялбулганов А.А. Таможенное законодательство Латвийской Республики // Внешняя торговля, 1998, №1&ndash;3; 0,6 п.л. 
  <br />
 9. Трошкина Т.Н. Беспошлинные территории Венгрии // Коринф: Еженедельник внешнеторговой информации, 1998, №36 - 0,4 п.л. 
  <br />
 10. Трошкина Т.Н. Система обеспечения уплаты таможенных платежей // Аудитор.2001. № 12, 0,6 п.л. 
  <br />
 11. Трошкина Т.Н. Налоговый характер таможенно-тарифных правоотношений (о правовой природе таможенных пошлин) //ЗАО &quot;Консультант Плюс&quot;, май 2001, 0,94 п.л. 
  <br />
 12. Трошкина Т.Н. Таможенно-тарифные инструменты в системе государственно-правового регулирования внешнеторговой деятельности // ЗАО &quot;Консультант Плюс&quot;, май 2001, 1,19 п.л. 
  <br />
 13. Трошкина Т.Н. Гражданин - участник таможенно- тарифных правоотношений// Гражданин и право 2001. № 7 - 8, 1,5 п.л. 
  <br />
 14. Трошкина Т.Н. Правовые основы материально - технического обеспечения и социальной защиты сотрудника таможенных органов // Гражданин и право, 2002 , №6 ,0,6 п.л. 
  <br />
 15. Трошкина Т.Н. Порядок информирования и консультирования по вопросам таможенно-тарифного регулирования участников внешнеэкономической деятельности // Гражданин и право, 2002, №11-12, 0,9 п.л.. 
  <br />
 16. Трошкина Т.Н. Актуальные проблемы правового регулирования инвестиций в сфере образования //М.: Центр образовательного законодательства Министерства образования РФ, сборник статей, 2002 , 0,5 п.л. 
  <br />
 17. Трошкина Т.Н. Меры нетарифного регулирования и экспортного контроля внешнеэкономической деятельности, особенности их применения // Налоговый вестник, 2002, № 10 - 11, 1,6 п.л. 
  <br />
 18. Трошкина Т.Н. Порядок и формы обеспечения уплаты таможенных платежей &ndash; новое в таможенном законодательстве. // Закон, 2003, №9, 0,7 п.л. 
  <br />
 19. Трошкина Т.Н. Правовое регулирование таможенных платежей. М.: Новая правовая культура, 2003. ИПС &laquo;Гарант&raquo;. Работа выполнена в соавторстве с Шахмаметьевым А.А., 36 п.л. 
  <br />
 20. Трошкина Т.Н. Комментарий к приказу ГТК России от 19.11.2002 №1208 &laquo;Об утверждении Положения о классификации товаров в соответствии с ТН ВЭД России&raquo; //Налоговый вестник&quot;, 2003, №7, 1,2 п.л. 
  <br />
 21. Трошкина Т.Н. Таможенная территория и таможенная граница //Налоговый вестник, 2003, №5, 0,5 п.л. 
  <br />
 22. Трошкина Т.Н. Сборы и иные неналоговые платежи по таможенному законодательству //Налоговый вестник, 2003,N 3 - 4, 1,4 п.л. 
  <br />
 23. Трошкина Т.Н. Новое в таможенном законодательстве (ответы на вопросы) // Закон, 2003, №9, 0,5 п.л. 
  <br />
 24. Трошкина Т.Н. Правовые принципы таможенно-тарифного регулирования // Правоведение, 2003 , №9, 0,7 П.Л. 
  <br />
 25. Трошкина Т.Н. Комментарий к Федеральному закону &laquo;О государственном регулировании внешнеторговой деятельности&raquo; // ИПС &laquo;Консультант Плюс&raquo;,2003. Член авторского коллектива, 4,5 п.л. 
  <br />
 26. Трошкина Т.Н. Комментарий к Таможенному кодексу РФ (постатейный). &ndash; М.: Проспект, 2004. Член авторского коллектива, 1,2 п.л. 
  <br />
 27. Трошкина Т.Н. Система налогов и сборов РФ. &ndash; Спб.: Питер, 2004.. Член авторского коллектива, 1,4 п.л. 
  <br />
 Трошкина Т.Н. Таможенный кодекс Российской Федерации в вопросах и ответах. М.: Новая правовая культура, 2003. ИПС &laquo;Гарант&raquo;, 20 п.л..</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>