<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Исследование вопросов организации рабочего времени и разработка штатно-окладной системы оплаты труда учителей. ");
?>
<p align="justify">Исследование вопросов организации рабочего времени и разработка штатно-окладной системы оплаты труда учителей. </p>
 
<p align="justify"> Работа выполнена в 2004 г. в рамках научной программы &laquo;Федерально-региональная политика в науке и образовании&raquo;. </p>

<p align="justify">Научный руководитель:
  <br />
 Пинский А.А. , к.п.н.</p>
 
<p align="justify">Исполнители НИР:
  <br />
 Абанкина И.В., к.э.н.; Абанкина Т.В., к.э.н.; Башкина Г.В.; Вавилов А.И.; Деркачев П.В.; Савельева М.Б.; Сигалов С.В.; Случ М.И.; Назарова Л.М.; Певзнер Т.Ф.; Рачевский Е.Л., заслуженный учитель РФ; Фильчагина Т.Н.; Рыбина Т.В., к.п.н.; Шимутина Е.Н.</p>
 
<p align="justify">Код темы по ГРНТИ: 
  <br />
 14.01.75
  <br />
 Характер НИР:
  <br />
 Прикладной.</p>
 
<p align="justify">Цели НИР: разработка новой (штатно-окладной) системы оплаты труда учителей. 
  <br />
 Задачи НИР: 
  <br />
 - Проведение научного анализа существующей системы оплаты труда учителей;
  <br />
 - Разработка концепция новой модели штатно-окладной системы оплаты труда учителей;
  <br />
 - Проведение исследований по учету реальных трудозатрат учителей в различных видах школ (в различных регионах);
  <br />
 - Выполнение макроэкономических расчетов, связанных с обоснованием новой системы оплаты труда учителей;
  <br />
 - Широкое обсуждение концепции новой штатно-окладной системы с представителями различных регионов РФ;</p>
 
<p align="justify">Объект исследования:
  <br />
 Система оплаты труда учителей общеобразовательных школ
  <br />
 Основные результаты:
  <br />
 - Научный анализ существующей системы оплаты труда учителей;
  <br />
 - Концепция новой модели штатно-окладной системы оплаты труда учителей;
  <br />
 - Результаты исследований по учету реальных трудозатрат учителей в различных видах школ (в различных регионах);
  <br />
 - Научно-обоснованные макроэкономические расчеты, связанные с обоснованием и последствиями внедрения новой системы оплаты труда учителей;
  <br />
 - Материалы семинаров с представителями различных регионов РФ (в том числе руководителями региональных и муниципальных органов управления образованием, руководителями общеобразовательных учреждений);
  <br />
 - Проекты нормативно-правовых актов, обеспечивающих внедрение и нормативно-методическую поддержку новой системы оплаты труда учителей;</p>
 
<p align="justify">Новизна, научная и практическая значимость проекта и его результатов:
  <br />
 Настоящая работа призвана подготовить введение в общем образовании новой штатно-окладной системы оплаты труда, что включает в себя разработку концепции, схемы нормирования труда, финансово-экономическое обоснования перехода на новую систему, проекты необходимых нормативно-правовых актов, а также комплекс методических разработок. </p>

<div align="justify"> Внедрение и практическое использование результатов проекта:
  <br />
 Результаты работы могут быть использованы для разработки методики перехода на новую штатно-окладную систему оплаты труда учителей и для разработки региональных моделей оплаты труда педагогических работников.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>