<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Разработка системы объективной диагностики учебных достижений выпускников основной школы в условиях конкурсного приема в профильные классы. ");
?> 
<p align="justify">Разработка системы объективной диагностики учебных достижений выпускников основной школы в условиях конкурсного приема в профильные классы. </p>
 
<p align="justify"> Работа выполнена в 2004 г. в рамках научной отраслевой программы &laquo;Научно-методическое обеспечение функционирования и модернизации системы образования&raquo; </p>

<p align="justify">Научный руководитель: Кузнецов А.А., д.п.н., профессор, академик РАО.</p>
 
<p align="justify">Исполнители НИР: Безносикова С.В.; Власова Ю.Ю., к.п.н.; Голов В.П., д.п.н., проф.; Захарова Т.Б., д.п.н.; Коротков Е.И., к.п.н.; Макарова Т.Д.; Падалкина Л.В.; Панеева И.В.; Рыжаков М.В., д.п.н., проф.; Сомова Л.Я.; Цыпляева Т.А.</p>
 
<p align="justify">Код темы по ГРНТИ: 14.25.07</p>
 
<p align="justify">Характер НИР:
  <br />
 Прикладной.</p>
 
<p align="justify">Цели и задачи НИР:
  <br />
 Целью проекта является развитие научно-методической базы системы объективного оценивания учащихся основной школы в условиях профильного обучения.
  <br />
 Основные задачи НИР:
  <br />
 - разработка концептуальных подходов и построение модели системы объективной диагностики учебных достижений выпускников основной школы;
  <br />
 - разработка необходимых методических рекомендаций для территориальных органов управления образованием и общеобразовательных учреждений;
  <br />
 - разработка нового содержания экзаменационных материалов для различных форм проведения итоговой аттестации по предметам базисного учебного плана учащихся 9-х классов;
  <br />
 - разработка предложений по развитию нормативно-правового обеспечения системы объективного оценивания учащихся основной школы в условиях профильного обучения.</p>
 
<p align="justify">Объект исследования:
  <br />
 Итоговая аттестация учащихся основной школы, обеспечивающая возможность объективно оценивать их готовность к продолжению образования по тому или иному профилю на старшей ступени школы.</p>
 
<p align="justify">Основные результаты:
  <br />
 Обоснованы концептуальные подходы к повышению объективности оценки готовности школьников к продолжению образования по различным направлениям специализации содержания образования в старших классах.
  <br />
 Разработаны контрольно-измерительные материалы и схемы оценивания по двум вариативным формам проведения итоговой аттестации по ряду предметов учебного плана основной школы (история, физика, химия, география, биология и др.). Материалы прошли апробацию в школах Вологодской и ряда других областей страны, экспериментальных школах Российской академии образования.
  <br />
 Подготовлены методические рекомендации по организации и проведению итоговой аттестации, оценки ее результатов для территориальных органов управления образованием и образовательных учреждений. Разработанная системы оценивания позволяет упорядочить и перевести на более объективную, справедливую и &laquo;прозрачную&raquo; для всех участников образовательного процесса (учащихся, их родителей, учителей, органов управления образованием) основу решения вопроса о конкурсном приеме в профильные классы и школы.</p>
 
<p align="justify">Новизна, научная и практическая значимость проекта и его результатов:
  <br />
 Научная новизна проекта определяется новизной его целевой установки &ndash; разработка итоговой аттестации выпускников основной школы в условиях возможности конкурсного приема в профильные классы и школы. К числу наиболее существенных и принципиально новых аспектов предлагаемой системы аттестации следует отнести:
  <br />
 а) в организационном плане &ndash; ориентацию на проведение проверки и оценки учебных достижений школьников межшкольными или муниципальными экзаменационными комиссиями, возможность сочетания результатов экзаменационной оценки с результатами &laquo;портфолио&raquo; (портфелем индивидуальных учебных достижений) как одной из составляющих образовательного рейтинга выпускника;
  <br />
 б) в содержании контрольно-измерительных материалов &ndash; в сочетании проверки на уровне требований образовательного стандарта с продвинутым уровнем требований к учебной подготовке, что создает возможность оценки подготовки школьников, выходящей за рамки минимальных требований стандарта (например, за счет содержания предпрофильной подготовки);
  <br />
 в) в оценке результатов проверки &ndash; использование многобалльной шкалы оценивания, расширяющей возможности ранжирования уровня учебной подготовки, составления образовательного рейтинга выпускника (для повышения объективности решения вопроса о приеме в классы с определенной специализацией содержания образования на старшей ступени).</p>
 
<p align="justify">Практическая значимость результатов НИР определяется его направленностью на совершенствование практики итоговой аттестации выпускников основной школы и перспективой их массового использования для объективной и &laquo;прозрачной&raquo; процедуры формирования комплектования десятых классов образовательных учреждений (Методическое письмо Минобразования РФ № 14-51-123/13 от 06.05.2004 г.) в условиях возникновения ситуации конкурсного отбора.</p>

<div align="justify"> Внедрение и практическое использование результатов проекта заключается в том, что разработанная система итоговой аттестации будет использована в ходе эксперимента по введению профильного обучения, проводимого в соответствии с Постановлением Правительства Российской Федерации № 334 от 09.06.2003 г. в 10 регионах страны.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>