<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нормативно-правовое обеспечение совершенствования системы управления федерального органа исполнительной власти. ");
?>
<p align="justify">Нормативно-правовое обеспечение совершенствования системы управления федерального органа исполнительной власти. </p>
 
<p align="justify"> Работа выполнена в 2004 г. в рамках Федеральной программы развития образования. </p>

<p align="justify">Научные руководители:
  <br />
 Пикуров Николай Иванович, доктор юридических наук, профессор.</p>
 
<p align="justify">Исполнители НИР:
  <br />
 Насонкин В.В., к.ю.н.; Пикуров Н.И. , д.ю.н., профессор; Букалерова Л.А. , к.ю.н., доцент. 
  <br />
 В разработке проекта в составе временного научного коллектива &laquo;Нормативно-правовое обеспечение совершенствования системы управления федерального органа исполнительной власти&raquo; приняли участие специалисты в области управления образованием, руководители органов управления образованием и образовательных учреждений, ученые.</p>
 
<p align="justify">Код темы по ГРНТИ: 14.01.80</p>
 
<p align="justify">Характер НИР:
  <br />
 Прикладной.</p>
 
<p align="justify">Цели и задачи НИР:
  <br />
 Разработка нормативно-правовых основ законодательства об образовании субъектов Российской Федерации как неотъемлемой составной части образовательного законодательства России. Подготовка Концепции структуры и содержания типового положения об органе управления образованием субъекта Российской Федерации, а также структуры и содержания типовых положений о структурных подразделениях органа управления образованием субъекта Российской Федерации.
  <br />
 Объект исследования:
  <br />
 Нормативно-правовые основы законодательства, регулирующего сферу образовании субъектов Российской Федерации; разграничение компетенции между федеральными и региональными органами управления образования; существующие на сегодняшний день положения об органах управления образованием в субъектах Российской Федерации.</p>
 
<p align="justify">Основные результаты:
  <br />
 Членами временного творческого коллектива &laquo;Нормативно-правовое обеспечение совершенствования системы управления федерального органа исполнительной власти&raquo; подготовлены примерное положение об органе управления образованием субъекта Российской Федерации и примерные положения о структурных подразделениях органа управления образованием субъекта Российской Федерации(30).
  <br />
 Проект типового положения об органе управления образованием субъекта Российской Федерации состоит из следующих основных разделов: 
  <br />
 1. Общие положения. 
  <br />
 2. Задачи. 
  <br />
 3. Полномочия. 
  <br />
 4. Организация деятельности.</p>

<div align="justify"> Разработана и обоснована структура типовых положений о структурных подразделениях органа управления образованием субъекта Российской Федерации, которая включает в себя разделы: 
  <br />
 1. Общие положения.
  <br />
 2. Функции.
  <br />
 3. Права.
  <br />
 4. Взаимоотношения. Связи.
  <br />
 5. Организация деятельности отдела.
  <br />
 6. Ответственность.
  <br />
 Новизна, научная и практическая значимость проекта и его результатов:
  <br />
 Примерное положение об органе управления образованием субъекта Российской Федерации и примерные положения о его структурных подразделениях разработаны с учетом задач создания правового механизма реализации современных начал реформирования системы государственной власти, новых финансовых рычагов управления образованием на уровне субъекта Российской Федерации. В этих целях на основе законодательных новелл в области формирования единой системы государственного управления, сформулированы нормативные положения, касающиеся согласования федеральных, региональных и местных интересов раскрывающие принципы и другие основные нормативные средства совершенствования системы управления образованием на уровне субъекта Российской Федерации в условиях реформы государственной власти. 
  <br />
 Данная работа проведена с учетом последних изменений, внесенных Федеральным законом &quot;О внесении изменений и дополнений в Федеральный закон &quot;Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации&quot;, Федеральным законом от 22 августа 2004 г. N 122-ФЗ &quot;О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов &quot;О внесении изменений и дополнений в Федеральный закон &quot;Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации&quot; и &quot;Об общих принципах организации местного самоуправления в Российской Федерации&quot;, вступающих в силу 01.01.05 года, регулирующего деятельность федерального органа управления образованием.
  <br />
 По результатам проведенного анализа, с учетом изменившихся структуры и функций федерального органа управления образованием разработана Концепция совершенствования системы управления органа исполнительной власти субъекта Российской Федерации. Концепция содержит научное обоснование и предложения по изменению и дополнению действующих нормативно-правовых актов, регламентирующих деятельность органа управления образованием субъекта РФ.
  <br />
 Разработчики проекта исходили из того, что Примерное положение должно представлять собой модель юридического механизма реализации полномочий органа управления образованием субъекта Российской Федерации, которая позволит, с одной стороны, унифицировать формы управленческой деятельности субъекта Российской Федерации в области образования, содействуя тем самым, укреплению единства системы управления образованием в Российской Федерации, а с другой стороны, расширяет возможности максимального использования региональных и местных социально-экономических ресурсов в целях повышения эффективности управленческой деятельности и ответственности субъектов образовательной деятельности за эффективное использование бюджетных и других привлеченных средств. 
  <br />
 Внедрение и практическое использование результатов проекта:
  <br />
 Подготовленная версия проекта прошла экспертизу специалистов-практиков региональных и муниципальных органов управления образованием Волгоградской и Московской областей, главного управления Минюста РФ по Волгоградской области, а также обсуждена на научно-практической конференции в Московском государственном областном педагогическом институте, где были даны конкретные предложения по доработке примерных положений. </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>