<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оценка и анализ форм и методов участия общественных структур, общественности в модернизации российского образования.");
?>
<p align="justify">Оценка и анализ форм и методов участия общественных структур, общественности в модернизации российского образования.
  <br />
Привлечение общественных ресурсов образования для его модернизации и развития. </p>
 
<p align="justify"> Работа выполнена в 2004 г. в рамках Федеральной программы развития образования. </p>

<p align="justify">Научный руководитель:
  <br />
 Ерошин В.И. д. п. н., профессор, член-корр. РАО </p>
 
<p align="justify">Исполнители НИР: Афанасьева Т.П., к.п.н.; Бочкарев В.И., д.п.н., профессор; Елисеева И.А., к.псих.н.; Пуденко Т.И., к.п.н.; Немова Н.В., к.п.н., профессор; и др.</p>
 
<p align="justify">Код темы по ГРНТИ: 14.01.11</p>
 
<p align="justify">Характер НИР:
  <br />
 Прикладной.</p>
 
<p align="justify">Цели и задачи НИР:
  <br />
 Основная цель проекта &ndash; исследование факторов, влияющих на эффективность участия общественных структур, общественности в модернизации российской системы общего образования. Выявление наиболее значимых направлений и мер повышения эффективности привлечения общественных ресурсов образования для его модернизации и развития.
  <br />
 Задачами проекта являются:
  <br />
 - сбор и анализ информации о содержании и формах участия общественности в модернизации и управлении общим образованием в России, об основных проблемах привлечения общественных ресурсов для решения задач модернизации общего образования;
  <br />
 - выявление факторов, в наибольшей степени негативно влияющих на эффективность использования общественных ресурсов развития и модернизации общего образования;
  <br />
 - выявление наиболее значимых направлений и конкретных мер повышения эффективности привлечения общественных ресурсов образования для его модернизации и развития.</p>
 
<p align="justify">Объект исследования:
  <br />
 формы и методы участия общественности в модернизации российского общего образования.</p>
 
<p align="justify">Основные результаты:
  <br />
 &bull; социологическая информация: 
  <br />
 &bull; о сложившихся формах участия общественности в управлении и модернизации общего образования; 
  <br />
 &bull; о составе и полномочиях органов общественного управления общим образованием; 
  <br />
 &bull; об основных задачах, решаемых общественными структурами управления; 
  <br />
 &bull; о качестве использования общественных ресурсов модернизации образования и др.;
  <br />
 &bull; аналитический материал, содержащий: 
  <br />
 &bull; общую оценку общественных ресурсов модернизации системы общего образования; 
  <br />
 &bull; оценку существующего потенциала сложившихся организационных форм участия общественности в управлении общим образованием (общественных органов управления образованием регионального и федерального уровней; общественных органов управления образованием муниципального уровня (органов местного самоуправления; территориальных общественных Советов по образованию; совета директоров ОУ; органов педагогического самоуправления; органов ученического самоуправления; органов родительского самоуправления; попечительских советов); общественных органов управления образовательными учреждениями; 
  <br />
 &bull; факторы, негативно влияющие на эффективность использования общественных ресурсов для модернизации общего образования; 
  <br />
 &bull; рекомендации и предложения по повышению эффективности использования общественных ресурсов для модернизации общего образования.</p>

<div align="justify"> Новизна, научная и практическая значимость проекта и его результатов:
  <br />
 В работе раскрыты основные характеристики современного состояния общественных ресурсов модернизации общего образования. Выявлены факторы, снижающие эффективность участия общественности, общественных структур в управлении общим образованием. Определены направления и механизмы активизации участия общественности в модернизации образования и более эффективного использования общественных ресурсов управления.
  <br />
 Внедрение и практическое использование результатов проекта:
  <br />
 Основные результаты, выводы и рекомендации проекта были использованы при подготовке и проведении парламентских слушаний на тему: &quot;Перспективы развития отечественной системы образования&quot; 25 ноября 2004 года, а также Международной конференции &laquo;Демократизация образовательного процесса&raquo; (21-27 октября, 2004 г., г. Москва); конференции &laquo;Пути и средства совершенствования деятельности школьных советов&raquo; (27 сентября 2004 г., г. Москва); конференции &laquo;Теория и практика функционирования органов общественного управления образованием на региональном и муниципальном уровнях&raquo; (22 декабря 2004 г., г. Тверь). </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>