<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ");
?>
<p align="center"><b>АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ</b></p>
 
<p align="center">&laquo;Научно-методическое обеспечение сочетания профильной и уровневой дифференциации при разработке содержания профильного обучения старших классов средней школы&raquo;</p>
 
<p align="justify"><b>Работа выполнена в 2005 г.</b> в рамках Федеральной программы развития образования.</p>
 
<div><b><i>Научный руководитель:</i></b></div>
 
<div>Рыжаков Михаил Викторович, доктор педагогических наук, профессор</div>
 
<br />
 
<div><b><i>Исполнители НИР:</i></b></div>
 
<div>Александрова О.М., к.п.н.; Беляева Л.В., Бешенков С.А., д.п.н., проф.; Биболетова М.З., к.п.н., доц.; Бим И.Л., д.п.н., проф., член-корр. РАО; Боголюбов Л.Н., д.п.н., проф.; Быстрова Е.А., д.п.н., проф.; Гевуркова Е.Л., к.п.н.; Дорофеев Г.В., д.ф.-м.н., проф.; Ермошкина А.С., к.п.н.; Жожикашвили С.В., к.ф.-м.н., доц.; Журин А.А., д.п.н.; Захарова Т.Б., д.п.н.; Иванова Р.Г., к.п.н.; Иванова Т.В., д.п.н.; Кабардин О.Ф., д.п.н., проф.; Каверина А.А., д.п.н.; Колесникова А.А., Колосков А.Г., д.п.н., проф.; Коротков Е.И., к.п.н.; Кузнецов А.А., д.п.н., проф., акад., действительный член РАО; Лазебникова А.Ю., д.п.н.; Ларина Л.И., к.п.н.; Львова С.И., д.п.н., проф.; Новенко Д.В., Орлов В.А., к.п.н., доц.; Петрова Н.Н., д.п.н., проф.; Поляков В.А., д.п.н., проф., акад. РАО; Ракитина Е.А., д.п.н., проф.; Седова Е.А., к.п.н.; Семенова З.В., д.п.н., доц.; Троицкая С.Д., к.ф.-м.н., доц.; Черкезова М.В., д.п.н., проф.; Щепилова А.В., д.п.н., доц.</div>
 
<div><b><i>Код темы по ГРНТИ:</i></b> 14.25.01</div>
 
<br />
 
<div><b><i>Характер НИР:</i></b> Прикладной.</div>
 
<br />
 
<div><b><i>Цели и задачи НИР:</i></b></div>
 
<div>Цель НИР - повышение эффективности реализации профильного обучения в старших классах за счет обоснованного сочетания профильного и уровневого подходов к дифференциации содержания образования по ряду учебных предметов.</div>
 
<div>Задачи НИР: </div>
 
<ul>
  <li> - обоснование перечня учебных предметов, дифференциацию содержания которых для профилизации обучения на старшей ступени школы целесообразно проводить не только по принципу уровневой, но и профильной дифференциации; </li>

  <li> - определение профилей обучения, для которых целесообразно создавать отдельные профильно-ориентированные (соответствующие специфике задач обучения в этих профилях) курсы; </li>

  <li> - обоснование перечня необходимых профильно-ориентированных курсов по отдельным учебным предметам; </li>

  <li> - разработка концепции профильно-ориентированных курсов и схемы программ этих курсов.</li>
</ul>
 
<br />
 
<div><b><i>Объект исследования:</i></b>Структура и содержание типовых профилей обучения на старшей ступени школы.</div>
 
<br />
 
<div><b><i>Основные результаты:</i></b></div>
 
<ol>
  <li> 1. Аналитическая записка по содержанию стандартов и примерных программ на базовом и профильном уровнях по отдельным учебным предметам с точки зрения эффективной реализации их межпредметных связей с другими предметами, изучение которых ведется на профильном уровне. </li>

  <li> 2. Перечни: учебных предметов, содержание которых на старшей ступени целесообразно дифференцировать по принципу не только уровневой, но и по профильной дифференциации; профильно-ориентированных курсов по каждому из отобранных учебных предметов, рекомендуемых для использования в отдельных профилях обучения; учебных предметов, для которых необходима разработка профильно-ориентированных курсов; профильно-ориентированных курсов для каждого типового профиля обучения. </li>

  <li> 3. Концепции профильно-ориентированных курсов, отражающих специфику их содержания для каждого отдельного (или группы) профиля обучения.</li>
</ol>
 
<br />
 
<div><b><i>Новизна, научная и практическая значимость проекта и его результатов:</i></b></div>
 
<div>Входе реализации проекта было проведено комплексное психолого-педагогическое, дидактическое и методическое исследование, направленное на обоснование оптимального сочетания профильного и уровневого подхода к дифференциации содержания образования на старшей ступени средней школы в условиях введения профильного обучения; проанализированы стандарты и примерные программы по отдельным учебным предметам с позиций эффективности реализации межпредметных связей; выделены учебные предметы, содержание которых целесообразно строить по принципам не только уровневой, но и профильной дифференциации; разработаны концепции содержания и схемы программ профильно-ориентированных курсов.</div>
 
<br />
 
<div><b><i>Внедрение и практическое использование результатов проекта:</i></b></div>
 
<div>Полученные в ходе исследования результаты могут быть использованы для совершенствования структуры и содержания типовых профилей обучения на старшей ступени школы.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>