<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ");
?>
<p align="center"><b>АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ</b></p>
 
<p align="center">&laquo;Разработка предложений к содержанию государственных требований к минимуму содержания и уровню требований к специалистам для получения дополнительной квалификации &laquo;Педагог дополнительного образования&raquo;, к перечню и примерным программам по дисциплинам, способствующим формированию инновационной культуры выпускников вузов&raquo;</p>
 
<p align="justify"><b>Работа выполнена в 2005 г.</b> в рамках Федеральной программы развития образования.</p>
 
<div><b><i>Научный руководитель:</i></b></div>
 
<div>Блинов Владимир Игоревич, доктор педагогических наук, профессор</div>
 
<br />
 
<div><b><i>Исполнители НИР:</i></b></div>
 
<div>1.Блинов Владимир Игоревич, доктор педагогических наук, профессор;</div>
 
<div>2.Кучма Игорь Викторович;</div>
 
<div>3.Сергеев Игорь Станиславович, кандидат педагогических наук.</div>
 
<br />
 
<div><b><i>Код темы по ГРНТИ:</i></b> 14.01.01, 14.01.11, 14.01.45, 14.01.79, 14.27.05</div>
 
<br />
 
<div><b><i>Характер НИР:</i></b> Прикладной.</div>
 
<br />
 
<div><b><i>Цели и задачи НИР:</i></b></div>
 
<div>Цель НИР - совершенствование нормативно-методических оснований подготовки педагогов дополнительного образования детей.</div>
 
<div>Задачи НИР: </div>
 
<ul>
  <li> - проведение аналитического исследования потребностей системы дополнительного образования детей по качеству и номенклатуре подготовки специалистов; </li>

  <li> - создание необходимой научно обоснованной базы формирования перечня специализаций по подготовке педагогов дополнительного образования; </li>

  <li> - формирование предложений по технологии разработки государственных требований к минимуму содержания и уровню подготовленности выпускников с дополнительной квалификацией &laquo;Педагог дополнительного образования&raquo;; </li>

  <li> - формирование предложений по разработке перечня и примерных программ по дисциплинам, способствующим формированию инновационной культуры выпускников вузов. </li>
</ul>
 
<br />
 
<div><b><i>Объект исследования:</i></b>Дополнительное образование детей, дополнительное образование выпускников вузов по программам педагогического профиля.</div>
 
<br />
 
<div><b><i>Основные результаты:</i></b></div>
 
<ol>
  <li>1. Аналитическая записка о потребностях системы дополнительного образования детей по качеству и номенклатуре подготовки специалистов; </li>

  <li>2. предложения по технологии разработки государственных требований к минимуму содержания и уровню подготовленности выпускников с дополнительной квалификацией &laquo;Педагог дополнительного образования&raquo;; </li>

  <li>3. предложения по формированию перечня и примерных программ по дисциплинам, способствующим формированию инновационной культуры выпускников вузов </li>
</ol>
 
<br />
 
<div><b><i>Новизна, научная и практическая значимость проекта и его результатов:</i></b></div>
 
<div>Проведенный анализ о потребностях системы дополнительного образования по качеству и номенклатуре подготовки специалистов позволил выделить ряд направлений для дополнительных образовательных программ. Определены особенности, задачи и специфика интеграции общего и дополнительного образования, которая должна позволить более эффективно решать ряд серьезных социальных задач. Выделены четыре модели организации дополнительного образования в общеобразовательном учреждении. </div>
 
<div>Сформулирован подход к созданию программ дополнительной квалификации, предполагающий необходимость обоснования актуальности разработки программы, цели программы и задач ее реализации, адресности программы, функционала специалиста, а также проектирования содержания программы. </div>
 
<div>Раскрыто понятие &laquo;инновационной культуры&raquo;, показано значение инновационной культуры для выпускников по педагогических специальностям. Обозначен механизм управление процессом становления, формирования и развития инновационной культуры педагогов. </div>
 
<div>Разработаны и представлены проекты Государственных требований к минимуму содержания и уровню профессиональной подготовки для получения дополнительной квалификации: &laquo;Педагог дополнительного образования&raquo;, а также Примерный учебный план дополнительной квалификации &laquo;Педагог дополнительного образования&raquo;.</div>
 
<br />
 
<div><b><i>Внедрение и практическое использование результатов проекта:</i></b></div>
 
<div>Результаты работы могут быть использованы:</div>

<ul>
  <li> - при рассмотрении вопроса об утверждении Государственных требований к специалистам для получения дополнительной квалификации &laquo;Педагог дополнительного образования&raquo;; </li>

  <li> - в процессе организации подготовки, переподготовки и повышения квалификации специалистов и разработки образовательных программ, для получения дополнительной квалификации &laquo;Педагог дополнительного образования&raquo;; </li>

  <li> - в законопроектной деятельности Министерства образования и науки РФ, а также в практической деятельности образовательных учреждений.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>