<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ");
?>
<p align="center"><b>АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ</b></p>
 
<p align="center">&laquo;Формирование и научно-методическое обоснование структуры и содержания типовых профилей обучения, включая базовые профильные и элективные курсы (10 профилей)&raquo;</p>
 
<p align="justify"><b>Работа выполнена в 2005 г.</b> в рамках Федеральной программы развития образования.</p>
 
<div><b><i>Научный руководитель:</i></b></div>
 
<div>Рыжаков Михаил Викторович, доктор педагогических наук, профессор</div>
 
<br />
 
<div><b><i>Исполнители НИР:</i></b></div>
 
<div>Александрова О.М., к.п.н.; Беляева Л.В., Бешенков С.А., д.п.н., проф.; Биболетова М.З., к.п.н., доц.; Бим И.Л., д.п.н., проф., член-корр. РАО; Боголюбов Л.Н., д.п.н., проф.; Быстрова Е.А., д.п.н., проф.; Гевуркова Е.Л., к.п.н.; Дорофеев Г.В., д.ф.-м.н., проф.; Ермошкина А.С., к.п.н.; Жожикашвили С.В., к.ф.-м.н., доц.; Журин А.А., д.п.н.; Захарова Т.Б., д.п.н.; Иванова Р.Г., к.п.н.; Иванова Т.В., д.п.н.; Кабардин О.Ф., д.п.н., проф.; Каверина А.А., д.п.н.; Колесникова А.А., Колосков А.Г., д.п.н., проф.; Коротков Е.И., к.п.н.; Кузнецов А.А., д.п.н., проф., акад., действительный член РАО; Лазебникова А.Ю., д.п.н.; Ларина Л.И., к.п.н.; Львова С.И., д.п.н., проф.; Новенко Д.В., Орлов В.А., к.п.н., доц.; Петрова Н.Н., д.п.н., проф.; Поляков В.А., д.п.н., проф., акад. РАО; Ракитина Е.А., д.п.н., проф.; Седова Е.А., к.п.н.; Семенова З.В., д.п.н., доц.; Троицкая С.Д., к.ф.-м.н., доц.; Черкезова М.В., д.п.н., проф.; Щепилова А.В., д.п.н., доц.</div>
 
<br />
 
<div><b><i>Код темы по ГРНТИ:</i></b> 14.25.01</div>
 
<br />
 
<div><b><i>Характер НИР:</i></b> Прикладной.</div>
 
<br />
 
<div><b><i>Цели и задачи НИР:</i></b></div>
 
<div>Цель НИР - на основе анализа практики развития профильного обучения в средней школе (участники эксперимента по введению профильного обучения в 10 субъектах Российской Федерации, отдельные экспериментальные площадки и экспериментальные школы Российской академии образования, школы Москвы) выявить перечень профилей обучения, имеющих наибольшее распространение в настоящее время, и, с учетом перспективы их развития на краткосрочную и среднесрочную перспективу, разработать структуру и содержание типовых профилей обучения, включая базовые, профильные и элективные курсы.</div>
 
<div>Задачи НИР: </div>
 
<ul>
  <li>- проведение анализа разработанных и действующих в настоящее время учебных планов профильного обучения и выявление среди них наиболее типичных и распространенных; </li>

  <li>- определение ведущих факторов, влияющих на формирование содержания профилей обучения на старшей ступени школы; </li>

  <li>- разработка на основе эмпирических данных и анализа факторов моделей учебных планов для типовых направлений специализации обучения на старшей ступени школы; </li>

  <li>- разработка опытных образцов учебно-методической документации для персонала образовательных учреждений, проводящих апробацию новой структуры и содержания общего среднего образования (10 профилей).</li>
</ul>
 
<br />
 
<div><b><i>Объект исследования:</i></b> Структура и содержание профильного обучения в старших классах.</div>
 
<br />
 
<div><b><i>Основные результаты:</i></b></div>
 
<ol>
  <li> 1. Аналитическая записка &laquo;Структура и содержание типовых профилей обучения (включая базовые, профильные и элективные курсы)&raquo;; </li>

  <li> 2. Учебные планы профилей, образовательных и учебных программ образовательных учреждений уровня общего (полного) среднего образования, осуществляющих переход на систему профильного обучения; </li>

  <li> 3. Предложения по корректировке стандартов и примерных программ по базовым и профильным уровням по всем учебным предметам; </li>

  <li> 4. Методические рекомендации руководителям учреждений образования по формированию учебно-методической документации по структуре отдельных профилей обучения.</li>
</ol>
 
<br />
 
<div><b><i>Внедрение и практическое использование результатов проекта:</i></b></div>
 
<div>Практические рекомендации, подготовленные в рамках настоящего проекта будут обсуждены с практическими работниками в сфере образования с целью внесения корректировок и поддержки педагогическим сообществом.</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>