<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ");
?>
<div align="center"><b>АННОТИРОВАННЫЙ ОТЧЕТ ПО ПРОЕКТУ</b>
  <br />

  <br />
<b> &quot;Реформирование законодательства о внешнеторговой деятельности </b>
  <br />
<b>Российской Федерации: федеральный и региональный аспекты&quot;</b></div>
 
<p align="justify"><b>Работа выполнена в 2005 г.</b> в рамках программы поддержки гуманитарных научных исследований Российского государственного фонда научных исследований.</p>
 
<div align="justify"><b><i>Исполнитель НИР:</i></b> 
  <div>Козырин Александр Николаевич, д.ю.н., проф.</div>
 
  <p><b>Код темы по ГРНТИ:</b> 72.10.80</p>
 
  <p><b>Характер НИР:</b> Прикладной.</p>
 
  <div><b>Цели и задачи НИР: </b> 
    <div> ? исследование организационной структуры механизма государственного регулирования внешнеэкономических связей на федеральном и региональном уровнях; </div>
  
    <div> ? анализ федерального законодательства о государственном регулировании внешнеэкономических связей; </div>
  
    <div> ? выявление подлежащих устранению &quot;несостыковок&quot; и противоречий между действующим федеральным законодательством о государственном регулировании внешнеэкономических связей и Таможенным кодексом РФ 2003г.; </div>
  
    <div> ? исследование законодательства субъектов Российской Федерации о государственном регулировании внешнеэкономических связей; выявление основных характеристик такого законодательства. </div>
   
    <p><b><i>Объект исследования: </i></b>нормативно-правовое обеспечение внешнеторговой деятельности Российской Федерации</p>
   
    <div><b><i>Основные результаты: </i></b></div>
  
    <div> 1. Проект модельного закона субъекта Российской Федерации о защите инвестиций и о льготах в связи с инвестиционной деятельности во внешнеторговой сфере;</div>
  
    <div> 2. Статья &quot;Новый этап в развитии законодательства о государственном регулировании внешнеторговой деятельности&quot; (копия статьи опубликованной в журнале &quot;Закон&quot;, № 7, 2005); </div>
  
    <div> 3. Текст монографии &quot;Государственно-правовое регулирование внешнеэкономической деятельности: федеральный и региональный аспекты&quot;</div>
   
    <br />
  
    <br />
   
    <div><b><i>Новизна, научная и практическая значимость проекта и его результатов:</i></b></div>
   
    <div>В результате проведенного исследования были сформулированы и обоснованы основные тенденции и принципы реформирования внешнеторгового законодательства (как его федеральной, так и региональной компоненты). В рамках исследования изучалась и анализировалась нормативно-правовая база по данному вопросу, выделяя в ней два основных блока: федеральное законодательство и региональное законодательство. Одна из основных ключевых проблем практического свойства, на решение которой было направлено проведенное исследование, - устранение противоречия между региональными законами о государственном регулировании внешнеэкономической деятельности и новым ФЗ &quot;Об основах государственного регулирования внешнеторговой деятельности&quot;, а также Таможенным кодексом РФ 2003 г., сориентированными на вступление России в ВТО. Поиск оптимальной модели государственного регулирования внешнеэкономических связей на уровне субъекта Российской Федерации логически завершилось выработкой проекта модельного закона субъекта Российской Федерации о защите инвестиций и о льготах в связи с инвестиционной деятельности во внешнеторговой сфере. Особое внимание, было уделено проблеме соответствия региональных законов о госрегулировании ВЭД стандартам ВТО. Практическую значимость и актуальность этот аспект приобретает в связи с поступательно проводимым курсом Российской Федерации на вступление во Всемирную торговую организацию (ВТО).</div>
   
    <div>Новизна данной работы заключается в том, что на сегодняшний день, несмотря на огромный интерес комплексных юридических исследований по данной проблематике крайне мало.</div>
   
    <div>Результаты проведенного исследования могут быть рекомендованы сотрудникам таможенных органов и участникам внешнеэкономической деятельности, государственным служащим, юристам, а также всем, кого по роду своей деятельности интересуют рассматриваемая проблематика.</div>
   
    <br />
  
    <br />
   
    <div><b><i>Внедрение и практическое использование результатов проекта:</i></b> материалы, подготовленные в ходе исследования, могут быть использованы в законодательных работах по приведению регионального законодательства в соответствие с последними изменениями в федеральном законодательстве о государственном регулировании внешнеторговой деятельности, а также в целях унификации регионального законодательства о государственном регулировании внешнеэкономической деятельности (подготовленный проект модельного закона) и в учебных целях как учебно-методическая литература по специальным курсам &quot;Региональное внешнеторговое право&quot;, &quot;Региональная экономика и др.</div>
  </div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>