<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Разработка научно-методических основ правового регулирования приема иностранных граждан в российские образовательные учреждения в условиях повышения конкурентоспособности российского образования&raquo;</b></p>
 
  <p> </p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>образование в России, иностранные граждане, миграция, участники образовательного процесса, право на образование, экспорт образовательных услуг, международные соглашения российской федерации в области образования, болонский процесс, прием иностранных граждан и соотечественников в российские образовательные учреждения, признание документов об образовании.</p>
 
  <p align="justify"><b>Объект исследования: </b>сфера нормативного правового регулирования обеспечения прав, свобод и законных интересов участников образовательного процесса.</p>
 
  <p align="justify"><b>Цель работы:</b> разработка научно-методических основ правового регулирования приема иностранных граждан в российские образовательные учреждения в условиях развития международных интеграционных процессов в сфере образования и выработка рекомендаций по совершенствованию законодательной регламентации организации приема иностранных граждан и соотечественников в соответствии с установленными Конституцией Российской Федерации правами и свободами, международными обязательствами Российской Федерации.</p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">- изучение и анализ законодательных и иных нормативных правовых актов Российской Федерации, регулирующих вопросы международного сотрудничества в сфере образования и приема иностранных граждан, а также соотечественников в российские образовательные учреждения;</p>
 
  <p align="justify">- изучение и анализ международных соглашений Российской Федерации на предмет соответствия им законодательства Российской Федерации и правоприменительной практики в сфере образования в части организации приема и зачисления иностранных граждан на обучение в российские образовательные учреждения;</p>
 
  <p align="justify">- выявление особенности организации приема и зачисления иностранных граждан, а также соотечественников на обучение в российские образовательные учреждения;</p>
 
  <p align="justify">- разработка научно-методических подходов к формированию правовой модели приема иностранных граждан и соотечественников в российские образовательные учреждения с учетом выявленных особенностей, и подготовка рекомендаций по совершенствованию законодательной регламентации организации приема указанных категорий поступающих на обучение в российские образовательные учреждения. </p>
 
  <p align="justify"><b>Метод и методология проведения работы</b>: анализ законодательных и иных нормативных правовых актов Российской Федерации, регулирующих вопросы международного сотрудничества в сфере образования в части приема иностранных граждан и соотечественников в российские образовательные учреждения, а также анализ международных соглашений Российской Федерации на предмет соответствия им законодательства Российской Федерации и правоприменительной практики в сфере образования по организации приема и зачисления иностранных граждан на обучение в российские образовательные учреждения.</p>
 
  <p align="justify">В рамках проведения исследования по данному проекту обобщены и проанализированы законы и иные нормативные правовые акты, регулирующие вопросы международного сотрудничества в сфере образования и приема иностранных граждан, а также соотечественников в российские образовательные учреждения. Также проведен аналитический обзор по вопросу соответствия законодательства Российской Федерации и правоприменительной практики в сфере образования международным соглашениям Российской Федерации в части организации приема и зачисления иностранных граждан на обучение в российские образовательные учреждения.</p>
 
  <p align="justify">По результатам проведенного анализа будут выявлены особенности организации приема и зачисления иностранных граждан и соотечественников на обучение в российские образовательные учреждения. В соответствии с выявленными особенностями в дальнейшем будут разработаны научно-методические основы правовой модели приема иностранных граждан в российские образовательные учреждения, а также подготовлены рекомендации по совершенствованию законодательной регламентации организации приема иностранных граждан и соотечественников для обучения в российских образовательных учреждениях в соответствии с установленными Конституцией Российской Федерации правами и свободами, международными обязательствами Российской Федерации.</p>
 
  <p align="justify"><b>Результаты исследования</b>: рекомендуются к использованию в планировании нормотворческой деятельности по совершенствованию законодательства Российской Федерации в области образования, а также в практической деятельности органов государственной власти, исполняющих полномочия в сфере образования.</p>
 
  <p align="justify"><b>Значимость исследования</b> и его результатов состоит в полноценном анализе законодательных и иных нормативных правовых актов, регулирующих, вопросы международного сотрудничества в сфере образования и приема иностранных граждан, а также соотечественников в российские образовательные учреждения, выявлении пробелов и противоречий в нормативно-правовом регулировании прав участников образовательного процесса, на основе которого будут подготовлены рекомендации по совершенствованию законодательного обеспечения прав участников образовательного процесса.</p>
 
  <p align="justify">Это составит основы для дальнейшего развития образовательного законодательства, совершенствования правового регулирования прав и законных интересов участников образовательного процесса, соответствующего международным обязательствам Российской Федерации, а также задачам модернизации системы российского образования.</p>
 
  <p align="justify"><b>Прогнозные предположения о развитии объекта исследования</b>. В соответствии с Концепцией модернизации российского образования на период до 2010 года (утверждена распоряжением Правительства Российской Федерации от 29 декабря 2001 г. № 1756-р) и в целях ее реализации Минобрнауки России предполагается разработка значительного количества законодательных актов по совершенствованию правового регулирования отношений в сфере образования.</p>
 
  <p align="justify">Результаты проекта могут использоваться законодателями, специалистами Минобрнауки России для планирования разработки и подготовки законодательных и нормативных правовых актов, регулирующих вопросы приема и обучения иностранных граждан в российских образовательных учреждениях.</p>
 
  <p align="justify">Разработанные в ходе реализации проекта предложения будут включены в программы повышения квалификации руководящих кадров и иных специалистов в сфере образования.</p>
 </div>

<div align="justify"> Text here.... </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>