<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета за 2010 год по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование нормативно-правового регулирования высшего образования в Российской Федерации в связи с формирующимся в рамках Болонского процесса &laquo;единым европейским образовательным пространством&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>образовательное право; Болонский процесс; организационно-правовые основы &laquo;европеизации&raquo; высшего образования; унификация образовательного права.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Объект исследования: </b>система отношений, возникающих в сфере российского высшего и послевузовского образования в связи с вхождением России в Болонский процесс.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Цель исследования: </b>изучение основных тенденций развития нормативно-правового регулирования отношений, складывающихся в сфере высшего образования в связи с формированием в рамках Болонского процесса &laquo;единого европейского образовательного пространства&raquo;, и воздействия указанных тенденций на дальнейшее развитие законодательства Российской Федерации о высшем и послевузовском образовании. </p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Задачи исследования:</b></p>
 
<p align="justify">- анализ действующего законодательства Российской Федерации об образовании на предмет выявления соответствия основным направлениям реформирования европейского образовательного законодательства в рамках Болонского процесса; </p>
 
<p align="justify">- выявление и обоснование основных направлений развития законодательства РФ об образовании, обеспечивающих унификацию российского и европейского права по этому вопросу.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Актуальность проекта </b>и научная значимость его результатов обусловлена тем, что впервые акцент сделан на изучение организационно-правовых основ &laquo;европеизации&raquo; высшего профессионального образования. В работе анализируются основные направления реформирования европейского образовательного законодательства в контексте Болонского процесса. Изучались и анализировались важнейшие правовые акты, регламентирующие систему высшего образования в России и некоторых западноевропейских стран, для выявления основных проявлений &laquo;европеизации образования&raquo; и их влияние на развитие организационно-правовых основ высшего образования.</p>
 
<p align="justify"> </p>
 
<p align="justify"><b>Для достижения намеченных целей </b>были проанализированы основные направления реформирования европейского образовательного законодательства в контексте Болонского процесса: </p>
 
<p align="justify">а) унификация образовательного права и вопросы трудоустройства;</p>
 
<p align="justify">б) создание европейской системы зачетных единиц;</p>
 
<p align="justify">в) обеспечение свободного доступа к образовательным услугам;</p>
 
<p align="justify">г) обеспечение свободной миграции студентов, аспирантов и профессоров;</p>
 
<p align="justify">д) гармонизация стандартов социального обеспечения и пенсионного законодательства работников сферы высшего образования. </p>
 
<p align="justify">Был изучен опыт нахождения России в Болонском процессе, преимущества и возможные потери от реформ отечественного высшего образования, проведение которых обусловлено вхождением Российской Федерации в Болонский процесс, организационно-правовые предпосылки и условия гармонизации российского и европейского законодательства об образовании, а также проблема &laquo;европеизации&raquo; российского законодательства о высшем и послевузовском образовании в связи с реформированием в целом действующего законодательства РФ об образовании.</p>
 
<p align="justify">В рамах исследования проанализированы важнейшие правовые акты, регламентирующие систему высшего образования в России и некоторых западноевропейских стран, для выявления основных проявлений &laquo;европеизации образования&raquo; и их влияние на развитие организационно-правовых основ высшего образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>