<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<div> 
  <p align="center"><b>Реферат</b></p>
 
  <p align="center"><b>итогового отчета по проекту</b></p>
 
  <p align="center"><b>&laquo;Разработка управленческих, технических и нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования, а также рекомендаций по их внедрению в субъектах Российской Федерации&raquo;</b></p>
 
  <p> </p>
 
  <p align="justify"><b>Ключевые слова: </b>несовершеннолетний; право на образование; условия для получения общего образования; учет несовершеннолетних, не получающих общего образования; модель организации учета несовершеннолетних, не получающих общего образования.</p>
 
  <p align="justify"><b>Объект исследования: </b>управленческие, технические и нормативно-правовые модели организации учета несовершеннолетних, не получающих общего образования. </p>
 
  <p align="justify"><b>Цели реализации проекта: </b>формирование системных концептуальных представлений и механизма стратегического управления в системе образования в части организации учета несовершеннолетних, не получающих общего образования; повышение доступности общего образования и обеспечение условий для получения детьми обязательного общего образования.</p>
 
  <p align="justify"><b>Задачи реализации проекта:</b></p>
 
  <p align="justify">- анализ правового положения несовершеннолетних, не получающих общего образования в части нормативно-правового обоснования необходимости организации учета данной категории граждан;</p>
 
  <p align="justify">- анализ существующих систем учета с целью выявления принципов и механизмов, применимых к организации учета несовершеннолетних, не получающих общего образования;</p>
 
  <p align="justify">- анализ нормативной правовой базы в части обеспечения условий для получения общего образования несовершеннолетними, не получившими такое образование;</p>
 
  <p align="justify">- определения управленческих, технических и нормативно-правовых критериев, которые должны быть учтены в модели организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования;</p>
 
  <p align="justify">- разработка не менее трех управленческих, технических и нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования на основании результатов проведенного анализа;</p>
 
  <p align="justify">- разработка методических рекомендаций для органов, осуществляющих управление в сфере образования, по внедрению нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования;</p>
 
  <p align="justify">- разработка инструкции для органов, осуществляющих управление в сфере образования и органов местного управления по организации учета несовершеннолетних, не получающих общего образования и обеспечению условий для получения ими общего образования.</p>
 
  <p align="justify"><b>В ходе выполнения работ по Государственному контракту были осуществлены следующие мероприятия:</b></p>
 
  <p align="justify">1. Анализ правового положения несовершеннолетних, не получающих общего образования в части нормативно-правового обоснования необходимости организации учета данной категории граждан;</p>
 
  <p align="justify">2. Анализ существующих систем учета с целью выявления принципов и механизмов, применимых к организации учета несовершеннолетних, не получающих общего образования;</p>
 
  <p align="justify">3. Анализ нормативной правовой базы в части обеспечения условий для получения общего образования несовершеннолетними, не получившими такое образование;</p>
 
  <p align="justify">4. Определение управленческих, технических и нормативно-правовых критериев, которые должны быть учтены в модели организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования;</p>
 
  <p align="justify">5. Разработка не менее трех управленческих, технических и нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования на основании результатов проведенного анализа;</p>
 
  <p align="justify">6. Разработка методических рекомендаций для органов, осуществляющих управление в сфере образования, по внедрению нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования;</p>
 
  <p align="justify">7. Разработка инструкции для органов, осуществляющих управление в сфере образования и органов местного управления по организации учета несовершеннолетних, не получающих общего образования и обеспечению условий для получения ими общего образования.</p>
 
  <p align="justify"><b>В ходе выполнения научно-исследовательских работ по проекту получены следующие результаты:</b></p>
 
  <p align="justify">1. Аналитические материалы, содержащие результаты анализа правового положения несовершеннолетних, не получающих общего образования в части нормативно-правового обоснования необходимости организации учета данной категории граждан;</p>
 
  <p align="justify">2. Аналитические материалы, содержащие результаты анализа существующих систем учета;</p>
 
  <p align="justify">3. Аналитические материалы по результатам анализа нормативной правовой базы в части обеспечения условий для получения общего образования несовершеннолетними, не получившими такое образование;</p>
 
  <p align="justify">4. Перечень управленческих, технических и нормативно-правовых критериев, которые должны быть учтены в модели организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования;</p>
 
  <p align="justify">5. Описание управленческих, технических и нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования;</p>
 
  <p align="justify">6. Методические рекомендации для органов, осуществляющих управление в сфере образования, по внедрению нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечения условий для получения ими общего образования;</p>
 
  <p align="justify">7. Инструкция для органов, осуществляющих управление в сфере образования и органов местного управления по организации учета несовершеннолетних, не получающих общего образования и обеспечению условий для получения ими общего образования.</p>
 
  <p align="justify"><b>Область практического применения:</b> разработанные модели учета несовершеннолетних, не получающих общего образования, могут быть внедрены в систему образования на федеральном, региональном и муниципальном уровнях в целях повышения доступности общего образования и обеспечения условий для получения детьми обязательного общего образования. Результаты могут быть использованы в деятельности уполномоченных федеральных органов исполнительной власти, а также органов исполнительной власти субъектов Российской Федерации, осуществляющих управление в сфере образования.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>