<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование правового регулирования отношений, связанных с закреплением, реализацией и защитой прав детей с ограниченными возможностями здоровья и детей-инвалидов на образование&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова: </b>дети с ограниченными возможностями здоровья, дети-инвалиды, право на образование, защита права на образование.</p>
 
<p align="justify"><b>Объект исследования: </b>правоотношения, связанные с закреплением, реализацией и защитой прав детей с ограниченными возможностями здоровья и детей-инвалидов на образование. </p>
 
<p align="justify"><b>Цели реализации проекта: </b>разработка предложений по совершенствованию законодательства Российской Федерации об образовании в части обеспечения прав детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- определение соответствия российского законодательства об образовании нормам и принципам Конвенции ООН о правах инвалидов (принята Генеральной Ассамблеей ООН 13 декабря 2006 г.) в части прав на образование детей-инвалидов;</p>
 
<p align="justify">- выявление основных тенденций и подходов к регулированию прав в сфере образования детей-инвалидов и детей с ограниченными возможностями здоровья на уровне федерального законодательства и законодательства субъектов Российской Федерации;</p>
 
<p align="justify">- обзор полномочий органов местного самоуправления в части реализации прав детей-инвалидов и детей с ограниченными возможностями здоровья на образование;</p>
 
<p align="justify">- анализ правоприменительной практики по спорам, связанным с правом детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования;</p>
 
<p align="justify">- разработка предложений по совершенствованию правового регулирования отношений в области прав детей-инвалидов и детей с ограниченными возможностями здоровья на образование с учетом норм международного права;</p>
 
<p align="justify">- разработка предложений по совершенствованию правового регулирования отношений в области прав детей-инвалидов и детей с ограниченными возможностями здоровья на образование с учетом проводимых реформ и процесса модернизации образования;</p>
 
<p align="justify">- разработка предложений по совершенствованию правового регулирования отношений в области прав детей-инвалидов и детей с ограниченными возможностями здоровья на образование с учетом анализа правоприменительной практики.</p>
 
<p align="justify"><b>Методология проведения работы. </b>Решение поставленных в проекте задач достигается путем:</p>
 
<p align="justify">1. выявления максимально полного перечня нормативных правовых актов, регламентирующих отношения по получению образования детьми-инвалидами и детьми с ограниченными возможностями здоровья;</p>
 
<p align="justify">2. составления рубрикатора данного перечня в зависимости от видов деятельности субъектов отношений в связи с получением образования детьми-инвалидами и детьми с ограниченными возможностями здоровья;</p>
 
<p align="justify">3. комплексного подхода к выработке предложений по совершенствованию правового регулирования отношений в области образования с учетом особых потребностей детей-инвалидов и детей с ограниченными возможностями здоровья.</p>
 
<p align="justify"><b>Результаты работы:</b></p>
 
<p align="justify">1. Классифицированный Перечень нормативных правовых актов, регламентирующих отношения по получению образования детьми-инвалидами и детьми с ограниченными возможностями здоровья (на основе Рубрикатора).</p>
 
<p align="justify">2. Аналитический обзор правового регулирования отношений в области права детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования.</p>
 
<p align="justify"><b>Область применения. </b>Результаты проекта могут быть использованы федеральными органами исполнительной власти при подготовке Плана мероприятий по подготовке ратификации Конвенции ООН о защите прав инвалидов.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>