<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?><div>
	<p align="center">
		<b style="font-size: 13px;">промежуточного годового отчета по проекту</b>
	</p>
	<p align="center">
 <b>«Правовой нигилизм и коррупция в системе уголовно-правовых отношений»</b>
	</p>
	<p>
	</p>
	<p align="justify">
 <b>Ключевые слова: </b>коррупция, коррупциогенность, правовой нигилизм, законодательная корректность, статус должностных лиц, управленческие и властные отношения, законодательные новеллы, варианты предупреждения.
	</p>
	<p align="justify">
		<br>
	</p>
	<p align="justify">
 <b>Объект исследования: </b>понятие коррупции, формы её проявления, онтологическая суть данного феномена, взаимосвязь коррупции и правового нигилизма.
	</p>
	<p align="justify">
		<b><br>
		</b>
	</p>
	<p align="justify">
 <b>Цели реализации проекта: </b>определение рекомендаций теоретического и практического характера по совершенствованию антикоррупционной политики и противодействию нигилизму в современных условиях.
	</p>
	<p align="justify">
		<br>
	</p>
	<p align="justify">
 <b>Задачи реализации проекта:</b>
	</p>
	<p align="justify">
		 - исследование теоретических и практических закономерностей формирования антикоррупционной политики в отечественных условиях (внешние и внутренние факторы, их сущность, взаимосвязь);
	</p>
	<p align="justify">
		 - анализ содержания и действенности эмпирических и теоретических подходов для целей обеспечения антикоррупционной политики в элементах правотворчества, правоприменения и правосознания;
	</p>
	<p align="justify">
		 - выявление и подготовка предложений к решению актуальных проблем, связанных с имплементацией положений антикоррупционных конвенций в систему российского права для целей обеспечения развития антикоррупционной политики;
	</p>
	<p align="justify">
		 - подготовка прогностических предложений и рекомендаций по совершенствованию законодательства о противодействии коррупции, правоприменительной практики и сферы правосознания;
	</p>
	<p align="justify">
		 - определение актуальных направлений противодействия коррупции (информационное обеспечение);
	</p>
	<p align="justify">
		 - определение и изучение понятия правового нигилизма, его происхождения, исторических корней, его влияния на социум в зависимости от национальной ментальности, связанной с социальными и религиозными характеристиками конкретной общности;
	</p>
	<p align="justify">
		 - установление влияния правового нигилизма на принятие юридически значимых решений и формулирование законодательства;
	</p>
	<p align="justify">
		 - определение роли правового нигилизма в развитии государственности;
	</p>
	<p align="justify">
		 - выявление и обоснование связи правого нигилизма и коррупции, влияния коррупции на принятие юридически значимых решений и развитие законодательства;
	</p>
	<p align="justify">
		 - установление связи правового нигилизма и коррупции;
	</p>
	<p align="justify">
		 - обоснование взаимного влияния правового нигилизма и коррупции на процесс российского нормотворчества.
	</p>
	<p align="justify">
		<br>
	</p>
	<p align="justify">
 <b>В ходе выполнения поисковых научно-исследовательских работ по Государственному контракту были осуществлены следующие мероприятия</b>:
	</p>
	<p align="justify">
		 1. Подготовка аналитического обзора, содержащего определение предмета (объекта), характера, целей и задач научно-исследовательской работы по заявленной проблеме и включающего:
	</p>
	<p align="justify">
		 - систематизацию сведений о практике реализации уголовно-правовых мер борьбы с коррупцией;
	</p>
	<p align="justify">
		 - обзор научных информационных источников по тематике исследуемой проблемы;
	</p>
	<p align="justify">
		 - описание методов выполнения работы;
	</p>
	<p align="justify">
		 - сравнительную оценку вариантов возможных решений.
	</p>
	<p align="justify">
		 2. Подготовка обоснованного варианта оптимального направления исследования по проблеме, включающего систематизированный перечень того, что необходимо исследовать, предполагаемые методы и ожидаемые научные результаты.
	</p>
	<p align="justify">
		 3. Подготовка плана проведения теоретических исследований на 2010-2011 годы по проблеме, включая рассмотрение плана проведения исследований на научно-техническом совете Федерального центра образовательного законодательства.
	</p>
	<p align="justify">
		 4. Проведение предварительного теоретического исследования с целью определения и обоснования оптимального варианта выполнения работ для решения проблемы на основе анализа состояния исследуемой проблемы и сравнительной оценки вариантов возможных решений с учетом результатов прогнозных исследований, проводившихся по аналогичным проблемам.
	</p>
	<p align="justify">
		<b><br>
		</b>
	</p>
	<p align="justify">
 <b>В ходе выполнения поисковых научно-исследовательских работ по проекту получены следующие результаты</b>:
	</p>
	<p align="justify">
		 - аналитический обзор;
	</p>
	<p align="justify">
		 - обоснованный вариант направления исследований;
	</p>
	<p align="justify">
		 - план проведения теоретических исследований;
	</p>
	<p align="justify">
		 - результаты теоретических исследований и при необходимости патентных исследований.
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>