<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>итогового отчета по проекту</b></p>
 
<p align="center"><b>&laquo;Совершенствование нормативно-правового обеспечения гарантий реализации и защиты конституционного права на образование в образовательных учреждениях России в условиях модернизации образования&raquo;</b></p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова:</b> конституционное право на образование, гарантии реализации, гарантии защиты, система гарантий права на образование, понятие и система гарантий, социальные права человека, международное законодательство в области образования, судебная практика в области образования, защита права на образование.</p>
 
<p align="justify"><b>Объект исследования: </b>федеральное и региональное законодательство, устанавливающее систему гарантий реализации и защиты конституционного права на образование.</p>
 
<p align="justify"><b>Цель работы</b>: разработка принципов и подходов к совершенствованию законодательного и подзаконного регулирования системы гарантий реализации и защиты конституционного права на образование в условиях модернизации образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- анализ действующего федерального и регионального законодательства, устанавливающего систему гарантий реализации конституционного права на образование и тенденций его развития в условиях модернизации образования;</p>
 
<p align="justify">- анализ правоприменительной практики применения норм действующего законодательства, устанавливающих гарантии реализации и защиты конституционного права на образование; </p>
 
<p align="justify">- разработка системы гарантий конституционного права на образование в случаях его реализации в государственных, муниципальных, негосударственных образовательных организациях общего, начального профессионального, среднего профессионального, высшего профессионального и послевузовского профессионального образования;</p>
 
<p align="justify">- разработка предложений и рекомендаций по совершенствованию существующей системы гарантий с целью повышения доступа субъектов конституционного права на образование к ресурсам системы образования России.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Анализ состояния гарантированности и защищенности правового статуса субъектов конституционного права на образование в условиях модернизации образования по уровням образования;</p>
 
<p align="justify">2. Разработка предложений и рекомендаций по совершенствованию нормативно-правового регулирования системы гарантий реализации и защиты конституционного права на образование с целью повышения доступа субъектов конституционного права на образование к ресурсам системы образования России.</p>
 
<p align="justify"><b>Результаты работ по проекту:</b></p>
 
<p align="justify">1. Аналитическая записка о состоянии гарантированности и защищенности правового статуса субъектов конституционного права на образование в условиях модернизации образования по уровням образования;</p>
 
<p align="justify">2. Предложения и рекомендации по совершенствованию нормативно-правового регулирования системы гарантий реализации и защиты конституционного права на образование с целью повышения доступа субъектов конституционного права на образование к ресурсам системы образования России.</p>
 
<p align="justify"><b>Область практического использования и применения результатов работ: </b>результаты проекта могут быть применены в правотворческой деятельности Министерства образования и науки РФ, в законодательной деятельности Федерального Собрания РФ, а также в надзорно-контрольной деятельности Рособрнадзора при совершенствовании указанными органами государственной власти своих полномочий в сфере правового регулирования образовательной деятельности.</p>
 
<p align="justify">Результаты проекта будут:</p>
 
<p align="justify">- востребованы образовательными учреждениями различных уровней образования и форм собственности в ходе совершенствования собственной локальной правовой базы в части гарантий реализации и защиты прав участников образовательного процесса.</p>
 
<p align="justify">- иметь непосредственную важность для субъектов конституционного права на образование при реализации и защиты ими своих законных прав и интересов, связанных с получением образования соответствующего уровня.</p>
 
<p align="justify">Оформленные в виде письма Минобрнауки РФ рекомендации по повышению гарантированности и защищенности прав и законных интересов участников образовательного процесса, основанные на результатах проекта, обеспечат более полный и беспрепятственный доступ граждан к ресурсам системы образования России.</p>
 
<p align="justify">Оформленные в виде практических пособий результаты работ в части систематизации гарантий реализации и защиты конституционного права на образования послужат вспомогательным информационным материалом при реализации гражданами прав и законных интересов в сфере образования.</p>
 
<p align="justify">Результаты проекта могут быть также использованы в программе учебного курса &laquo;Правовое обеспечение образовательной деятельности&raquo;. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>