<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>РЕФЕРАТ</b></p>
 
<p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
<p align="center">&laquo;<b>Совершенствование нормативно-правового регулирования высшего образования в Российской Федерации в связи с формирующимся в рамках Болонского процесса &laquo;единым европейским образовательным пространством</b>&raquo;</p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова</b>: образовательное право, Болонский процесс, организационно-правовые основы &laquo;европеизации&raquo; высшего образования, унификация образовательного права.</p>
 
<p align="justify"><b>Объект исследования</b>: система отношений, возникающих в сфере российского высшего и послевузовского образования в связи с вхождением России в Болонский процесс.</p>
 
<p align="justify"><b>Цель работы</b>: изучение основных тенденций развития нормативно-правового регулирования отношений, складывающихся в сфере высшего образования в связи с формированием в рамках Болонского процесса &laquo;единого европейского образовательного пространства&raquo;, и воздействия указанных тенденций на дальнейшее развитие законодательства Российской Федерации о высшем и послевузовском образовании.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- исследование институциональных и экономических аспектов воздействия глобализации на сферу образования;</p>
 
<p align="justify">- анализ роли важнейших международных институтов в связи с глобализацией образования;</p>
 
<p align="justify">- изучение воздействия Сорбонской и Болонской деклараций на эволюцию организационно-правовых основ образовательных систем западноевропейских государств;</p>
 
<p align="justify">- выявление степени готовности России присоединиться к Болонскому процессу с точки зрения современного состояния российского законодательства об образовании и иных отраслей российского законодательства;</p>
 
<p align="justify">- исследование баланса интересов (&laquo;за и &laquo;против&raquo;) Российской Федерации в связи с присоединением России к Болонскому процессу.</p>
 
<p align="justify"><b>Метод или методологию проведения работы.</b></p>
 
<p align="justify">В ходе реализации проекта предусматривается использование ряда методов исследования, важнейшим (определяющим) из которых является <i>компаративный (сравнительно-правовой метод), </i>позволяющий решить задачу сопоставления двух или более институтов образовательного права с целью выявления их соответствия направлениям унификационной деятельности. </p>
 
<p align="justify">Такое сопоставление очень полезно как с теоретической, так и с практической точки зрения, поскольку дает необходимый материал для обмена опытом, заимствования, унификации и совершенствования российского законодательства об образовании.</p>
 
<p align="justify">Используется также и <i>формально-догматический метод</i>, включающий такие приемы, как описание и анализ нормы образовательного права и образовательных правоотношений, их объяснение и толкование, классификацию. С помощью формально-догматического метода норма образовательного права исследуется в трех аспектах: а) какой она является в нормативном правовом акте; б) применима ли она в таком виде в реальной жизненной ситуации; в) какой она должна быть в идеале.</p>
 
<p align="justify">Метод <i>конкретно &ndash; социологического исследования</i> предполагает использование таких приемов как личное наблюдение за деятельностью образовательных учреждений, устные опросы работников высшей школы, анкетирование и собеседование. Предполагается, в частности, провести собеседование и анкетирование по следующим основным направлениям (проблемам):</p>
 
<p align="justify">- об отношении к переходу на двухуровневую систему образования (&laquo;бакалавр&raquo; и &laquo;магистр&raquo;);</p>
 
<p align="justify">- о применении в российских вузах системы академических кредитов и рейтингов;</p>
 
<p align="justify">- об отношении к старой (&laquo;специалист&raquo;) и новой (&laquo;бакалавр&raquo; и &laquo;магистр&raquo;) системам высшего профессионального образования);</p>
 
<p align="justify">- об отношении к кодификации российского законодательства об образовании и др.</p>
 
<p align="justify"><b>Результаты работы:</b></p>
 
<p align="justify">Исследование, посвященное изучению правовых аспектов вхождения Российской Федерации в Болонский процесс, нацелено на изучение организационно-правовых основ &laquo;европеизации&raquo; высшего профессионального образования. Анализируются основные направления реформирования европейского образовательного законодательства в контексте Болонского процесса: </p>
 
<p align="justify">а) унификация образовательного права и вопросы трудоустройства;</p>
 
<p align="justify">б) создание европейской системы зачетных единиц;</p>
 
<p align="justify">в) обеспечение свободного доступа к образовательным услугам;</p>
 
<p align="justify">г) обеспечение свободной миграции студентов, аспирантов и профессоров;</p>
 
<p align="justify">д) гармонизация стандартов социального обеспечения и пенсионного законодательства работников сферы высшего образования. </p>
 
<p align="justify">В работе рассматриваются опыт нахождения России в Болонском процессе, преимущества и возможные потери от реформ отечественного высшего образования, проведение которых обусловлено вхождением Российской Федерации в Болонский процесс, организационно-правовые предпосылки и условия гармонизации российского и европейского законодательства об образовании, а также проблема &laquo;европеизации&raquo; российского законодательства о высшем и послевузовском образовании в связи с реформированием в целом действующего законодательства РФ об образовании.</p>
 
<p align="justify">В рамах исследования изучаются и анализируются важнейшие правовые акты, регламентирующие систему высшего образования в России и некоторых западноевропейских стран, для выявления основных проявлений &laquo;европеизации образования&raquo; и их влияние на развитие организационно-правовых основ высшего образования.</p>
 
<p align="justify"><b>Рекомендации по внедрению результатов НИР</b></p>
 
<p align="justify">Результаты исследования могут быть применены:</p>
 
<p align="justify">- при выработке рекомендаций и подготовке методических указаний по переходу вузов на систему академических кредитов и формировании методик определения рейтингов;</p>
 
<p align="justify">- при разработке предложений (для МИД России, Минобрнауки России) по совершенствованию международно-правовых основ двустороннего и многостороннего сотрудничества России с зарубежными государствами и международными организациями в сфере образования.</p>
 
<p align="justify"><b>Область применения:</b></p>
 
<p align="justify">Результаты данного исследования могут применяться для организации практических занятий по различным учебным курсам, например &laquo;Образовательное право&raquo;. </p>
 
<p align="justify">Материалы исследования могут быть использованы:</p>
 
<p align="justify">&ndash; в учебном процессе по подготовке бакалавров и магистров по экономике, юриспруденции и педагогике;</p>
 
<p align="justify">&ndash; в процессе переподготовки руководящих кадров образовательных учреждений (в рамках повышения квалификации);</p>
 
<p align="justify">&ndash; при подготовке кандидатских и докторских диссертаций по проблематике управления образованием, экономики образования.</p>
 
<p align="justify"><b>Прогнозные предположения о развитии объекта исследования:</b></p>
 
<p align="justify">Создание единого европейского образовательного пространства отвечает новым важным реалиям современного образования.</p>
 
<p align="justify">Высшее образование перестало носить элитарный характер и стало массовым.</p>
 
<p align="justify">При этом нельзя не отметить и то, что высшее образование превращается в одну из отраслей национальной экономики. Университеты начинают функционировать как своеобразные рыночные институты (предпринимательские университеты, &laquo;академический капитализм&raquo;). И траекторию развития этой тенденции необходимо корректировать с учетом серьезной опасности того, что академическая функция отходит на второй план, уступая первые позиции рыночной функции. Необходимо останавливать превращение преподавателей из исследователей в предпринимателей. Сокращаются объемы фундаментальных исследований; увеличивается нагрузка на профессорско-преподавательский состав и, как следствие, резко сокращается время на научные разработки и академическое общение с коллегами.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>