<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?> 
<div> 
  <p align="center"><b>РЕФЕРАТ</b></p>
 
  <p align="center"><b>промежуточного годового отчета по проекту</b></p>
 
  <p align="center">&laquo;<b>Понятие, предмет, система и источники образовательного права: к формированию учебно-методической базы курса &laquo;Образовательное право</b>&raquo;</p>
 
  <p> </p>
 
  <p><b>Ключевые слова</b>: образовательное право, источники образовательного права, образовательные правоотношения, управление образованием, статус участника образовательного правоотношения, изучение образовательного права.</p>
 
  <p><b>Объект исследования</b>: понятие и система образовательного права.</p>
 
  <p><b>Цель работы</b>: подготовка программы учебного курса &laquo;Образовательное право&raquo; и учебно-методического комплекса по одноименной дисциплине.</p>
 
  <p><b>Задачи реализации проекта:</b></p>
 
  <p>- исследование базовых понятий и категорий образовательного права, положений образовательного законодательства Российской Федерации;</p>
 
  <p>- изучение механизма нормативно-правового регулирования образовательных отношений в Российской Федерации, а также международно-правовых стандартов в сфере образования;</p>
 
  <p>- анализ правоприменительной (административной и судебной) практики, сложившейся в сфере образовательных отношений;</p>
 
  <p>- исследование основных характеристик образовательной реформы, проводимой в Российской Федерации;</p>
 
  <p>- исследование основных тенденций развития образовательного законодательства зарубежных стран;</p>
 
  <p>- формирование учебно-методической базы курса &laquo;Образовательное право&raquo;.</p>
 
  <p>Актуальность планируемых исследований обусловлена рядом причин. Законодательство об образовании за последние годы уверенно заняло место среди наиболее динамично обновляющихся отраслей российского законодательства. Частые и существенные изменения, затрагивающие основные источники образовательного права, позволяют утверждать, что реформа образовательного законодательства в России стремительно набирает обороты.</p>
 
  <p>Темпы и масштабы этой реформы, помимо главной ее цели &ndash; оптимизации и совершенствования нормативно-правового регулирования отношений в сфере образования &ndash; обусловлены также иными факторами: вовлеченностью России в Болонский процесс и участием в формировании единого европейского пространства; комплексным характером самого образовательного законодательства, находящегося в непосредственной зависимости от изменений, вносимых в гражданское, трудовое, бюджетное, административное и другие &laquo;смежные&raquo; отрасли российского законодательства; организационно-правовыми реформами в административной, бюджетной сфере, в сфере разграничения полномочий между Российской Федерацией, ее субъектами и муниципальными образованиями.</p>
 
  <p>Расширение нормативно-правовой базы отношений в сере образования требует уяснения и систематизации знаний в области образовательного права. Курс &laquo;Образовательное право&raquo; дает слушателям знания правовых гарантий реализации конституционного права человека на образование.</p>
 
  <p>В настоящее время в учебных планах педагогических вузов отсутствует курс &laquo;Образовательное право&raquo;. Нет его и в учебных планах магистерских и аспирантских программ, в рамках которых происходит подготовка научно-педагогических кадров. Очевидно, что подготовка педагогических и научно-педагогических кадров должна предусматривать изучение курса &laquo;Образовательного права&raquo;, в рамках которого слушатели знакомятся с основами правового регулирования отношений в сфере образования, изучают статус (права, обязанности и ответственность) участников образовательных правоотношений.</p>
 
  <p> </p>
 
  <p><b>Метод и методология проведения работы</b>: работы по Государственному контракту проводились с:</p>
 
  <p>- использованием комплексного междисциплинарного подхода к изучению механизма регулирования образовательных отношений, позволяющий рассматривать во взаимосвязи управленческие, экономические, финансово-хозяйственные аспекты образовательной системы; </p>
 
  <p>- применением сравнительно-правового метода изучения основных тенденций развития нормативного регулирования образовательных отношений в России и европейских странах (Великобритании, Франции, Германии, Италии и др.) в связи с формированием в рамках Болонского процесса &laquo;единого европейского образовательного пространства&raquo;; </p>
 
  <p>- исследованием институциональных и экономических аспектов воздействия глобализации на сферу образования, деятельности важнейших международных институтов в этой области;</p>
 
  <p>- анализом действующего законодательства Российской Федерации об образовании с точки зрения эффективности организационно-правовых мероприятий, проводимых в рамках подключения Российской Федерации к Болонскому процессу. </p>
 
  <p><b>В ходе выполнения поисковых научно-исследовательских работ по Государственному контракту были осуществлены следующие мероприятия</b>:</p>
 
  <p>1. Подготовка аналитического обзора, содержащего определение предмета (объекта), характера, целей и задач научно-исследовательской работы по заявленной проблеме и включающего:</p>
 
  <p>- систематизацию сведений о практике реализации учебных программ &laquo;Образовательное право&raquo;;</p>
 
  <p>- обзор научных информационных источников по тематике исследуемой проблемы;</p>
 
  <p>- описание методов выполнения работы;</p>
 
  <p>- сравнительную оценку вариантов возможных решений.</p>
 
  <p>2. Подготовка обоснованного варианта оптимального направления исследования по проблеме, включающего систематизированный перечень того, что необходимо исследовать, предполагаемые методы и ожидаемые научные результаты.</p>
 
  <p>3. Подготовка плана проведения теоретических исследований на 2010-2011 годы по проблеме, включая рассмотрение плана проведения исследований на научно-техническом совете Федерального центра образовательного законодательства.</p>
 
  <p>4. Проведение предварительного теоретического исследования с целью определения и обоснования оптимального варианта выполнения работ для решения проблемы на основе анализа состояния исследуемой проблемы и сравнительной оценки вариантов возможных решений с учетом результатов прогнозных исследований, проводившихся по аналогичным проблемам.</p>
 
  <p><b>В ходе выполнения поисковых научно-исследовательских работ по проекту получены следующие результаты</b>:</p>
 
  <p>- аналитический обзор;</p>
 
  <p>- обоснованный вариант направления исследований;</p>
 
  <p>- план проведения теоретических исследований;</p>
 
  <p>- результаты теоретических исследований и при необходимости патентных исследований.</p>
 </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>