<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реферат");
?>
<p align="center"><b>Реферат</b></p>
 
<p align="center"><b>итогового отчета по проекту</b></p>
 
<p align="center">&laquo;<b>Разработка научно-методических основ правового обеспечения проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений в различных формах в условиях формирования единой независимой системы оценки качества образования</b>&raquo;</p>
 
<p> </p>
 
<p align="justify"><b>Ключевые слова</b>: формы государственной (итоговой) аттестации выпускников, единый государственный экзамен, общеобразовательные учреждения, всероссийская олимпиада школьников, международный бакалавриат, оценка качества образования.</p>
 
<p align="justify"><b>Объект исследования</b>: сфера нормативного правового регулирования различных форм государственной (итоговой) аттестации выпускников.</p>
 
<p align="justify"><b>Цель работы</b>: разработка научно-обоснованных подходов к определению моделей и надлежащей правовой регламентации различных форм государственной (итоговой) аттестации выпускников общеобразовательных учреждений, помимо единого государственного экзамена, отвечающих требованиям объективности и независимости при оценивании знаний выпускников общеобразовательных учреждений в условиях формирования единой независимой системы оценки качества образования.</p>
 
<p align="justify"><b>Задачи реализации проекта:</b></p>
 
<p align="justify">- изучение и анализ законодательных и иных нормативных правовых актов, регулирующих вопросы проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений, а также имеющейся правоприменительной практики по вопросам проведения государственной (итоговой) аттестации, в том числе в форме единого государственного экзамена;</p>
 
<p align="justify">- выявление правовых возможностей и потенциальных подходов к установлению иных (помимо единого государственного экзамена) форм государственной (итоговой) аттестации выпускников общеобразовательных учреждений, в том числе по возможностям учитывания в качестве результатов государственной (итоговой) аттестации выпускников общеобразовательных учреждений результатов региональных этапов Всероссийской олимпиады школьников, международного бакалавриата и т.д.;</p>
 
<p align="justify">- разработка и научное обоснование подходов к определению моделей различных форм государственной (итоговой) аттестации выпускников общеобразовательных учреждений, в том числе для отдельных категорий выпускников и (или) по отдельным общеобразовательным предметам;</p>
 
<p align="justify">- разработка и научное обоснование предложений по правовому закреплению различных форм проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений, помимо единого государственного экзамена;</p>
 
<p align="justify">- разработка рекомендаций по установлению общих правил проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений в различных (предложенных) формах.</p>
 
<p align="justify"><b>В ходе выполнения работ по проекту были проведены следующие мероприятия:</b></p>
 
<p align="justify">1. Разработка рекомендаций по возможным формам государственной (итоговой) аттестации для различных категорий выпускников общеобразовательных учреждений.</p>
 
<p align="justify">2. Разработка предложений по правовому закреплению различных форм проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений, помимо единого государственного экзамена, в том числе для отдельных категорий выпускников общеобразовательных учреждений и по отдельным общеобразовательным предметам.</p>
 
<p align="justify">3. Разработка рекомендаций по установлению общих правил проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений в различных (предложенных) формах.</p>
 
<p align="justify">4. Разработка рекомендаций по возможности учитывания в качестве результатов государственной (итоговой) аттестации выпускников общеобразовательных учреждений результатов региональных этапов Всероссийской олимпиады школьников, международного бакалавриата и т.д.</p>
 
<p align="justify"><b>Результаты работ по проекту:</b></p>
 
<p align="justify">1. Рекомендации по возможным формам государственной (итоговой) аттестации для различных категорий выпускников общеобразовательных учреждений.</p>
 
<p align="justify">2. Предложения по правовому закреплению различных форм проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений, помимо единого государственного экзамена, в том числе для отдельных категорий выпускников общеобразовательных учреждений и по отдельным общеобразовательным предметам.</p>
 
<p align="justify">3. Рекомендации по установлению общих правил проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений в различных (предложенных) формах.</p>
 
<p align="justify">4. Рекомендации по возможности учитывания в качестве результатов государственной (итоговой) аттестации выпускников общеобразовательных учреждений результатов региональных этапов Всероссийской олимпиады школьников, международного бакалавриата и т.д.</p>
 
<p align="justify"><b>Область практического использования и применения результатов работ: </b>результаты работ рекомендуются к использованию Минобрнауки России для разработки и правовой регламентации проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений в различных формах, а также органами исполнительной власти субъектов Российской Федерации, осуществляющих управление в сфере образования, для разработки региональных нормативных правовых актов по вопросам государственной (итоговой) аттестации выпускников общеобразовательных учреждений.</p>
 
<p align="justify">Значимость исследования и его результатов состоит в комплексном рассмотрении вопросов проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений в различных формах и для различных категорий выпускников, что будет способствовать обеспечению эффективной правовой регламентации элементов единой независимой системы оценки качества образования, формированию соответствующей современным условиям модели проведения государственной (итоговой) аттестации выпускников общеобразовательных учреждений в рамках модернизации образования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>