<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("  Приоритетная роль media-курса в образовании XXI века");
?> 
<div><span class="text"><b><i>Г.В. Алексушин</i></b><i>, проректор Самарского муниципального института управления, кандидат исторических наук, доцент</i></span> <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <p><span class="text">Сейчас в рамках моды на применение media-технологий [1] в плане повышения наглядности учебного процесса [2] на занятиях часто стали говорить о разработках и применении media-курсов.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Однако, при близком знакомстве со многими из заявленных комплексов выясняется, что автор выдал желанное за действительное &ndash; вместо media-курса у него в лучшем случае бессистемный набор media-презентаций, а то и просто отрывочные и случайные media-презентации по одной теме или дисциплине.</span></p>
 <span class="text"> </span> 
  <p><span class="text">XXI в. предполагает не просто переход к media-курсу как к важнейшему элементу обучения, но в первую очередь &ndash; создание своего рода теории media-курса.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Программное media-презентационное обеспечение</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">Одно время само понятие media-презентация связывали с программой Microsoft Power Point. Сейчас появилось немало приложений, способных помочь в создании более качественных media-презентаций.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Среди наиболее эффективных &ndash; DemoShield и Macromedia Flash. С точки зрения автора, принципиальное сравнение их внутренних доминант может выглядеть так:</span></p>
 <span class="text"> </span> 
  <p align="center"><span class="text"><img src="/upload/medialibrary/3c8/2014-04-21_13-41-29.jpg" title="2007s2.jpg" border="0" alt="2007s2.jpg" width="500" height="51"  /></span></p>
 
  <p><span class="text">На взгляд автора, однако, сколь-нибудь большой разницы между ними в вопросах качества создания media-курса нет. Более того, представляется целесообразным формирование media-курса с помощью разных презентационных программ.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Так же желательно привлечение для создания media-презентаций программ для изготовления приложений по работе с форматами:</span></p>
 <span class="text"> </span> 
  <p><span class="text">1.       Web- (например, FrontPage, Aditor, Macromedia Dreamviewer и других) [3];</span></p>
 <span class="text"> </span> 
  <p><span class="text">2.       аудио- (например, Sound Forge);</span></p>
 <span class="text"> </span> 
  <p><span class="text">3.       видео- (например, Adobe Premier или хотя бы простенький стандартный Movie Maker).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Для повешения занимательности в работе со студентами актуально использовать развлекательные элементы &ndash; &laquo;смайлики&raquo;, картинки юмористического характера, небольшие анимации &ndash; &laquo;движущиеся картинки&raquo; и т.д.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Это средство, активно повышая внимание и помогая переключать внимание в ходе занятия, необходимо в рамках media-курса варьировать &ndash; например, &laquo;смайлики&raquo; из одной media-презентации не использовать в следующей, а подбирать новые.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Количество презентаций в media-курсе</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">Есть разные подходы к созданию комплекса презентаций в рамках media-курса. Самый простой путь &ndash; сделать весь курс одной презентацией. Но в данном случае самый простой &ndash; не самый эффективный:</span></p>
 <span class="text"> </span> 
  <p><span class="text">1.       перенос (на каком-либо носителе) такой мега-презентации очень сложен из-за ее большего размера;</span></p>
 <span class="text"> </span> 
  <p><span class="text">2.       поиск внутри такой презентации заменяемых элементов (для периодически проводимых автором модернизаций) усложняется;</span></p>
 <span class="text"> </span> 
  <p><span class="text">3.       потеря (по техническим причинам или неосторожности) файла с media-курсом приведет к потере всего курса, в то время как потеря одной из презентаций не столь существенна.</span></p>
 <span class="text"> </span> 
  <p><span class="text">С другой стороны, создание огромного количества презентаций также нецелесообразно &ndash; в них можно запутаться, о какой-то забыть, какую-то вовремя не исправить и т.д.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Автор считает, что количество media-презентаций [4] в media-курсе должно превышать количество занятий курса, но определить точные количества (допустим, количество презентаций должно соответствовать количеству занятий), на взгляд автора, не представляется целесообразным.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Очевидно, пожалуй, одно &ndash; количество презентаций не должно быть меньше количества занятий в курсе. Но и равным этому количеству оно быть не может &ndash; нужны вспомогательные презентации.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Структура простого media-курса</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">Под простым курсом автор понимает media-курс, рассчитанный на прохождение одной дисциплине для одной формы обучения в одном ВУЗе.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Для его создания, на взгляд автора, эффективно создание вводной media-презентации с набором кнопок управления с названиями занятий курса, на которые с этих кнопок осуществляется переход &ndash; этакое media-оглавление курса. Назовем эту media-презентацию <b>общей</b> (далее &ndash; ОМП).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Каждое лекционное занятие в media-курсе целесообразно сопровождать <b>лекционной</b> media-презентацией (далее &ndash; ЛМП).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Семинарское занятие в media-курсе могут сопровождать <b>media-материалы</b> к семинару (далее &ndash; ММС). Впрочем, в данном случае многое зависит от качества сопровождения семинаров и оснащения аудиторий. Хорошо, когда все занятия группа проводит в подготовленной технически аудитории, тогда использование media-техники на семинарских занятиях пне представляет сложностей. В ВУЗах же с недостатком презентационной техники обеспечить ею семинары почти невозможно.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Сейчас большинство преподавателей убеждены в необходимости тестирования [5]. Каждое занятие media-курса может сопровождать <b>обучающий тест</b> [6] (лучше media-тест [7]) или ОТ для проверки усвоения материала занятия.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В конце media-курса следует <b>контрольный тест</b> (лучше media-тест) или КТ для оценки усвоения материала всего курса.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Выглядеть подобный курс графически может так:</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <p align="center"><span class="text"><img src="/upload/medialibrary/02f/2014-04-21_13-34-02.jpg" title="2007s1.jpg" border="0" alt="2007s1.jpg" width="400" height="168"  /></span></p>
 <span class="text"> </span> 
  <div align="center"> </div>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <p><span class="text">Т.о., на 10 лекций (20 часов) и 10 семинаров (20 часов) с зачетом (4 часа) курса (44 часа) оптимально 42 media-презентации (1 ОМП, 10 ЛМП, 10 ММС, 20 ОТ и 1 КТ).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Впрочем, это лишь минимум &ndash; преподаватель может дополнять имеющуюся структуру вспомогательными media-презентациями для самостоятельного или внеучебного изучения. Причем, они могут быть созданы с совершенно иными целями.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Ряд современных исследователей предполагает также возможность введения уровней сложностей в media-материалы для самостоятельного обучения [8].</span></p>
 <span class="text"> </span> 
  <p><span class="text">Так, автор сделал вспомогательными для media-курсов &laquo;История правоохранительных органов&raquo;, &laquo;История уголовно-исполнительной системы&raquo; и &laquo;История Самарского края&raquo; media-презентации &laquo;Самарский полицейский музей&raquo; и &laquo;Реформы в ОВД и УИС Отечества&raquo;, созданные им для сопровождения докладов на конференциях, но используемые на занятиях.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Также media-курс может дополнять media-УДЕ.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Media-УДЕ как элемент media-курсов</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">Некоторые media-презентации можно применять в разных курсах (и даже по разным дисциплинам). Такие темы (УДЕ &ndash; укрупненные дидактические единицы [9, 10]) целесообразно держать отдельно, не &laquo;вкладывая&raquo; в конкретные media-курсы. Достаточно из ОМП, ЛМП или ММС каждого media-курса сделать гиперссылки на media-УДЕ.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Так, media-УДЕ автора &laquo;Теория революции&raquo; является УДЕ по отношению к media-курсам &laquo;История цивилизаций&raquo;, &laquo;История правоохранительных органов&raquo;, &laquo;История уголовно-исполнительной системы&raquo;, &laquo;История Самарского края&raquo;, &laquo;История государства и права зарубежных стран&raquo;, &laquo;История Отечества&raquo;, &laquo;История отечественного государства и права&raquo; и &laquo;История правовых учений&raquo;.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Media-УДЕ &laquo;Принципы создания и развития древних храмов&raquo; автор использует в media-курсах &laquo;История цивилизаций&raquo; и &laquo;Основы религиозной культуры&raquo;.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Целую систему media-УДЕ автор сейчас разрабатывает для связи media-курсов &laquo;История Отечества&raquo; и &laquo;История самарского края&raquo;.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Структура сложного media-курса</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">Продолжая разговор о структуре media-курса, можно выделить в отдельную проблему его приспособленность к рабочей программе преподавателя по одной дисциплине, но с учетом всех форм и вдов обучения по ней (а то и в ряде разных учебных заведений).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Так появляется сложный media-курс, составленный из вариантов, но предполагающий связки и предполагающий довольно много media-УДЕ внутреннего характера.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Один из частных случаев у автора &ndash; media-курс к дисциплине &laquo;История правоохранительных органов&raquo; - включает в себя 4 варианта:</span></p>
 <span class="text"> </span> 
  <p><span class="text">1.       для курсантов 1-го курса (дневная бюджетная форма обучения), на 50 часов аудиторного изучения;</span></p>
 <span class="text"> </span> 
  <p><span class="text">2.       для студентов 2-го курса (дневная внебюджетная форма обучения), рассчитанная на 30 часов аудиторного изучения;</span></p>
 <span class="text"> </span> 
  <p><span class="text">3.       для слушателей 1-го курса (заочная бюджетная и внебюджетная формы обучения), рассчитанный на 10 часов аудиторного изучения;</span></p>
 <span class="text"> </span> 
  <p><span class="text">4.       для слушателей 4-го курса (вторая заочная бюджетная и внебюджетная формы обучения), рассчитанный на 8 часов аудиторного изучения..</span></p>
 <span class="text"> </span> 
  <p><span class="text">Такой сложный media-курс является своего рода переходом к комплексу media-курсов.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Комплекс media-курсов</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">Media-курс &ndash; не конечный объем объединения презентаций. Наоборот, несколько media-курсов целесообразно объединять в комплекс &ndash; тогда появляется возможность для позиционирования в нем media-УДЕ и создания целой системы ресурсов (так, ряд видеороликов можно использовать в разных презентациях &ndash; например, парад 7 ноября 1941 г. в Куйбышеве &ndash; как в презентации из курса по &laquo;История Самарского края&raquo;, так и в курсах &laquo;История города Самара&raquo; и &laquo;История Отечества&raquo;). Использование видеоролика в одном месте со ссылками на него из разных курсов позволит рационализировать дисковое пространство на компьютере.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В качестве примера возможного комплекса media-курсов автор статьи привел собственный media-комплекс (из 11-ти media-курсов):</span></p>
 <span class="text"> </span> 
  <p><span class="text">1.       История правоохранительных органов (2003-2006 гг.) *;</span></p>
 <span class="text"> </span> 
  <p><span class="text">2.       История уголовно-исполнительной системы (2003-2005 гг.) *;</span></p>
 <span class="text"> </span> 
  <p><span class="text">3.       История цивилизаций (2003-2005 гг.) **;</span></p>
 <span class="text"> </span> 
  <p><span class="text">4.       Академическое письмо (2004-2006 гг.) **;</span></p>
 <span class="text"> </span> 
  <p><span class="text">5.       Основы религиозной культуры (2004-2006 гг.) **;</span></p>
 <span class="text"> </span> 
  <p><span class="text">6.       История Самарского края (2005-2007 гг.) *** /модернизация/;</span></p>
 <span class="text"> </span> 
  <p><span class="text">7.       История государства и права зарубежных стран (2006 г.) *;</span></p>
 <span class="text"> </span> 
  <p><span class="text">8.       История Отечества (2004-2007 гг.) **** /в разработке/;</span></p>
 <span class="text"> </span> 
  <p><span class="text">9.       История отечественного государства и права (2006 г.) *;</span></p>
 <span class="text"> </span> 
  <p><span class="text">10.   История правовых учений (2006 г.) *;</span></p>
 <span class="text"> </span> 
  <p><span class="text">11.   История города Самара (2007 г.) ***** /в разработке/.</span></p>
 <span class="text"> </span> 
  <p><span class="text">__________________________________________________________________</span></p>
 <span class="text"> </span> 
  <p><span class="text">*     созданы для Самарского юридического института ФСИН РФ;</span></p>
 <span class="text"> </span> 
  <p><span class="text">**  созданы для Поволжского филиала Международного университета в Москве;</span></p>
 <span class="text"> </span> 
  <p><span class="text">*** созданы для самарской школы экскурсоводов;</span></p>
 <span class="text"> </span> 
  <p><span class="text">**** созданы для школ г. Самара;</span></p>
 <span class="text"> </span> 
  <p><span class="text">***** созданы для Самарского муниципального института управления.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <p><span class="text">Этот комплекс постоянно пополняется, развивается и стремится к трансформации в полноценный media-комплекс автора, создание которых может стать новым качественным рывком в развитии данной технологии образования в XXI в.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Технические и технологические аспекты</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">В идеале media-курс должен быть установлен на сервере, к которому будут подключены проектор и класс терминалов для работы с тестами. В других случаях нужно заранее учитывать массу факторов, способных либо сократить возможности демонстрации media-курса, либо вообще сделать ее невозможной.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Возможным вариантом является notebook с подключением к проектору как демонстрационный компьютер.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Если вообще нет условия для стационарной демонстрации media-курса, прежде всего, целесообразно выделение под размещение media-курса собственного постоянного носителя информации (flash-карты, CD- или DVD- дисков в зависимости от имеющихся объемов и возможностей обновления), с которого его и рекомендуется использовать на занятиях. Вызвано это тем, что в этом случае не будет нарушаться структура папок, в которых будет храниться media-курс. В противном случае перенос файлов с компьютера автора media-курса на демонстрационный может нарушить созданную в курсе систему гиперссылок, и на &laquo;чужом&raquo; компьютере media-презентация будет безрезультатно обращаться к &laquo;источникам&raquo; (видео и аудио файлы). То же самое может произойти и с гиперссылками между разными media-презентациями в рамках media-курса.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Во-вторых, целесообразно на этом же диске разместить программные средства, необходимые для успешной работы media-курса:</span></p>
 <span class="text"> </span> 
  <p><span class="text">&middot;          аудио- и видео- программы и кодеки для них на &laquo;чужом&raquo; компьютере (если их там не окажется, воспроизведение аудио и видео файлов также будет невозможным);</span></p>
 <span class="text"> </span> 
  <p><span class="text">&middot;          проигрывающие модули презентационных программ (при отсутствии которых на демонстрационном компьютере media-презентация вообще может не пойти).</span></p>
 <span class="text"> </span> 
  <p><span class="text">В-третьих, нужно заранее убедиться в том, что ваш носитель информации подойдет к &laquo;чужому&raquo; компьютеру и установленному на нем программному обеспечению: так, многое из инструментария Power Point 2003 или 2007 будет потеряно, если на демонстрационном компьютере будут более ранние версии этой программы. Более того, на компьютере может не быть дисководов или USB-разъемов.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В-четвертых, количество компьютеров для тестирования должно соответствовать количеству обучаемых, иначе качество тестирования будет ниже предполагаемого.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h3 align="center"><span class="text"><i>Сопровождение media-курса</i></span></h3>
 <span class="text"> </span> 
  <p><span class="text">В настоящее время уже невозможно ограничиваться изданными &laquo;бумажным&raquo; способом учебными и учебно-методическими пособиями.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Будущее &ndash; за электронными учебными изданиями (ЭУИ) [11], которые уже сейчас вошли в нашу жизнь, но часто не связаны тесно с самим процессом обучения.</span></p>
 <span class="text"> </span> 
  <p><span class="text">В плане media-курса видится необходимость его плотной связи с ЭУИ, эта интеграция увеличит эффективность обеих составляющих, что в итоге приведет к синергетизации учебного процесса по данной дисциплине.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <p align="center"><span class="text">***</span></p>
 <span class="text"> </span> 
  <p><span class="text">Применение авторской методики создания media-курсов может дать весомый результат в развитии образования, т.к. позволит повысить качество media-курсов, за которым будущее в методике преподавания.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Программное обеспечение технологии создания media-курсов не требует особо сложных поисков &ndash; фактически все необходимое есть на &laquo;рядовом&raquo; современном компьютере.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Структура media-курса, разработанная автором, позволяет повысить эффективность media-курса как современной технологии преподавания.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Автор создал и развивает комплекс из 11-ти media-курсов, на основе анализа которых и подготовил данный материал.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Их применение требует тщательной технической подготовки, отсутствие которой сократит или сведет на &laquo;нет&raquo; эффективность применения media-курсов.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Таким образом, в XXI веке media-технологии в образовании будут углубляться и одно из эффективных направлений их развития &ndash; создание (в теории и на практике) и развитие media-курсов.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <h2 align="center"><span class="text">Литература</span></h2>
 <span class="text"> </span> 
  <p><span class="text"> </span></p>
 <span class="text"> </span> 
  <p><span class="text">1.            Бедняк С.Г., Захаров С.В. Тенденции развития перспективных информационных технологий // Актуальные проблемы развития высшего и среднего образования на современном этапе. Материалы IV Самарской региональной научно-практической конференции ученых и педагогов-практиков 29-30 марта 2006 г. Т.1. Самара, 2006. С.110-114.</span></p>
 <span class="text"> </span> 
  <p><span class="text">2.            Дьяченко Л.Г. Повышение наглядности учебного процесса с помощью информационных технологий // Инновационные процессы в высшей школе. Материалы XIII Всероссийской научно-практической конференции. 19-23 сентября 2007 года. Краснодар. 2007. С.188, 189.</span></p>
 <span class="text"> </span> 
  <p><span class="text">3.            Алексушин Г.В. /Интерактивные Web-технологии для ученого и учителя // Инновационные процессы в высшей школе. Материалы XIII Всероссийской научно-практической конференции. 19-23 сентября 2007 года. Краснодар. 2007. С.186, 187.</span></p>
 <span class="text"> </span> 
  <p><span class="text">4.            Алексушин Г.В. Использование media-презентаций в инноватике учебного процесса // Пути дальнейшего повышения эффективности и качества образовательного процесса в высшей школе. Материалы Второй всероссийской научно-практической конференции 4-5 февраля 2004 г. Книга 2. Самара, 2004. С.47-52.</span></p>
 <span class="text"> </span> 
  <p><span class="text">5.            Трубинский В.В., Данилин Д.В., Данилин Е.В. Интенсификация обучения специальным дисциплинам с использованием тестовых программ // Инновационные процессы в высшей школе. Материалы XIII Всероссийской научно-практической конференции. 19-23 сентября 2007 года. Краснодар.. 2007. С.70.</span></p>
 <span class="text"> </span> 
  <p><span class="text">6.            Алексушин Г.В. Расширение возможностей тестирования с помощью компьютерных технологий // Пути дальнейшего повышения эффективности и качества образовательного процесса в высшей школе. Материалы Третьей всероссийской научно-практической конференции 2-3 февраля 2005 г. Книга 2. Самара, 2005. С.7-10.</span></p>
 <span class="text"> </span> 
  <p><span class="text">7.            Алексушин Г.В. Media-тесты как одна из основ контроля в образовании // Инновационные процессы в высшей школе. Материалы XI Всероссийской научно-практической конференции. 22-25 сентября 2005 года. Краснодар. 2005.</span></p>
 <span class="text"> </span> 
  <p><span class="text">8.            Драйко Л.И. Использование ЭВМ в организации самостоятельной работы студентов младших курсов технического вуза // Инновационные процессы в высшей школе. Материалы XIII Всероссийской научно-практической конференции. 19-23 сентября 2007 года. Краснодар. 2007. С.62.</span></p>
 <span class="text"> </span> 
  <p><span class="text">9.            Алексушин Г.В. Создание УДЕ с помощью media-презентаций // Актуальные проблемы развития высшего и среднего образования на современном этапе. Материалы III Самарской региональной научно-практической конференции ученых и педагогов-практиков.. 23-24 сентября 2004 г. Самара, 2005. С.219-220.</span></p>
 <span class="text"> </span> 
  <p><span class="text">10.        Алексушин Г.В. Media-технологии как одна из основ стандартизации Укрупненных дидактических единиц (УДЕ) // Инновационные процессы в высшей школе. Материалы X Юбилейной Всероссийской научно-практической конференции. 23-26 сентября 2004 года. Краснодар.. 2004. С.19-20.</span></p>
 <span class="text"> </span> 
  <p><span class="text">11.        Вахитов Т.Р., Ладенко А.А., Шарнов А.И. // Инновационные процессы в высшей школе. Материалы XIII Всероссийской научно-практической конференции. 19-23 сентября 2007 года. Краснодар. 2007. С.181, 182.</span></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>