<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проблемы формирования современной модели  выпускника на основе компетенций, определяемых социальными партнерами ВУЗа");
?><span class="text">
  <br />
</span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><i><b>А.П. Анисимов</b>, ведущий научный сотрудник НИИ современного права Волгоградской академии государственной службы, доктор юридических наук</i></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><i><b>С.В. Нарушкевич</b>, зав. кафедрой гражданского и предпринимательского права Волгоградского кооперативного института (филиала) АНО ВПО ЦРФ &laquo;Российский университет кооперации&raquo;, кандидат юридических наук</i></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text">Главную задачу системы высшего профессионального образования на современном этапе можно определить как подготовку востребованных, конкурентоспособных специалистов. Подготовка таких кадров предполагает:</span></p>
<span class="text"> </span>
<p><span class="text">- формирование системы обучения нового типа для всестороннего гармоничного развития личности обучающегося с учетом его способностей, мотивов, ценностных ориентаций, потенциальных возможностей самообучения;</span></p>
<span class="text"> </span>
<p><span class="text">- приобретение студентами высоких профессиональных знаний и умений, соответствующих требованиям Государственного образовательного стандарта и запросам предприятий &ndash; заказчиков рабочей силы;</span></p>
<span class="text"> </span>
<p><span class="text">- интеграцию содержания профессионального образования, достижение международных стандартов;</span></p>
<span class="text"> </span>
<p><span class="text">- обеспечение гибкости, вариативности и непрерывности обучения;</span></p>
<span class="text"> </span>
<p><span class="text">- деятельностный подход в содержании образовательных программ;</span></p>
<span class="text"> </span>
<p><span class="text">- формирование высокой профессиональной компетентности.</span></p>
<span class="text"> </span>
<p><span class="text">Осуществление этих задач требует проведения большой работы по изменению процесса обучения, осознанию руководителями и преподавателями образовательного учреждения необходимости внедрения инновационных подходов. Понятие &laquo;<i>инновация&raquo;</i> имеет смысловое значение не только как &laquo;создание и распространение новшеств&raquo;, но и как &laquo;преобразования, изменения в образе деятельности, стиле мышления&raquo;, который с этими новшествами связан.</span></p>
<span class="text"> </span>
<p><span class="text">Все вышеназванное определяет объективную необходимость создания системы профессионального образования, которая позволяет гибко и адекватно реагировать на потребности рынка труда, управлять содержанием профессионального образования в реальном времени с учетом индивидуальных особенностей студента. Среди проблем, непосредственно связанных с индивидуализацией обучения, повышением самостоятельности студентов, их активизацией и учетом личных потребностей и возможностей, в современных условиях все большее внимание привлекает <i>модульное обучение</i><b>.</b></span></p>
<span class="text"> </span>
<p><span class="text">Основу модульного обучения составляют психолого-педагогические и социально-экономические предпосылки, технологический инструментарий дидактики и оценки качества обучения, педагогическая компетентность.</span></p>
<span class="text"> </span>
<p><span class="text">Модульное обучение, основанное на компетенциях, рассматривает <i>модуль</i> как программную единицу обучения, структурированную по содержанию, методам обучения, уровню самостоятельности, темпу учебно-познавательной деятельности обучающихся, а <i>компетентность</i> как способность студента демонстрировать знания, профессиональные умения и применять их в реальной практике.</span></p>
<span class="text"> </span>
<p><span class="text">В методической литературе, как в российской, так и в зарубежной, существует множество определений понятия <i>&laquo;компетенция</i>&raquo;, поскольку само понятие сравнительно новое и его теоретическое осмысление не завершено. Для практического применения важно понять суть этого понятия, заключающуюся в его комплексном характере &ndash; интеграции знаний, умений, ценностей, установок и отношений, которые являются равнозначно важными для осуществления профессиональной деятельности. Таким образом, центральный аспект компетенции &ndash; способность осуществлять какую-либо деятельность, как привычную, так и новую, на основе единства знаний, умений, опыта, отношений и т.д.</span></p>
<span class="text"> </span>
<p><span class="text">Деятельность в рамках любой юридической специальности (адвоката, юрисконсульта, судьи, прокурора) состоит из комплекса функций и задач, требующих определенного набора компетенций, позволяющих адекватно осуществлять данную деятельность. Чем сложнее специальность, тем больше взаимосвязанных функций она предполагает.</span></p>
<span class="text"> </span>
<p><span class="text">Результат и качество деятельности юриста представляют собой сумму результатов и качества выполнения им отдельных функций. Именно знание этих функций в том виде, в котором они реально существуют в юридической практике, помогает вузам совершенствовать программы обучения и обеспечивает то качество подготовки, которое требуется для поддержания конкурентоспособности учебного заведения и создания перспектив трудоустройства его выпускников.</span></p>
<span class="text"> </span>
<p><span class="text">Вопрос о профессиональных качествах и умениях юриста достаточно часто поднимается в последнее время. Российская система образования, пройдя несколько этапов создания моделей интегрированных результатов (например, &laquo;квалификационные характеристики&raquo;, &laquo;требования к образованности выпускников&raquo;), сегодня вновь ищет новые формы и уровни моделей качества образования. Государственный образовательный стандарт высшего профессионального образования по специальности &laquo;Юриспруденция&raquo; содержит квалификационные требования и требования к профессиональной подготовленности юриста.</span></p>
<span class="text"> </span>
<p><span class="text">Идея создания &laquo;идеальной&raquo; модели юриста не нова. Периодически предпринимаются попытки создания профессиограммы юриста-профессионала, включающей перечень знаний, умений, ценностных установок и личностных качеств. Но создание единой модели предполагает не только серьезную исследовательскую работу, но и учет постоянно изменяющихся условий и задач, решаемых представителями данной профессии. Кроме того, юридическая специальность достаточно многогранна. Профессиональные качества, которыми, например, должен обладать адвокат существенно отличаются от профессиональных компетенций нотариуса. [1, с. 15] </span></p>
<span class="text"> </span>
<p><span class="text">Поэтому необходимо сосредоточиться на так называемых сквозных компетенциях, которые присущи представителям данной профессии независимо от специализации.</span></p>
<span class="text"> </span>
<p><span class="text">Однако выпускники юридических вузов, как правило, не обладают достаточным уровнем профессионального мастерства. Одна из причин указанной проблемы &ndash; это преобладание теоретического обучения над формированием практических умений, т.е. студент все знает, но самостоятельно выполнить не может. Другая же проблема состоит в изначально неправильном подходе к формированию перечня и содержания знаний и умений, необходимых именно для данной специальности.</span></p>
<span class="text"> </span>
<p><span class="text">Представляется, что перечень умений или компетенций должен быть сформирован при непосредственном участии работодателей, специалистов-практиков и потенциальных клиентов, а не просто определен государственным стандартом и видением преподавателей. Кроме того, необходимо учитывать тот факт, что компетенции достаточно мобильны и существенно изменяются с течением времени. Что ранее являлось желательным в работе юриста, в настоящее время приобретает особую значимость. Получить данную информацию без привлечения практикующих юристов практически невозможно. Поэтому, в идеале, анализ потребностей в умениях должен стать неотъемлемой и обязательной частью деятельности вуза.</span></p>
<span class="text"> </span>
<p><span class="text">Анализ потребностей в умениях &ndash; это исследовательский проект, в рамках которого корректируются содержание программы обучения и требования к достижениям выпускников.</span></p>
<span class="text"> </span>
<p><span class="text">Основной смысл анализа потребностей состоит в выяснении понимания функций &ndash; знаний и умений, которые необходимы юристу. Сопоставление полученной информации со стандартами позволяет выявить области умений, которые нужно внести в реализуемые программы обучения.</span></p>
<span class="text"> </span>
<p><span class="text">Таким образом, анализ потребностей в умениях &ndash; это область пересечения интересов вуза и социальных партнеров.</span></p>
<span class="text"> </span>
<p><span class="text">В настоящее время учебные заведения практикуют различные формы взаимодействия с работодателями:</span></p>
<span class="text"> </span>
<p><span class="text">&middot; организация практики студентов на предприятии;</span></p>
<span class="text"> </span>
<p><span class="text">&middot; участие практикующих юристов в обучающем процессе (проведении семинаров и т.д.);</span></p>
<span class="text"> </span>
<p><span class="text">&middot; трудоустройство выпускников;</span></p>
<span class="text"> </span>
<p><span class="text">&middot; профориентация и консультирование;</span></p>
<span class="text"> </span>
<p><span class="text">&middot; участие в определении требований к специалистам и оценке качества подготовки выпускников;</span></p>
<span class="text"> </span>
<p><span class="text">&middot; стажировка преподавателей.</span></p>
<span class="text"> </span>
<p><span class="text">Анализ же потребностей в умениях практически не распространен, так как не достаточно разработана процедура его использования в учебных заведениях. Однако именно он помогает вузам корректировать содержание программ обучения и требования к компетенциям выпускников, что повышает гарантии трудоустройства выпускников и как следствие - конкурентоспособность учебного заведения.</span></p>
<span class="text"> </span>
<p><span class="text">Для того, чтобы анализ потребности в умениях стал неотъемлемой и обязательной частью деятельности учебного заведения необходимо не только определить его значимость и сформулировать цели и задачи, но и освоить механизм и процедуры его осуществления. Следует отметить, что механизм анализа потребности в умениях находится еще на стадии разработки.</span></p>
<span class="text"> </span>
<p><span class="text">В рамках работы над проектом &laquo;Юридическая клиника по защите экологических прав граждан&raquo; и при финансовой поддержке Фонда развития клинического юридического образования (г.Санкт-Петербург) юридической клиникой Автономной некоммерческой организации высшего профессионального образования Центросоюза РФ &laquo;Российский университет кооперации&raquo; &laquo;Волгоградский кооперативный институт&raquo; (филиал) был проведен мониторинг компетенций юриста в области экологического и земельного права.</span></p>
<span class="text"> </span>
<p><span class="text">Мониторинг был проведен на 31-ом предприятии и организации Волгоградской области: Коллективное сельскохозяйственное предприятие &laquo;Тепличный&raquo;, Домовое Управление №1 второй волгоградской КЭЧ, ФГУ &laquo;Федеральное государственная территориальная станция защиты растений в Волгоградской области&raquo;, Садоводческое товарищество &laquo;Центральный&raquo;, ЗАО НПП &laquo;Кусцветмет&raquo;, Комитет по градостроительству и архитектуре Администрации г. Волгограда, ООО &laquo;Волгоградская коммунальная техника&raquo; ООО &laquo;Энерготехсеть&raquo;, МУП &laquo;Севхоз&raquo;, ОАО &laquo;Волжский завод асбестовых технических изделий&raquo;, ООО &laquo;Лукойл-Волгограднефтепереработка&raquo;, ОАО &laquo;Каустик&raquo;, Отдел экологического надзора по Волгоградской области федеральной службы экологического, технического и атомного надзора, ГУ &laquo;Экологический фонд Волгоградской области&raquo;, ООО &laquo;Стройдом&raquo;, Торговый дом &laquo;Ермак&raquo;, Волгоградское управление федеральной службы судебных приставов, ООВНПЗ &laquo;Лукойл&raquo; экологическая лаборатория, Управление сельским хозяйством Волгоградской области по растениеводству, ФГУЗ Центр гигиены и эпидемиологии, Ростехнадзор - Нижневолжское межрегиональное управление по технологическому и экологическому надзору, Станция защиты растений, ЗАО &laquo;Химпром&raquo;, Роспотребнадзор, ОАО &laquo;Пласткард&raquo;, ЗАО &laquo;Красный Октябрь&raquo;, ВООИЦ &laquo;Волгоград-Экопресс&raquo;, ВГООИЦ &laquo;Зелёная орбита&raquo;, ОО &laquo;Клуб экология&raquo;, ООО &laquo;Строминвесг&raquo;, ОАО &laquo;Жилсоцгарантия&raquo;.</span></p>
<span class="text"> </span>
<p><span class="text">По формам собственности данные предприятия и организации в основном относятся к частной форме собственности - 17. Государственных унитарных предприятий и государственных учреждений - 9, муниципальных - 5.</span></p>
<span class="text"> </span>
<p><span class="text">Среди основных направлений деятельности данных организаций можно назвать следующие: металлургия (2 предприятия), производство смолы ПВХ, защита прав граждан в области потребительской деятельности и экологических прав (3 организации), сельхоззаготовка, градостроительство (4 организации), мониторинг здоровья населения, экологический контроль и надзор, защита растений, взыскание задолженностей, экологическое финансирование, коммунальное хозяйство, обеспечение экологической безопасности, сельское производство, садоводство, контроль и обеспечение экологической чистоты, связь, химическое и техническое производство (6 организаций), реализация товара.</span></p>
<span class="text"> </span>
<p><span class="text">Таким образом, большая часть указанных организаций осуществляет деятельность в сфере охраны окружающей среды и природопользования.</span></p>
<span class="text"> </span>
<p><span class="text">Анкетирование проводилось среди лиц, имеющих отношение к кадровым и производственным процессам: директор (5 человек), заместитель генерального директора, главный инженер, технический директор, начальник управления, председатель (3 человека), заместитель председателя, начальник отдела кадров, юрист (4 человека), бухгалтер (3 человека), главный госинспектор, судебный пристав, заведующий лабораторией, эксперт.. Из них высшее образование имеют 24 человека, высшее юридическое - 5 человек, средне-техническое -2 человека.</span></p>
<span class="text"> </span>
<p><span class="text">Респондентам было предложено проанализировать знания и умения студентов и выпускников учебных заведений (юридической специальности), которые приходят к ним на работу: Ответы распределились следующим образом: - </span></p>
<span class="text"> </span>
<p><span class="text">- практически нулевой, необходимо обучать заново - 2;</span></p>
<span class="text"> </span>
<p><span class="text">- довольно слабый, очень много не знает и не умеет - 6;</span></p>
<span class="text"> </span>
<p><span class="text">- посредственный, необходимая база имеется - 8;</span></p>
<span class="text"> </span>
<p><span class="text">- хороший, вполне может работать по специальности - 12;</span></p>
<span class="text"> </span>
<p><span class="text">- отличный, способен выполнить любое задание - 3.</span></p>
<span class="text"> </span>
<p><span class="text">По итогам проведенного анализа можно констатировать, что в целом респонденты отмечают обязательное наличие у специалистов-юристов таких качеств и умений как обучаемость, умение осуществлять поиск и интерпретацию информации, владение информационными технологиями, коммуникативные умения, включая иноязычную коммуникацию, адаптивность, гибкость, толерантность и умение самопрезентации - сформированность данных умений стоит на первом месте. И только после этого перечня идет знание основ российского законодательства и умение применять его на практике, умение составлять юридические документы, знание и владение основами юридической этики, и т.д.</span></p>
<span class="text"> </span>
<p><span class="text">Результаты анкетирования руководителей предприятий также показали, что одним из основных профессиональных компетенций юристов компании является умение решать конфликтные ситуации, не доводя дела до суда. Кроме того, ряд респондентов также отметили следующие требования к юристам: способность нести ответственность за собственные советы; уметь аргументировано отстаивать свою точку зрения; уметь хорошо говорить, ясно высказывать свою мысль; быть способным передать свои знания руководителю и сотрудникам организации; быть способным обеспечить безопасность решений руководителя, предупреждать возникновение проблем. Последние умения в государственных стандартах вообще не предусмотрены.</span></p>
<span class="text"> </span>
<p><span class="text">Таким образом, анализ содержания квалификационных требований и требований к компетенциям юриста, предъявляемым конкретными работодателями, свидетельствует об их явном несовпадении.</span></p>
<span class="text"> </span>
<p><span class="text"> Клиническое юридическое образование в какой-то мере способствует сокращению разрыва между ними. Одна из проблем высшего юридического образования заключается в том, что оно пока не в должной мере обеспечивает надлежащий уровень обучения практическим навыкам, а с введением рейтинговой системы для студентов дневного обучения будет проблематично совмещать обучение и практическую деятельность. Поэтому при составлении учебной программы курса клинического образования необходимо руководствоваться комплексом умений, который должен быть положен в основу. Анализ потребностей в умениях дает основания для внесения изменений в программы обучения и в учебные планы, (коррективы могут вноситься в реализуемые курсы в части формируемых в их рамках умений, дополнения курсов новыми разделами, а иногда введение новых учебных дисциплин).</span></p>
<span class="text"> </span>
<p><span class="text">Двадцать респондентов при ответе на вопрос &laquo;Возникала ли на предприятии проблема в области экологии...&raquo; дали положительный ответ, проблемы в области землепользования возникали у восьми предприятий и организаций.</span></p>
<span class="text"> </span>
<p><span class="text">Все опрошенные работодатели придают особое значение дополнительной подготовке юриста в области экологического (18) и земельного (7) права.</span></p>
<span class="text"> </span>
<p><span class="text">Таким образом, можно констатировать, что подготовка юристов в области земельного и экологического права является одним из перспективных направлений, и становиться все более востребованной как работодателями, так и обществом в целом. Поэтому, решая вопрос о специализации юридической клиники, необходимо развивать эколого-правовое направление.</span></p>
<span class="text"> </span>
<p><span class="text">Также при составлении курса клинического образования необходимо ориентироваться не только на предусмотренные стандартом квалификационные требования, требования к профессиональной подготовленности юриста, но и на компетенции, предъявляемые работодателями. Такой подход к определению содержания клинического образования, безусловно, трудоемок, требует большой подготовительной работы по исследованию рынка юридических услуг. Однако без его проведения сама целесообразность существования клиники и направленность ее работы могут оказаться под большим вопросом.</span></p>
<span class="text"> </span>
<p><span class="text">Помимо сказанного выше, необходимо отметить, что ценность анализа потребностей в умениях состоит и в том, что в процессе этой деятельности произошло реальное взаимодействие вуза (в лице юридической клиники) с социальными партнерами (интервьюерами было отмечена заинтересованность и готовность к сотрудничеству всех респондентов), что способствует в дальнейшем развитию социального диалога, повышению мотивации работодателей к взаимодействию с вузом, поскольку они получают возможность реально влиять на качество подготовки специалистов.</span></p>
<span class="text"> </span>
<p><span class="text">На основании проведенного мониторинга с учетом мнения работодателей преподавателями кафедры гражданского и предпринимательского права и при финансовой поддержке Фонда развития клинического юридического образования (г.Санкт-Петербург) были подготовлены методическое пособие для преподавателей &laquo;Методика разработки модульных курсов&raquo; и учебно-методическое пособие &laquo;Защита экологических и земельных прав граждан и их объединений&raquo; (на примере Волгоградской области), материалы которых были апробированы при проведении обучения преподавателей и студентов юридического факультета Волгоградского кооперативного института.</span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"><b>Литература</b></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text">1. Профессиональные навыки юриста: опыт практического обучения. М., 2001. С.15</span></p>
 
<p> </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>