<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Договор на оказание платных образовательных услуг  как основание инвестиций в образование");
?> 
<div><span class="text"><b><i>А.В. Кудряшов, </i></b><i>проректор по инвестиционной деятельности Самарского государственного университета</i> </span> 
  <p> </p>
 <span class="text"> </span> 
  <p><span class="text">Важность образования и образовательного сотрудничества в развитии и укреплении устойчивых, мирных и демократических обществ признается всеми государствами, которые оценивают образование как первостепенную потребность каждого гражданина и призывают объединить усилия по модификации образования своих гражданин. С этой целью была инициирована Сорбонская декларация от 25 мая 1998 года о гармонизации Европейской системы высшего образования, которая подчеркнула центральную роль университетов в развитии европейских культурных ценностей. Декларация обосновала создание Зоны европейского высшего образования как ключевого пути развития образования граждан с возможностью их трудоустройства для общего развития континента. Реформы образования, проводимые в ведущих странах Европы (Великобритания, Германия, Франция, Италия и др.)<b> подтверждают, что многие государства имеют намерения действовать именно в этом направлении.</b></span></p>
 
  <p><span class="text">Естественно, Россия вынуждена учитывать эти процессы и также реформировать национальную образовательную систему. С этой целью приняты ряд важнейших нормативных актов на уровне РФ, в частности: Федеральная целевая программа развития образования на 2006-2010 годы, </span><a name="sub_1817" >Национальная доктрина образования в Российской Федерации, </a><a name="sub_262995268" >Концепция развития сети образовательных учреждений, подведомственных Рособразованию</a><span class="text"> и др. Эти документы устанавливают приоритет образования в государственной политике, определяют стратегию и основные направления развития образования в России, а также формируют цели воспитания и обучения, пути их достижения посредством государственной политики в области образования, ожидаемые результаты развития системы образования на период до 2025 года.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Стратегические цели образования тесно увязаны с проблемами развития российского общества, включая:</span></p>
 <span class="text"> </span> 
  <p><span class="text">- создание основы для устойчивого социально-экономического и духовного развития России, обеспечение высокого качества жизни народа и национальной безопасности;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- укрепление демократического правового государства и развитие гражданского общества;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- кадровое обеспечение динамично развивающейся рыночной экономики, интегрирующейся в мировое хозяйство, обладающей высокой конкурентоспособностью и инвестиционной привлекательностью;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- утверждение статуса России в мировом сообществе как великой державы в сфере образования, культуры, искусства, науки, высоких технологий и экономики.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Доктрина обновляемого образования отражает интересы граждан многонационального российского государства и призвана создать в стране условия для всеобщего образования населения, обеспечить реальное равенство прав граждан и возможность каждому повышать образовательный уровень в течение всей жизни.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Вышеуказанные документы, формирующие доктрину обновления образовательной системы России, определяют основные направления совершенствования законодательства в области образования и являются основой для разработки региональных программ развития образования, которые призваны обеспечить:</span></p>
 <span class="text"> </span> 
  <p><span class="text">- разностороннее и своевременное развитие детей и молодежи, их творческих способностей, формирование навыков самообразования, самореализацию личности;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- формирование у детей и молодежи целостного миропонимания и современного научного мировоззрения, развитие культуры межэтнических отношений;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- формирование у граждан трудовой мотивации, активной жизненной и профессиональной позиции, обучение основным принципам построения профессиональной карьеры и навыкам поведения на рынке труда;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- организацию учебного процесса с учетом современных достижений науки, систематическое обновление всех аспектов образования, отражающего изменения в сфере культуры, экономики, науки, техники и технологий;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- непрерывность образования в течение всей жизни человека;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- многообразие типов и видов образовательных учреждений и вариативность образовательных программ, обеспечивающих индивидуализацию образования, личностно ориентированное обучение и воспитание;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- преемственность уровней и ступеней образования;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- создание программ, реализующих информационные технологии в образовании и развитие открытого образования;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- академическую мобильность обучающихся;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- развитие отечественных традиций в работе с одаренными детьми и молодежью, участие педагогических работников в научной деятельности;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- подготовку высокообразованных людей и высококвалифицированных специалистов, способных к профессиональному росту и профессиональной мобильности в условиях информатизации общества и развития новых наукоемких технологий.</span></p>
 <span class="text"> </span> 
  <p><span class="text">С учетом поставленных целей образования и имеющихся проблем, каждое образовательное учреждение призвано обеспечить:</span></p>
 <span class="text"> </span> 
  <p><span class="text">- реализацию конституционного права и равные возможности для различных социальных слоев и территориальных групп населения на получение образования высокого качества;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- светский характер образования;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- воспитание молодого поколения в духе высокой нравственности и уважения к закону;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- открытость системы образования в учебном заведении для общественного контроля;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- организацию профессионального образования с целью удовлетворения потребностей рынка труда;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- доступ обучающихся и преподавателей к информационно-дидактическим программам, технологиям, сетям и базам данных, методической, учебной и научной литературе;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- создание правовых условий получения образования как за счет средств бюджетов всех уровней, так и за счет средств обучающихся и их семей, предприятий и организаций;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- создание правовых условий для получения учащимися и студентами образовательных кредитов из малообеспеченных семей;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- интеграцию образования, науки и производства, включая интеграцию научных исследований с образовательным процессом, образования с производством;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- широкое участие педагогов в образовательных программах международных организаций и сообществ.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Однако достижение поставленных целей и задач системы высшего образования требует не только организационных мер, но и значительных инвестиций не только за счет бюджетных средств, но и привлечения финансовых вложений обучающихся. Поэтому платное образование является одним из способов достижения желаемых результатов образовательной реформы в РФ. Отсюда прослеживается значимость договора возмездного оказания образовательных услуг, который в настоящее время широко распространен не только в системе негосударственных (частных) вузов и колледжей, но и используется государственными образовательными учреждениями.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Вместе с тем, правовое регулирование отношений, возникающих процессе оказания (получения) данного вида услуг нуждается не только в глубоком теоретическом исследовании, но и надлежащем правовом регулировании, поскольку имеют место пробелы и противоречия законодательных норм, административное вмешательство со стороны органов управления, конфликты с налоговыми ор­ганами и др.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Кроме того, расширение пределов воздействия на вузовскую сис­тему гражданско-правовых норм потребовало ревизии основ правового статуса вуза не только в системе образования, но и в гражданском оборо­те. При этом наибольших видимых успехов в преодолении возникающих трудностей добились эко­номисты, социологи, педагоги и даже специалисты в области управления в технических системах, сумевшие раньше юристов осознать и оценить перспективность платного обучения. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Правая наука пока не может представить своих достижений в данной области: есть несколько диссертационных исследований, носящих общий характер и, по сути, являющихся первым опытом теоретического осмысления данных правовых категорий. Например, </span><i>Булатова И.Б.</i><span class="text"> &laquo;Проблемы гражданско-правового регулирования платного образования в высших учебных заведениях Российской Федерации&raquo;. М., 2004; </span><i>Волчанская Л.М.</i><span class="text"> &laquo;Договор возмездного оказания образовательных услуг в системе высшего профессионального образования&raquo;. Волгоград, 2002; </span><i>Жукова Т.В.</i><span class="text"> &laquo;Договор возмездного оказания образовательных услуг&raquo;. М., 2004; </span><i>Столбушинская О.Н.</i><span class="text"> &laquo;Защита права на образование по гражданскому законодательству&raquo;. М., 2005.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Как видим, проведенные диссертационные исследования направлены на уяснение понятия и сущности возмездных образовательных услуг как института гражданского права, либо в них анализируются общие вопросы защиты прав лиц, получающих такие услуги. </span></p>
 <span class="text"> </span> 
  <p><span class="text">По нашему мнению, в данный момент важно не только проанализировать уже имеющуюся теоретическую базу договора возмездного оказания образовательных услуг, выявить правовые проблемы, тормозящие развитие данного вида правоотношений, и принимая во внимание, что основным условием благоприятного развития договорных отношений возмездного оказания образовательных услуг, являются инвестиции, предложить правовые способы повышения эффективности действия соответствующих правовых норм. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Предварительный анализ имеющихся исследований на монографическом уровне показал отсутствие работ, в которых инвестиционная деятельность рассматривалась как условие договора возмездного оказания образовательных услуг. Правда, есть работы, посвященные инвестиционной деятельности, как гражданско-правовой категории, в которых устанавливаются понятие и существенные признаки инвестиций. Имеются довольно много исследований, посвященных экономическим аспектам инвестиций. В то время как правовые вопросы инвестиций в образование посредством договора пока не получили надлежащего монографического исследования, хотя отдельные статьи по данному вопросу все же имеются [1].</span></p>
 <span class="text"> </span> 
  <p><span class="text">В связи с изложенным, особую актуальность приобретает разработка доктринального определения и существенных условий договора на оказание образовательных услуг, заключаемого на инвестиционной основе. Достичь указанных результатов можно лишь путем решения совокупности задач, а именно: </span></p>
 <span class="text"> </span> 
  <p><span class="text">&middot; определить основные характеристики понятия договора на оказание образовательных услуг как института гражданского права;</span></p>
 <span class="text"> </span> 
  <p><span class="text">&middot; осуществить научный анализ институтов, сопутствующих договору образовательных услуг на инвестиционной основе;</span></p>
 <span class="text"> </span> 
  <p><span class="text">&middot; рассмотреть правовые проблемы охраны прав субъектов, участвующих в договоре на оказание платных образовательных услуг.</span></p>
 <span class="text"> </span> 
  <p><span class="text"> Выявленные проблемы правового регулирования отношений, связанных с договором образовательных услуг на инвестиционной основе, позволят найти эффективные способы реформирования государственной системы образования и решить ряд основных задач, в том числе:</span></p>
 <span class="text"> </span> 
  <p><span class="text">- привести структуру государственного управления системой образования в соответствие с новыми экономическими условиями;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- создать комплексную нормативно-правовую базу государственного управления системой непрерывного образования на основе рамочного федерального закона, федеральных законов прямого действия и иных нормативных актов Российской Федерации, регламентирующих соответствующие виды образовательных слуг;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- сформировать концепцию создания и деятельности профессиональных саморегулируемых организаций по проверке качества образовательных услуг. </span></p>
 <span class="text"> </span> 
  <p><span class="text">По нашему мнению, предлагаемые мероприятия позволят вывести российскую систему образования на новый уровень реформирования, повысить качество образовательных услуг, а также приблизить эквивалентность образования международным аналогам.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Договор на оказание образовательных услуг является гражданско-правовым договором и подпадает под регулирующее воздействие 39-й главы ГК РФ. Данный вывод следует из анализа предмета договора и характера отношений, вытекающих из него. Особенность договора состоит в том, что в нем достаточно четко проявляется взаимосвязь между действием как услугой и целью получения такой услуги - желаемым результатом, как следствием услуги. Так, образовательные услуги имеют, как правило, двуединую цель: приобретение обучающимся невещественного результата &ndash; знаний, навыков, умения по определенной специальности и получение овеществленного результата &ndash; диплом, аттестат, свидетельство, сертификат и т.п. Данная цель оказывает влияние на способ оказания услуги: процесс обучения строится с учетом не только передачи знаний и обучение навыкам работы, но и включает подготовку и сдачу соответствующих экзаменов, а также получение соответствующего документа об образовании. Именно поэтому, еще римские юристы классифицировали обязательства об оказании услуг как предоставление за плату физического труда и осуществление духовной деятельности[2].</span></p>
 <span class="text"> </span> 
  <p><span class="text">Желаемый овеществленный результат достигается усилиями двух сторон, с одной - оказанием услуги, а, с другой &ndash; ее потреблением. Поэтому, если одна из сторон не проявляет должных усилий на достижение результата (например, студент не изучает рекомендуемую литературу, не посещает занятий и т.п.), то, несмотря на усилия другой стороны (проведение лекций, семинарских и практических занятий, консультаций, деловых игр и т.д.), желаемый результат не будет получен.</span></p>
 <span class="text"> </span> 
  <p><span class="text">С учетом сказанного, </span><i>предметом исследуемого договора</i><span class="text"> является </span><i>образовательная деятельность</i><span class="text">, которая включает в себя два элемента: </span><i>образовательные услуги</i><span class="text">, оказываемые преподавателем, и </span><i>обучение</i><span class="text"> - деятельность обучаемого, направленная на получение знаний, умений, навыков, которые образуют </span><i>результат</i><span class="text"> образовательной деятельности, характеризующийся </span><i>неовеществленностью</i><span class="text">, и который в своей совокупности представляет собой личные нематериальные блага, </span><i>неотделимые от личности обучаемого</i><span class="text">. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Следует отметить еще одно свойство образовательных услуг &ndash; </span><i>непередаваемость,</i><span class="text"> т.е. у лица, передающего знания, умения, навыки, их объем в процессе оказания образовательных услуг не уменьшается. Иными словами, передача знаний, умений, навыков третьим лицам свидетельствует об их неисчерпаемости. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Кроме того, </span><i>результат</i><span class="text"> образовательных услуг </span><i>не подлежит денежной оценке</i><span class="text">, который, однако, способен принести значительные материальные блага. В то же время, </span><i>сами образовательные услуги</i><span class="text"> оцениваются сторонами и отражаются в договоре. Стоимость образовательных услуг, как правило, зависит от их вида, результата, который хочет достичь учащийся, а также от уровня квалификации учителя (преподавателя). С учетом изложенного стоимость образовательных услуг определяется сторонами договора достаточно конкретно. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Договор на оказание образовательных услуг относится к группе </span><i>публичных договоров </i><span class="text">по следующим основаниям:</span></p>
 <span class="text"> </span> 
  <p><span class="text">- обучающийся имеет право требовать для себя условий обучения, обозначенных в уставе ВУЗа;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- ВУЗ обязан заключить договор с любым желающим, прошедшим соответствующие испытания (экзамены) и выдержавшим конкурс;</span></p>
 <span class="text"> </span> 
  <p><span class="text">- ВУЗ не вправе оказывать предпочтение одному абитуриенту перед другим в отношении заключения договора, кроме случаев, предусмотренных законом и иными нормативными правовыми актами. Авторское мнение об отнесении договора на оказание вузом образовательных услуг к публичному договору поддерживается не всеми авторами[3]. </span></p>
 <span class="text"> </span> 
  <p><span class="text">Одновременно договор на оказание образовательных услуг следует квалифицировать как </span><i> договор присоединения.</i><span class="text"> Этот вывод основан на обязанности обучающегося выполнять все обязанности, установленные в данном ВУЗе, для студентов (иных обучаемых лиц) и отсутствии права вносить изменения в образовательный процесс, т.е. обучаемый должен присоединиться к условиям договора.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Научно-практический анализ признака </span><i>возмездности </i><span class="text">оказания образовательных услуг, показал, что такие договоры могут заключаться как оплатой со стороны обучаемого (возмездные), так и без таковой (бюджетные).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Что касается обучения за счет бюджетных средств, то для обучаемого такие услуги являются безвозмездными и поэтому их реальная цена остается за рамками материального интереса учащегося. При этом правовая природа отношений, возникающих между ВУЗом и обучающимся, не имеет единой научной концепции. В работах, прямо или опосредованно затрагивающих этот вопрос, высказаны различные точки зрения: </span></p>
 <span class="text"> </span> 
  <p><span class="text">- В.И. Шкатулла относит отношения, возникающие в процессе оказания безвозмездных образовательных услуг к педагогическим [4];</span></p>
 <span class="text"> </span> 
  <p><span class="text">- С.В. Барабанова придерживается мнения, что в таких договорах отсутствует элемент равенства сторон, и поэтому квалифицирует их как административные [5];</span></p>
 <span class="text"> </span> 
  <p><span class="text">- В.М. Сырых, анализируя общие положения образовательного права как отрасль российского права, приходит к убеждению, что образование за счет бюджета относится к социально-обеспечительным мерам государства [6];</span></p>
 <span class="text"> </span> 
  <p><span class="text">- Д.В. Мурзин придерживается мнения, что образовательные услуги, оказываемые на условиях безвозмездности, следует относить к гражданско- правовым [7].</span></p>
 <span class="text"> </span> 
  <p><span class="text">По нашему мнению, факт получения образовательных услуг для обучаемого без оплаты не влияет на вывод о гражданско-правовой природе отношений по нескольким причинам:</span></p>
 <span class="text"> </span> 
  <p><span class="text">а) ст. 423 ГК РФ устанавливает, что договоры могут быть как возмездными, так и безвозмездными, соответственно, услуги, являясь предметом договора, также могут оказываться как за плату, так и без таковой со стороны потребителя. Иначе говоря, </span><i>признак возмездности на является квалифицирующим для гражданско-правовых отношений</i><span class="text">.</span></p>
 <span class="text"> </span> 
  <p><span class="text">б) на самом деле, образовательные услуги, осуществляемые вузом за счет бюджетных средств, являются бесплатными только для студентов, для вуза &ndash; это возмездный вид деятельности, поскольку затраты на обучение финансируются из государственного и муниципального бюджетов. Более того, п. 2 ст. 423 ГК РФ содержит определение безвозмездного договора, в котором подчеркивается отсутствие встречности предоставления именно от другой стороны договора, т.е. государство (субъект Российской Федерации, муниципальный орган) оплачивают деятельность ВУЗа, что свидетельствует о возмездности договора на оказание ВУЗом образовательных услуг. Иначе говоря, в основе образовательной деятельности сторон находятся имущественные отношения. </span></p>
 <span class="text"> </span> 
  <p><span class="text"> в) </span><i>стороны договора находятся в равном положении</i><span class="text">, так как их отношения характеризуются свободой воли на вступление в правоотношения, при нарушении условий договора одной стороной, другая вправе защитить свои интересы доступными способами, руководствуясь ст. 12 ГК РФ.</span></p>
 <span class="text"> </span> 
  <p><span class="text">С учетом изложенного представляется, что </span><i>отношения между ВУЗом и студентом-бюджетником должны квалифицироваться как гражданско-правовой договор на оказание образовательных услуг, который </i><span class="text">является консенсуальным, двусторонним, возмездным (для вуза), платным или бесплатным (для обучающегося).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Если же в договоре предусмотрена обязанность обучаемого оплачивать услуги ВУЗа, то это условие является основанием для квалификации такого договора как возмездного. При оплате услуг по обучению инвестором, который является, по сути, заказчиком образовательной деятельности конкретного студента, имеет место </span><i>договор в пользу третьего лица</i><span class="text">, т.е. обучающегося (ст. 430 ГК РФ). </span></p>
 <span class="text"> </span> 
  <p><span class="text">Такая квалификация договора возмездного оказания услуг поддерживается не всеми специалистами и практиками. Например, Министерство образования и науки РФ рассматривает договор на оказание платных образовательных услуг с участием исполнителя, заказчика и потребителя платных услуг в качестве трехстороннего договора. </span></p>
 <span class="text"> </span> 
  <p><span class="text">В обоснование своей позиции отметим, что договор вуза, заключенный с инвестором, имеет цель - оказание образовательных услуг обучающемуся, а заказчик лишь оплачивает обучение. Что полностью соответствует п.1 ст. 430 ГК РФ (Договор в пользу третьего лица). </span></p>
 <span class="text"> </span> 
  <p><span class="text">Если обучаемый не достиг 18-летнего возраста, то договор на оказание ВУЗом платных образовательных услуг он вправе подписать лишь при наличии письменного согласия своих законных представителей - родителей, усыновителей или попечителя (ст. 26 ГК РФ).</span></p>
 <span class="text"> </span> 
  <p><span class="text">Заслуживает внимания практика последних лет, направленная на целевую контрактную подготовку специалистов с высшим и средним профессиональным образованием и разработанную для этих целей форму Типового контракта между студентом и учебным заведением высшего (среднего) профессионального образования, заключаемого в рамках целевой контрактной подготовки специалистов. В частности, из Положения о целевой контрактной подготовке специалистов следует, что контингент обучающихся в рамках целевой контрактной подготовки специалистов формируется на добровольной основе из числа лиц, обучающихся за счет средств федерального бюджета, путем заключения контрактов между студентом и учебным заведением (п. 3). Иными словами, между ВУЗом и студентом возникают отношения, основанные на принципе свободного волеизъявления сторон. Кроме общеобязательных прав и обязанностей сторон, предусмотренных Типовым контрактом, они могут предусмотреть и иные права и обязанности (см. п. 2.6, 3.3).</span></p>
 <span class="text"> </span> 
  <p><span class="text">К существенным условиям договора на оказание вузом платных образовательных услуг относятся следующие: 1) предмет; 2) срок обучения; 3) размер платы за обучение и порядок осуществления расчетов заказчиком; 4) ступени и формы получения образования; 5) вид документа об образовании; 6) условия расторжения договора; 7) ответственность сторон.</span></p>
 <span class="text"> </span> 
  <p><span class="text">При этом существенные условия договора на оказание образовательных услуг определяются не только сторонами, но и требованиями федеральных законов, постановлениями Правительства РФ, а также предусмотренными ГОС ВПО и учебными планами ВУЗа. Указанные документы функционально между собой взаимосвязаны и рассчитаны на продолжительный период времени. </span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">Одновременно образовательные услуги характеризуются:</span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- различиями объема, </span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- разнообразием способов их оказания (например, в последнее время получило широкое распространение дистанционное обучение),</span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text"> - отсутствием гарантий;</span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- нематериальным характером;</span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- системностью и профессиональной направленностью,</span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- неограниченным сроком использования, </span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- невозможностью оценки ожидаемого личного эффекта от образовательного процесса,</span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- зависимостью от индивидуальных особенностей,</span></p>
 <span class="text"> </span> 
  <p align="left"><span class="text">- т.д.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Наряду с перечисленными признаками образовательные услуги отличаются от иных видов услуг:</span></p>
 <span class="text"> </span> 
  <p><span class="text">1) цель их оказания является не просто передача знаний, умений, навыков, но и помощь в усвоении этих знаний и умений со стороны обучающихся;</span></p>
 <span class="text"> </span> 
  <p><span class="text">2) результат образовательных услуг (знания, умения, навыки) зависит от уровня профессионализма профессорско-преподавательского состава и системы контроля знаний обучаемого: зачеты, экзамены, аттестация и т.п. </span></p>
 <span class="text"> </span> 
  <p><span class="text">3) значимость образовательных услуг во многом определяется потребностями общества (востребованные профессии), </span></p>
 <span class="text"> </span> 
  <p><span class="text">перечень можно продолжить.</span></p>
 <span class="text"> </span> 
  <p><span class="text">Подводя итог проведенному анализу правовых вопросов инвестиций в образование, отметим:</span></p>
 <span class="text"> </span> 
  <p><span class="text">в правотворческой деятельности применительно к образовательным услугам следует найти оптимальное соотношение нормативного и договорного регулирования отношений по возмездному оказанию образовательных услуг, чтобы избежать излишней правовой регламентации договорных отношений и не нарушить принцип свободы договора. При этом законодатель должен учесть, что ни в одном из действующих федеральных законов, прямо или косвенно регламентирующих рассматриваемые отношения, не сформулировано определения договора возмездного оказания образовательных услуг.</span></p>
 <span class="text"> </span> 
  <p> </p>
 <span class="text"> </span> 
  <p align="center"><b><i>Литература:</i></b> </p>
 <span class="text"> </span> 
  <p><span class="text">1. Шкарлупина Г.Д. О государственном регулировании платных образовательных услуг // Законодательство и экономика. 2006. N 10.</span></p>
 <span class="text"> </span> 
  <p><span class="text">2. Пучков Е.А. Правовое регулирование договора возмездного оказания услуг: Автореф . . . дис. канд. юрид. наук. М., 2006. </span></p>
 <span class="text"> </span> 
  <p><span class="text">3. Волчанская Л.М. О договоре возмездного оказания образовательных услуг // Высшее образование в России. 2001. N 1. С. 101.</span></p>
 <span class="text"> </span> 
  <p><span class="text">4. Шкатулла В.И. Образовательное право: учебник для вузов. М., 2001. С. 39-40;</span></p>
 <span class="text"> </span> 
  <p><span class="text">5. Барабанова С.В. Государственное регулирование высшего образования в Российской Федерации: административно-правовые вопросы. Казань, 2004. С. 74</span></p>
 <span class="text"> </span> 
  <p><span class="text">6. Сырых В.М. Введение в теорию образовательного права. М. 2002.</span></p>
 <span class="text"> </span> 
  <p><span class="text">7. Мурзин Д.В. Моделирование безвозмездного обязательства по оказанию услуг // Цивилистические записки: межвузовский сборник научных трудов. Вып. 2. М. Екатеринбург. 2002. С. 370. </span></p>
 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>