<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Применение модульных технологий обучения  для формирования творческого потенциала рабочих в условиях учебных центров предприятий");
?><span class="text"><b><i>Мирошин Дмитрий Григорьевич - </i></b><i>канд. пед. наук, доцент кафедры технологии машиностроения и методики профессионального обучения Российского государственного профессионально-педагогического университета</i> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text"> Современный квалифицированный рабочий должен обладать не только определенным набором знаний, умений и навыков, но быть способным ориентироваться в нестандартных производственных ситуациях и уметь находить новые, нетипичные производственные решения, что предполагает наличие у него сформированной способности к творческой деятельности, являющейся одной из составляющих его профессиональной компетенции. </span></p>
<span class="text"> </span>
<p><span class="text">Следует отметить, что в современных исследованиях не наблюдается однозначности рассмотрения понятия &laquo;компетентность&raquo;, &laquo;компетенция&raquo;, &laquo;метапрофессиональные качества личности&raquo; и др., составляющих терминологический аппарат компетентностного подхода. </span></p>
<span class="text"> </span>
<p><span class="text">На основании результатов анализа работ Э.Ф. Зеера, В.А. Кальней, С.Е. Шишова, Э. Шота, А Шелтена и др., в рамках нашего исследования под компетентностью понимается интегративное качество специалиста, включающее когнитивную, операционально-технологическую, мотивационную, этическую, социальную и поведенче­скую составляю­щие, а также результаты обучения в виде знаний и умений, сис­темы ценностных ориентации, привычек и др. </span></p>
<span class="text"> </span>
<p><span class="text">Компетенция рассматривается как общая способность специалиста мобилизовать в профессиональной деятельности знания, умения и навыки а также обобщенные способы выполнения действий, обуславливающие способность действовать самостоятельно и ответственно в рамках компетентности. </span></p>
<span class="text"> </span>
<p><span class="text">Структура компетентности, также как и структура компетенции раскрывается комплексом ключевых компетенций и метапрофессиональных качеств личности.</span></p>
<span class="text"> </span>
<p><span class="text">Ключевые компетенции являются конструктами компетенции, имеющими широкий радиус действия, и позволяющими выполнять общепрофессиональные ви­ды деятельности, обеспечивая тем самым универсальность специалиста. </span></p>
<span class="text"> </span>
<p><span class="text">Метапрофессиональные качества личности представляют собой комплекс психологических качеств, способностей, знаний, умений и навыков специалиста, обеспечивающих эффективное выполнение профессиональной функции и составляющий один из компонентов общей квалификации работника [2]. </span></p>
<span class="text"> </span>
<p><span class="text">Под профессиональной компетенцией мы будем понимать общую способность специалиста мобилизовать в профессиональной деятельности знания, умения и навыки а также обобщенные способы выполнения действий, обуславливающие способность действовать самостоятельно и ответственно в рамках компетентности [2, 4]. </span></p>
<span class="text"> </span>
<p><span class="text">Следовательно, наряду с ключевыми компетенциями (технико-технологической, организационно-технологической, специальной), одной из составляющих профессиональной компетенции современного квалифицированного рабочего является такое метапрофессиональное качество личности, как творческий потенциал. </span></p>
<span class="text"> </span>
<p><span class="text">Под творческим потенциалом (от лат. potentia &ndash; способность, существующая в скрытом виде и могущая проявиться при известных условиях) мы будем понимать готовность к созданию субъективно и объективно новых, оригинальных идей, готовность отклоняться от традиционных схем мышления [2]. Рабочий, имеющий высокий уровень сформированности творческого потенциала, может самостоятельно отыскивать поле для творчества, ставить творческие задачи, создавать объективно и субъективно новые способы деятельности и положительно реализовывать их, создавать объекты, не имеющие аналогов. </span></p>
<span class="text"> </span>
<p><span class="text">Анализируя работы В.А. Кальней, С.Е. Шишова и др. можно отметить, что творческий потенциал реализуется в процессе осуществления профессиональной деятельности, выполняемой в определенных обстоятельствах, преобразовываясь таким образом в компетенциею &ndash; способность создавать новые, оригинальные идеи и решения [4].</span></p>
<span class="text"> </span>
<p><span class="text">В настоящее время для формирования и развития творческого потенциала в учебных заведениях применяются активные методы обучения, однако следует отметить, что в условиях учебных центров предприятий применение активных методов затруднено вследствие предельно сжатых сроков обучения и необходимости первоочередного формирования традиционной триады ключевых компетенций рабочего: технико-технологической, организационно-технологической и специальной компетенций.</span></p>
<span class="text"> </span>
<p><span class="text">Решение задач комплексного формирования технико-технологической, организационно-технологической, специальной ключевых компетенций и творческого потенциала рабочих в условиях учебных центров предприятий возможно с помощью модульного обучения.</span></p>
<span class="text"> </span>
<p><span class="text">Модульное обучение принадлежит поколению гибких образовательных технологий и позволяет в комплексе решать такие задачи, как отбор, оптимизация и структурирование содержания обучения на деятельностной основе; обеспечение возможности вариативного изучения содержания обучения; адаптация программ обучения к уровню подготовки обучаемого; быстрое корректирование и обновление содержания обучения. </span></p>
<span class="text"> </span>
<p><span class="text">Процесс обучения реализуется путем разделения его на модульные блоки &ndash; профессионально значимые действия и операции, которые выполняются обучаемыми последовательно с использованием специфических учебных пособий, получивших в модульных технологиях такие названия, как &laquo;учебный элемент&raquo; или &laquo;обучающий модуль&raquo;. Процесс формирования профессиональных знаний и умений охвачен постоянно действующей обратной связью, реализуемой в процедурах текущего и промежуточного контроля [1, 3, 5]. Организация модульного обучения в условиях учебного центра предприятия зависит от выбранной концепции.</span></p>
<span class="text"> </span>
<p><span class="text">Анализ концепций модульного обучения позволил выделить европейскую концепцию &laquo;Модули трудовых навыков&raquo; (МТН-концепция), разработанную экспертами Международной организации труда и широко применяемую в России и за рубежом. МТН-концепция имеет систематизированный термино­логический аппарат, наиболее полно отражающий про­цесс проектирования, организации и использования модульных технологий обучения. </span></p>
<span class="text"> </span>
<p><span class="text">Процесс проектирования и реализации модульных технологий обучения состоит из двух компонентов: проектирование модульной программы и организация модульного обучения.</span></p>
<span class="text"> </span>
<p><span class="text">Проектирование модульной программы, состоящей из автономных модульных блоков, включающих учебные элементы различных категорий, осуществляется с учетом необходимости формирования и развития технико-технологической, организационно-технологической и специальной ключевых компетенций, которые являются базой для последующего формирования и развития творческого потенциала рабочих в условиях учебных центров предприятия. Модульные программы структурируются на междисциплинарной основе, что позволяет сократить сроки обучения за счет исключения второстепенного материала, сжатия содержания обучения на основе интеграции нескольких смежных дисциплин в рамках одного модульного блока и самостоятельного изучения учебных элементов, что, в свою очередь, позволяет освободить время для развития творческого потенциала рабочего. Для формирования творческого потенциала рабочих кадров в условиях учебных центров предприятий в рамках модульной программы предусматриваются производственные задания, разрабатываемые с учетом специфики конкретного предприятия. </span></p>
<span class="text"> </span>
<p><span class="text">Формирование и развитие ключевых компетенций и творческого потенциала рабочих в условиях учебных центров предприятий осуществляется в процессе организации и реализации модульного обучения. Организация модульного обучения включает разработку системы контроля уровня сформированности знаний, умений и навыков. При формировании творческого потенциала, принятая в модульном обучении система контроля результатов обучения, состоящая из входного, текущего, промежуточного тестирований, практических заданий по материалу модульного блока и квалификационных испытаний сохраняет свою структуру. Содержание пакета практических заданий и квалификационных испытаний дополняется комплексом производственных заданий, в основе которых лежат проблемные задачи. </span></p>
<span class="text"> </span>
<p><span class="text">Производственные задания вводятся вместо стандартных практических заданий и квалификационных испытаний и выполняются после изучения каждого модульного блока, в процессе которого обучаемый овладевает системой стандартных знаний, умений и навыков, для их выполнения и успешного прохождения промежуточного контроля усвоения изученного материала. Производственные задания выполняются в условиях реальной профессиональной деятельности в подразделениях предприятия &ndash; заказчика подготовленных рабочих кадров.</span></p>
<span class="text"> </span>
<p><span class="text">В процессе выполнения производственных заданий обучаемые, взаимодействуя друг с другом, с инструктором, привлекая имеющийся опыт и знания, находят различные способы деятельности на основе общих сведений о них, организовывают собственные приемы деятельности на основе усвоенных при изучении модульного блока. Деятельность обучаемых по поиску решения, поставленных в рамках производственных заданий, проблемных задач является условием достижения третьего уровня сформированности творческого потенциала, который, как отмечает Э.Ф. Зеер, соответствует умению решать нестандартные задачи в рамках формируемых ключевых компетенций.</span></p>
<span class="text"> </span>
<p><span class="text">На основании процесса и результата выполнения производственных заданий контролируется уровень сформированности как технико-технологической, организационно-технологической и специальной ключевых компетенций, так и творческого потенциала.</span></p>
<span class="text"> </span>
<p><span class="text">Таким образом, введение комплекса производственных заданий, выполняемых после изучения учебных элементов в определенной последовательности, соответствующей структуре деятельности рабочего, в систему контроля модульной технологии обучения является одним из основных условий эффективного применения модульных технологий обучения для формирования и развития творческого потенциала квалифицированного рабочего.</span></p>
<span class="text"> </span>
<p align="center"> </p>
<span class="text"> </span>
<p align="center"><span class="text">Литература</span></p>
<span class="text"> </span>
<p><span class="text">1. Бородина Н.В. Самойлова Е.С. Модульные технологии в профессио нальном образовании: Учеб. пособие &ndash; Екатеринбург: Изд-во Урал. гос. проф. - пед. ун-та, 1997.- 27 с.</span></p>
<span class="text"> </span>
<p><span class="text">2. Зеер Э.Ф. Профессионально-образовательное пространство личности. &ndash; Екатеринбург: Рос. гос. проф.-пед. ун-т; Нижнетагил. гос. проф. колледж им. Н.А. Демидова. &ndash; 2002. &ndash; 126 с.</span></p>
<span class="text"> </span>
<p><span class="text">3. Кроше Э. Руководство по модульной системе профессионально-технического обучения. &ndash; Женева: Бюро проф.- тех обучения Международной организации труда. &ndash; 1998. &ndash; 124 с.</span></p>
<span class="text"> </span>
<p><span class="text">4. Шишов С.Е. Кальней В.А. Школа: мониторинг качества образования. &ndash; М.: Педагогическое общество России. &ndash; 2000. &ndash; 320 с.</span></p>
<span class="text"> </span>
<p><span class="text">5. Юцявичене П.А. Теория и практика модульного обучения. &ndash; Каунас: Швиеса. &ndash; 1989. &ndash; 272 с. </span></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>