<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Особенности арендных отношений государственного образовательного учреждения, владеющего недвижимым имуществом на праве оперативного управления");
?> 
<p align="center"> </p>
 
<p><span class="text"><b><i>О.В. Зобова</i></b><i>, юрисконсульт ГОУ Профессиональный лицей № 10 г. Новокузнецка</i></span></p>
<span class="text"> </span>
<p> </p>
<span class="text"> </span>
<p><span class="text">Вопрос возможности сдачи в аренду недвижимого имущества, принадлежащего на праве оперативного управления государственному образовательному учреждению, имеет немаловажное значение в экономической и хозяйственной деятельности учреждения.</span></p>
<span class="text"> </span>
<p><span class="text">В первую очередь, руководителю учреждения при сдачи в аренду недвижимого имущества, необходимо помнить, что согласно п.2 ст. 33 Федерального закона О Федеральном бюджете на 2007 год от 19.12.2006 № 238-ФЗ арендодатели &ndash;бюджетные учреждения в т. ч. и образовательные учреждения, имеющие государственный статус и финансируемые на основании смет доходов и расходов направляют доходы, полученные от сдачи в аренду федерального имущества, находящегося в оперативном управлении, на свое содержание в <i>качестве дополнительного источника</i> бюджетного финансирования содержания и развития своей материально-технической базы сверх сумм, предусмотренных законодательством РФ на содержание указанных учреждений. </span></p>
<span class="text"> </span>
<p><span class="text"> Во-вторых, в соответствии со ст. 608 ГК РФ право сдачи имущества в аренду принадлежит его собственнику. Арендодателями могут быть <i>также </i>лица, уполномоченные законом или собственником сдавать имущество в аренду. </span></p>
<span class="text"> </span>
<p><span class="text"> Согласно п.11 ст. 39 Закона &laquo;Об образовании&raquo; учреждение <i>вправе</i> выступать в качестве арендатора и арендодателя имущества. </span></p>
<span class="text"> </span>
<p><span class="text"> В силу <i>прямого указания Закона</i> в качестве арендодателя имущества, закрепленного за образовательным учреждением на праве оперативного управления может выступать само государственное образовательное учреждение, при этом отдельного согласия собственника имущества на заключение <i>каждого</i> договора аренды <i>не требуется</i>, т.к. такое согласие <i>уже</i> получено и <i>закреплено</i> в Уставе учреждения или в учредительном договоре (<i>Руководители учреждений! Внимательно изучайте свои учредительные документы!</i>)</span></p>
<span class="text"> </span>
<p><span class="text">Существует и сложившаяся на сегодняшний день судебная практика по данному вопросу. Суды исходят из положений п. 11 ст. 39 Закона об образовании, поскольку п. 3 ст. 120 ГК <i>допускает возможность регулирования особенностей правового положения отдельных</i> видов государственных и иных учреждений законом и иными правовыми актами. </span></p>
<span class="text"> </span>
<p><span class="text">На практике же, при сдачи в аренду федерального недвижимого имущества государственные образовательные учреждения продолжают обращаться за согласованием <i>каждого</i> договора аренды в Территориальные управления Федерального агентства по управлению федеральным имуществом (ТУ ФАУФИ), как к государственному органу, исполняющему полномочия собственника федерального имущества. При этом порой не получают данного согласования от ТУ ФАУФИ и считают, что таким образом они лишаются возможности использования дополнительного источника финансирования. Хотя, исходя из положений Указа Президента РФ от 09.03.2004 &laquo; О системе и структуре федеральных органах исполнительной власти&raquo;; Положения о ФА по образованию, утвержденного Постановлением Правительства РФ от 17.06.2004 № 288; Положения о ФА по управлению федеральным имуществом, утвержденного Постановлением Правительства РФ от 27.11.2004 №691, полномочия собственника в отношении федерального имущества, <i>закрепленного за государственным образовательным учреждением</i> на праве оперативного управления, осуществляет Федеральное агентство по образованию, но никак не ТУ ФАУФИ. Кроме того, согласно п.5.14 Положения о Федеральном агентстве по управлению федеральным имуществом, данный государственный орган (в т.ч. через свои Территориальные органы- ТУ ФАУФИ) осуществляет <i>согласование</i> сделок с недвижимым имуществом, в отношении федеральных государственных <i>унитарных предприятий</i>. <i>А образовательные учреждения, владеющие федеральным имуществом на праве оперативного управления, имеют статус государственного <b>учреждения</b></i>.</span></p>
<span class="text"> </span>
<p><span class="text">В связи с чем, считаем, что государственные образовательные учреждения, владеющие имуществом на праве оперативного управления, вправе заключать двусторонние договоры аренды, без согласования с ТУ ФАУФИ, т.к. в настоящее время отсутствует нормативно-правовой документ, обязывающий государственное образовательное учреждение согласовывать договоры аренды дополнительно и с ТУ ФАУФИ .</span></p>
<span class="text"> </span>
<p><span class="text">В-третьих, согласно п. 3 Постановления Правительства РФ от 30.06.1998 № 685 ( ред. от 23.03.2006 № 156) заключение договора аренды объектов недвижимого имущества, находящегося в федеральной собственности <i>осуществляется на конкурсной основе.</i></span></p>
<span class="text"> </span>
<p><span class="text">Однако, на основании пп. &laquo;г&raquo; п. 3 указанного Постановления Правительства РФ договор аренды может заключаться <i><u>без</u> </i>проведения конкурса исключительно в случае, если федеральным законом установлен <i><u>особый порядок распоряжения федеральным имуществом. </u></i></span></p>
<span class="text"> </span>
<p><span class="text"><i>Общее </i>содержание права оперативного управления имуществом учреждения определено ст.ст. 48,120,296,298-300 ГК РФ.</span></p>
<span class="text"> </span>
<p><span class="text"><i>Особенности</i> права оперативного управления имуществом образовательного учреждения определены ст. 39 &laquo;Закона об образовании&raquo;.</span></p>
<span class="text"> </span>
<p><span class="text"> Сводный департамент экономики и финансов Минобрнауки России в своем разъяснении на запрос Федерального агентства по образованию № 01-58-167/16-01-12 от 10.11.2004 о возможности заключения образовательными учреждениями договоров аренды дал следующие разъяснения &laquo; <i>особенности</i> правового положения отдельных видов государственных и иных учреждений определяются законом и иными нормативными актами (п.3 ст. 120 ГК РФ); в соответствии с п. 11 ст. 39 Закона об образовании образовательное учреждение вправе выступать в качестве арендатора и арендодателя имущества; действие законодательства РФ об образовании распространяется на все образовательные учреждения на территории РФ независимо от организационно-правовых форм и подчиненности (ст. 12 &laquo;Закона об образовании&raquo;).</span></p>
<span class="text"> </span>
<p><span class="text">Таким образом, на основании ст. 298 ГК РФ, учреждение не вправе отчуждать или иным способом распоряжаться закрепленным за ним имуществом. Положение данной статьи о запрете отчуждать или распоряжаться учреждению закрепленным имуществом является <i>общим</i> для распоряжения имуществом на праве оперативного управления.</span></p>
<span class="text"> </span>
<p><span class="text">Но возможны и иные (<i>особенные</i>) случаи распоряжения учреждением ,закрепленным за ним имуществом на праве оперативного управления. Так, согласно п. 11 ст. 39 Закона об образовании образовательное учреждение вправе выступать в качестве арендатора и арендодателя имущества. Т.е. федеральным законом установлен <b><i>особый порядок</i></b><i> <b>распоряжения недвижимым имуществом</b>.</i></span></p>
<span class="text"> Исходя из вышесказанного, считаем, что государственное образовательное учреждение вправе заключать договоры аренды без проведения конкурса.</span><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>