<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§1. Организационно-правовые основы образования");
?>Образование представляет сбой ту сферу общественных отношений, которая касается любого человека, живущего в современном обществе. От уровня развития образования в государстве и уровня образования каждого конкретного человека зависит экономическое благосостояние и благополучие общества и государства, а также позитивная динамика социально-экономического развития. Вместе с тем, уровень экономического развития государства и уровень развития сферы образования являются взаимоопределяющими.
 
  <p><span class="text" style="text-align: justify;">С экономической точки зрения образование представляет собой отрасль экономики, хозяйства страны, объединяющую организации, учреждения, предприятия, занятые обучением, воспитанием, переда­чей знаний, выпуском учебной литературы, подготовкой учительских и педагогических кадров[1]. С культурологических позиций образование выступает базовым средством приобщения человека к культуре[2]. Образование также можно рассматривать как процесс обучения, получение систематизированных знаний и навыков[3]. В таком значении образование является синонимом просвещения[4].</span></p>
 
  <p><span class="text" style="text-align: justify;">В настоящей работе образование преимущественно употребляется в значении «сфера образования» и рассматривается как отрасль экономики США, а также, в зависимости от контекста:</span></p>
 
  <p><span class="text" style="text-align: justify;"> – как объект финансирования, то есть как расходная статья федеральных, региональных или местных бюджетов, целевых внебюджетных фондов, различных целевых негосударственных и некоммерческих фондов, таких, как эндаунменты, по которой денежные средства выделяются получателям в виде целевого финансирования, представляющего собой непрерывный процесс выделения финансовых ресурсов как на безвозвратной и безвозмездной, так и на возвратной и возмездной основе, для использования в качестве средства достижения определенной цели, решения социально-экономической проблемы, создания определенного объекта[5]либо выделяются как необходимое условие проведения определенных мероприятий, выступают инструментом реализации определенной государственной и местной образовательной политики;</span></p>
 
  <p><span class="text" style="text-align: justify;">– в значении «уровень образования»[6].</span></p>
 
  <p><span class="text" style="text-align: justify;">Сфера образования – одна из тех в США, где федерализм пока проявляет себя наименее явно. Главная причина этого заключается в традиционной для США широкой автономии штатов, включающей в себя многие элементы государственного суверенитета (недаром основное значение английского слова «state» – государство). Эта автономия выражается и в больших полномочиях администраций субъектов федерации, и в таких понятиях, как гражданин штата, уголовное, гражданское законодательство штатов и многих других подобных терминах, понятных любому гражданину США. Однако по мере усиления и укрепления федерации, а в настоящей момент такая тенденция имеет место, существующий баланс полномочий между федеральными властями и администрациями штатов меняется. Не исключено, что этот процесс, если по каким-либо причинам он не прекратится и не ослабеет, приведет в недалеком будущем к изменению Конституции Соединенных Штатов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Общее образование в США – прерогатива штатов и местных органов власти. Утверждение, что в стране нет единой образовательной системы, а есть 50 самостоятельных систем общего образования или даже больше, если вспомнить о зависимых территориях и индейских резервациях, имеет под собой конституционную основу. Ни в основном тексте Конституции США, ни в поправках к ней образование не упоминается. Тем не менее, вXпоправке закреплен принцип остаточной компетенции штатов, согласно которому полномочия, не делегированные субъектам федерации Конституцией и не запрещенные к делегированию отдельным штатам, сохраняются соответственно за штатами либо за народом[7].</span></p>
 
  <p><span class="text" style="text-align: justify;">Следовательно, поскольку Конституция США и поправки к ней не относят вопросы правового регулирования и организации образования к компетенции федерации и, что важнее, не запрещают правотворчество штатов в этой сфере, постольку соответствующие полномочия принадлежат штатам. Таким образом, применительно к характеристике образования США как отрасли экономики страны в целом, более уместным представляется термин «сфера образования», нежели привычное для российских исследователей понятие «система образования».</span></p>
 
  <p><span class="text" style="text-align: justify;">Несмотря на то, что формально системы общего образования штатов существуют независимо друг от друга, в действительности между ними нет непреодолимых различий. В противном случае реализация федеральных образовательных программ была бы сильно затруднена, и появилось бы много других проблем, связанных с управлением и финансированием.</span></p>
 
  <p><span class="text" style="text-align: justify;">В школах США большинство детей учатся 12 лет, поэтому стандартные системы общего образования штатов именуются «К-12», что является сокращением от полного наименования «kindergarten through 12th grade» («от детского сада до 12-го класса»). Именно двенадцатилетнее общее образование является обязательным и бесплатным во всех штатах. Посещение ребенком всевозможных дошкольных учреждений, в том числе и детских садов, во-первых, зависит исключительно от усмотрения родителей (либо иных законных представителей), а во-вторых, как правило, пребывание в них ребенка является платным.</span></p>
 
  <p><span class="text" style="text-align: justify;">Возникновение обязанности родителей обеспечить посещение ребенком школы связано со школьным возрастом, который в разных штатах определяется почти одинаково – с полных пяти (иногда шести) лет на первый рабочий день сентября текущего года и, как правило, до 18 лет (максимум – 21 год). С этим же юридическим фактом законодательство практически всех штатов связывает возникновение коллективной обязанности штата и местных органов власти (школьных округов, графств, муниципалитетов) организовать и профинансировать обучение лиц указанного возраста, а также обязанности федеральных органов оказать финансовую помощь в зависимости от программы штату, местному округу, родителям, а в определенных федеральными программами случаях и самому учащемуся.</span></p>
 
  <p><span class="text" style="text-align: justify;">Учебный год в большинстве штатов начинается в первый рабочий день сентября и длится в среднем около 180 дней. Школьники учатся пять дней в неделю, в среднем, по шесть часов в день. Учебный год делится на семестры и заканчивается итоговыми экзаменами за определенный класс и летними каникулами.</span></p>
 
  <p><span class="text" style="text-align: justify;">Государственное общее образование большинство детей получают в публичных школах (publicschools), которые структурно входят в школьные округа (или соответствующие муниципальные образования – графства (округа), муниципалитеты, специализированные округа), меньшинство – в так называемых «чартерных» школах (charterschool), которые имеют гораздо большую автономию по сравнению с обычными школами.</span></p>
 
  <p><span class="text" style="text-align: justify;">Высшее образование не является общеобязательным в Соединенных Штатах, хотя среди промышленно развитых стран США занимают первое место в мире по количеству молодежи, учащейся в высших учебных заведениях. В США не существует единых условий приема в высшие учебные заведения студентов, однако зачислению в университет или колледж обычно предшествует успешное окончание 12 классов школы (первокурсниками обычно становятся в 18 лет). Почти все высшие учебные заведения США принимают и мужчин, и женщин. Очень незначительная часть вузов принимает студентов исключительно одного пола. В состав администрации всех учебных заведений, как правило, входят и мужчины, и женщины.</span></p>
 
  <p><span class="text" style="text-align: justify;">Система высшего образования Соединенных Штатов достаточно гибка. Если говорить о четырехгодичном образовании, то первые два года обучения студент получает преимущественно общие знания и знакомится с широким спектром дисциплин, что позволяет ему сориентироваться в многообразии различных специализаций и выбрать наиболее интересную. Последние два года основное внимание уделяется уже только специальным предметам.</span></p>
 
  <p><span class="text" style="text-align: justify;">Наиболее распространенной формой академических занятий в американских вузах являются учебные дискуссии. В отличие от лекций, во время учебной дискуссии преподаватель должен не объяснять весь материал новой темы, так как студенты приходят на занятие предварительно подготовившись по учебнику, а рассмотреть только самые трудные моменты, вызвавшие проблемы у студентов. Наряду с учебными дискуссиями, в американских вузах проводятся и лекции. Контроль и оценка учебных достижений студентов проводятся с помощью тестов, письменных работ, выступлений с докладами, устных зачетов и экзаменов, курсовых и дипломных проектов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Учебный год в вузе может делиться на семестры (semesters), триместры (trimesters) или четверти (quarters). Академический год длится около девяти месяцев вне зависимости от того, на сколько частей он разделен. При семестровой системе учебный год делится на два семестра: осенний (fall) и весенний (spring). Такая система используется в большинстве вузов США. Учебные заведения, использующие систему триместров, разбивают девять месяцев академического года на три части по три месяца. Есть вузы, в которых учебный год делится на 4 четверти, при этом четвертая четверть – летняя, и на нее зачисляются только желающие. В большинстве вузов занятия начинаются в августе или сентябре и заканчиваются в мае или июне. Экзамены обычно сдают два раза в семестр (триместр или четверть): один в середине, а второй – в конце. Время и продолжительность каникул каждый вуз определяет самостоятельно, но обычно в течение каждого семестра (триместра, четверти), бывает несколько выходных дней. Также двухнедельные каникулы бывают в декабре и январе (рождественские каникулы), и неделя каникул – в начале весны (пасхальные каникулы).</span></p>
 
  <p><span class="text"> </span></p>

  <p style="text-align: justify;"></p><div>Высшие учебные заведения в США бывают по форме собственности государственные (public) и частные (private). Частные вузы
 
  <br>являются частной собственностью и содержатся для получения прибыли, при этом, как и в случае со школами, частные высшие учебные заведения считаются более престижными. За высшее образование, как в государственных, так и в частных вузах США надо платить. Государственные учебные заведения штата финансируются в основном из бюджета штата, в котором они находятся, поэтому студенты, живущие в этом штате, как правило, платят за свое обучение меньше, чем студенты из других штатов или из-за рубежа. Плата в частных вузах обычно выше, чем в государственных, так как эти учебные заведения не получают финансовой поддержки ни от штата, ни из федерального бюджета, следовательно, стоимость обучения для всех студентов частных вузов одинакова, вне зависимости от места их постоянного проживания.</div><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p><span class="text" style="text-align: justify;">В США существует несколько видов общеобразовательных учебных заведений. В систему учебных заведений государственного общего образования входят следующие учреждения:</span></p>
 
  <p><span class="text" style="text-align: justify;">1)начального общего образования («elementary» или «primary»school) для детей 5–12 (6–13) лет;</span></p>
 
  <p><span class="text" style="text-align: justify;">2)младшего среднего (общего) образования («juniorsecondaryschool»), в которых учатся дети 12–14 (13–15) лет;</span></p>
 
  <p><span class="text" style="text-align: justify;">3)старшего среднего образования («seniorsecondaryschool»), которые посещают лица 15–17 лет.</span></p>
 
  <p><span class="text"> </span></p>

  <p style="text-align: justify;"></p><div>Соответственно, «двенадцатилетка» разбивается на 4 ступени:K-3 – первые три класса начальной школы, К-6 – заключительные классы начальной школы,K-9 – начальная средняя школа (неполное среднее) иK-12 – полное среднее (общее) образование. Деление на ступени введено как для обозначения стандартного набора предметов, которые преподаются в соответствующих классах, так и для обозначения типа школы, поскольку школы разных ступеней очень часто физически находятся в разных местах. Если речь идет о чартерных школах, которые структурно не входят в школьные округа, то деление на ступени отличается от системы K-12, – как правило,K-3 и K-8[8].</div><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p><span class="text" style="text-align: justify;">Помимо государственных школ (обычных и чартерных) действуют частные школы, в которых обучается около 10 процентов детей. Свыше 80% частных школ являются религиозными. В частных школах образование является платным, но не всегда платят родители и ученики. В стране существуют федеральные программы под общим названием «ваучерные», которые позволяют учиться в частных школах бесплатно за счет федеральных грантов. Однако в силу конституционного запрета публичного финансирования частных школ год от года эти программы вызывают все больше нареканий.</span></p>
 
  <p><span class="text" style="text-align: justify;">Несколько слов о статистике. Общее число школ в США (и публичных и частных), входящих в системуK-12, по состоянию на 2001 год – около 118 500, из них начальных школ 69%, средних школ – 22,1%, школы, объединяющие все ступени системыK-12, составляют 8,9% от общего числа. В количественном плане соотношение публичные/частные школы в 2001 году такое: 76,9% / 23,1%. Среди частных школ примерно каждая четвертая – католическая. В 2003 году чартерных школ насчитывалось более 2,5 тысяч, однако они до сих пор действуют не во всех штатах, так же, как не во всех штатах существует законодательство о таких школах (чартерных школ пока нет в штатах Айова, Нью-Гэмпшир, Теннеси, Вашингтон, Мэриленд)[9]. А такое законодательство необходимо в силу того, что чартерные школы финансируются за счет публичных средств.</span></p>
 
  <p><span class="text" style="text-align: justify;">Число учащихся в школах системыK-12 (и публичных и частных) – 51,6 млн человек, несопоставимо с числом учащихся чартерных школ – около 580 тыс. человек. Из общего количества учащихся в системеK-12 чуть больше 5 млн учатся в частных школах. Эти показатели не претерпевают существенных изменений вот уже несколько десятилетий. Около 2 млн детей получают образование дома, а 13% участвуют в федеральной программе «Образование для лиц с недостатками развития».</span></p>
 
  <p><span class="text" style="text-align: justify;">Организация начальной школы немногим отличается от российской, за исключением того, что в США начальная школа почти всегда располагается в отдельном здании. Все дети, которые приняты в первый класс, проходят тестирование, по итогам которого формируются три группы. В первой группе («A») учатся «сильные», во второй («B») – «середнячки», а в третьей («C») – «слабые». Соответственно, в зависимости от группы, сильно различаются требования к ученикам, объем изучаемого материала и насыщенность школьной программы.</span></p>
 
  <p><span class="text" style="text-align: justify;">Содержание учебного плана начальной школы почти повсеместно одинаково. В него включаются такие предметы, как родной язык, письмо, чтение, арифметика, музыка, изобразительное искусство, труд, гигиена и физическое воспитание. В старшей начальной школе (с 4 по 6 классы) изучается литература, естествознание, история. Все занятия с детьми проводятся одним учителем.</span></p>
 
  <p><span class="text" style="text-align: justify;">Если начальные школы большим разнообразием не отличаются, то средние школы бывают разных видов. Средние школы различаются по профилям: существуют академические школы, узкопрофильные (профессиональные) и многопрофильные. В академических школах преподавание ориентировано на поступление ученика в вуз, поэтому преподается много теории.</span></p>
 
  <p><span class="text" style="text-align: justify;">В начале 9 класса ученик проходит тестирование, по итогам которого определяется его «ай-кью» (intelligence quotient или коэффициент умственного развития) и целесообразность обучения в академической школе. Тем, у кого этот показатель умственного развития оказался ниже 90, не имеет смысла учиться на теоретика, и они, как правило, обучаются по определенному прикладному направлению (профилю). Наибольшей популярностью пользуются коммерческий и технический профили. Здесь около половины всего учебного времени уходит на практические занятия.</span></p>
 
  <p><span class="text" style="text-align: justify;">В многопрофильных школах существует так называемый «общий» профиль, на котором углубляют знания по уже пройденным предметам и некоторым другим. Однако выпускники «общего» профиля получают недостаточно знаний для поступления в вуз и не имеют профессии. В обществе, где господствуют представления о всеобщей узкой специализации труда, распространено мнение о нецелесообразности существования данного профиля.</span></p>
 
  <p><span class="text"> </span></p>

  <p style="text-align: justify;"></p><div>Спустя год после начала обучения в средней школе у ученика появляется право выбора отдельных предметов. В обязательные программы обучения (instructionplans) включаются математика, английский и иностранный языки, основные естественнонаучные и гуманитарные предметы. На уровне штатов существуют «стандартизированные образовательные программы», которые, в частности, содержат рекомендации о распределении нагрузки при изучении обязательных предметов, но конечное решение о распределении часов принимает администрация школьного округа либо чартерной школы. Это относится ко всем ступеням системыK-12. Стандартизированные образовательные программы принимаются подразделением администрации штата, которое руководит государственным образованием (большинство из них называются департаментами образования), или иным специализированным органом штата, например, образовательным советом.</div><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p><span class="text" style="text-align: justify;">В 8–12 классах существует система выбора предметов и «набор» обязательных предметов, в который почти повсеместно входят английский, информатика, математика, естественные и социальные науки. Некоторые из этих пяти базовых «сфер» распадаются на более мелкие курсы, зачеты по которым проходят раздельно. Это особенно важно ввиду того, что для получения аттестата зрелости в зависимости от штата необходимо в среднем освоить около полутора десятка предметов. Для поступления же в вуз необходимо также изучить минимум один иностранный язык.</span></p>
 
  <p><span class="text" style="text-align: justify;">В зависимости от объема материала большинство курсов длятся половину учебного года или год и всегда заканчиваются зачетом. В ходе учебного года текущий контроль знаний учеников проводится посредством промежуточных тестов. В конце года проводится полный контроль успеваемости: ученикам предлагают пройти тест, выявляющий общий уровень образовательного развития.</span></p>
 
  <p><span class="text" style="text-align: justify;">Поскольку разработка теста достаточно дорогое мероприятие, а также принимая во внимание, что различия детей не определяются местом проживания, подавляющее большинство учеников публичных школ проходит тестирование по двум-трем основным системам (например, тест «Хенмона-Нельсена»).</span></p>
 
  <p><span class="text" style="text-align: justify;">В школах ведутся журналы посещаемости и успеваемости, которые помогают учителям и родителям ребенка не просто контролировать весь процесс обучения, а вовремя предотвращать отклонение и отставание на ранних стадиях. Кроме того, на учителях лежит обязанность сообщить родителям ученика о его отставании заблаговременно.</span></p>
 
  <p><span class="text" style="text-align: justify;">Помимо текущих оценок и оценок выполненных письменных работ, в конце каждого предмета выставляется итоговая оценка. В отличие от России, в США принята буквенная система, и оценки порождают гораздо больше последствий, чем в России. Так оценки «A» и «B» примерно соответствуют российским «пять с плюсом» и «пять с минусом», но в США только эти баллы необходимы для поступления в высшее учебное заведение. Тем не менее, «C» получают треть школьников, этот балл характеризует средний уровень знаний. На «D» учатся те, кто демонстрирует минимальное усвоение учебного материала («троечники»), а оценка «F» – повод для беспокойства и вызова родителей, поскольку она означает неудовлетворительные результаты. Итоговые оценки «D» и «F» часто не позволяют перейти в другой класс. По окончании школы, по статистике, треть выпускников поступают в вузы (колледжи и университеты).</span></p>
 
  <p><span class="text" style="text-align: justify;">Традиционно в США проживают миллионы эмигрантов. В последние годы особенно много их из латинских стран. Дети этих людей очень часто плохо говорят по-английски. В то же время «национальных» школ несопоставимо мало, а обучение в них довольно дорого даже по меркам Соединенных Штатов. К 5–6 годам ребенок эмигрантов может и вовсе не разговаривать на английском языке.</span></p>
 
  <p><span class="text"> </span></p>

  <p style="text-align: justify;"></p><div>Основное и самое очевидное право ребенка в возрасте 5–20 лет[10]в отношении общего образования – бесплатно получать качественное и доступное (в том числе и транспортно доступное) общее образование с учетом индивидуальных особенностей. Главная обязанность
 
  <br>ребенка – посещать школу (либо иное образовательное учреждение, например, специализированное коррективное учреждение для малолетних правонарушителей) в том случае, если его обучением не занимаются родители, если он не участвует в программах дистанционного обучения или если позволяет здоровье.</div><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p><span class="text" style="text-align: justify;">Закон о правах семьи предоставляет право родителям и иным законным представителям ученика в возрасте до 18 лет знакомиться с определенными записями об их ребенке в документах, досье, файлах, которые составляет и ведет школа. Школы не вправе предоставлять копии этих документов, за исключением случаев, когда родители или 18-летние ученики по каким-либо причинам, например, из-за большого расстояния между домом и школой, не имеют возможности знакомиться с соответствующими записями.</span></p>
 
  <p><span class="text" style="text-align: justify;">Также родители вправе потребовать внесения исправлений в указанные записи, когда, по их мнению, документы содержат неточные или неверные сведения. Если школа отказывается внести исправления, родители могут направить письменное заявление с указанием возражений. Чтобы публиковать данные об учениках, школа должна получить письменное разрешение родителей или самого ученика, если он старше 18 лет.</span></p>
 
  <p><span class="text" style="text-align: justify;">В § 99.31 титула 34 Кодекса Федеральных правовых актов США приводится закрытый перечень субъектов, которым школа вправе и даже обязана предоставлять сведения об учениках без их согласия и без согласия со стороны родителей:</span></p>
 
  <p><span class="text" style="text-align: justify;">-сотрудники школы, которые имеют в этом законный интерес;</span></p>
 
  <p><span class="text" style="text-align: justify;">-другие школы, в которые переходит учащийся;</span></p>
 
  <p><span class="text" style="text-align: justify;">-специальные должностные лица в целях проведения ревизии или оценки;</span></p>
 
  <p><span class="text" style="text-align: justify;">-все участвующие стороны в связи с предоставлением ученику финансовой помощи;</span></p>
 
  <p><span class="text" style="text-align: justify;">-организации, проводящие определенные исследования для школы либо в интересах школы;</span></p>
 
  <p><span class="text" style="text-align: justify;">-уполномоченные органы и организации;</span></p>
 
  <p><span class="text" style="text-align: justify;">-суды в случаях, когда необходимо соблюсти процессуальный порядок или вызвать ученика в суд;</span></p>
 
  <p><span class="text" style="text-align: justify;">-служащие экстренных служб, в случае крайней необходимости для защиты здоровья и безопасности учащегося;</span></p>
 
  <p><span class="text" style="text-align: justify;">-власти штата и местные власти для отправления правосудия по делам в отношении несовершеннолетних, что устанавливается специальным законодательством штата.</span></p>
 
  <p><span class="text" style="text-align: justify;">Раз в год школы обязаны уведомлять родителей и учеников старше 18 лет о правах, которые предоставляет им Закон. Каким образом их уведомить – письмом, посредством справочника для студентов или объявления в газете, зависит от усмотрения школы. Правами семьи занимается специальное управление (FamilyPolicyComplianceOffice) Департамента образования США.</span></p>
 
  <p><span class="text" style="text-align: justify;">На уровне штатов права родителей и школьников еще более конкретизированы, в том числе, с учетом положений федерального законодательства. Для примера рассмотрим Образовательный кодекс Техаса[11].</span></p>
 
  <p><span class="text" style="text-align: justify;">Вопросы приема в школу урегулированы главой 25 Кодекса. Существуют определенные ограничения, связанные с местом постоянного проживания родителей, самого ученика, либо семьи, принимающей ребенка-иностранца по программам обмена. Вместе с тем, согласно федеральным требованиям, подобные ограничения не касаются бездомных детей. Также отсутствуют ограничения для детей, постоянно проживающих в других штатах, если другой штат полностью или частично компенсирует школьному округу расходы на образование. Решение о приеме ребенка в школу принимает так называемый «попечительский совет» (boardoftrustees), который является органом управления школьным округом. Приводится также перечень оснований для отказа, например, ввиду «совершения правонарушения и отбывания за это наказания в виде испытательного срока».</span></p>
 
  <p><span class="text" style="text-align: justify;">Не позднее 30 дней со дня, когда родитель либо законный представитель ребенка по решению суда (далее воспользуемся обобщающим термином «родитель») подаст заявление о приеме ребенка в школу, необходимо представить свидетельство о рождении, копию личного дела, если ребенок ранее учился в другой школе, а также копию документа о произведенных прививках, либо доказательства отсутствия необходимости такого документа, что регламентировано в ст. 38.001 (c) Кодекса.</span></p>
 
  <p><span class="text" style="text-align: justify;">Школьный округ обязан организовать обучение детей в течение 180 дней в году или более, причем учебный год не может начаться ранее первого дня недели, на которую попадает 21 августа. В США первый день недели – воскресенье. Занятия в Техасе не могут продолжаться менее 7 часов в день, включая малые и одну большую перемены. Каждый день ученики обязаны провозглашать верность флагу Соединенных Штатов (титул 4 СЗ США, ст. 4) и верность флагу штата Техас. В течение минуты, пока произносятся слова верности, каждый ученик «вправе думать, молиться про себя, размышлять или заниматься чем-либо иным, не нарушая тишину и не мешая другому ученику» (п.dст. 25.082 Кодекса).</span></p>
 
  <p><span class="text" style="text-align: justify;">Школьный округ обязан жестко ограничивать время объявлений, включая рекламные, если они не касаются учебного процесса (вплоть до минимума в один раз в день). Также Кодекс устанавливает обязательность посещения школы учениками в возрасте от 6 до 18 лет, причем сюда относятся и добровольные программы, в которых может быть задействован ученик и обучение по которым в таком случае тоже нельзя пропускать. При наличии пяти пропусков в одном семестре без уважительных причин школьный округ вправе исключить нарушителя дисциплины до конца учебного года. Если исключенный после этого зайдет на территорию школы, то, согласно ст. 37.107 Кодекса, он считается нарушителем права владения округа и, таким образом, совершившим мисдиминор класса «C»[12].</span></p>
 
  <p><span class="text" style="text-align: justify;">Уважительность причин пропуска устанавливает учитель, директор либо управляющий школы. В законе приводится только примерный перечень: посещение учеником религиозных праздников либо врачей, при условии, что он в тот же день явится в школу. Если причина признана уважительной, то ученик не подлежит наказанию, и для целей учета посещаемости следует отметить его как присутствующего, а также предоставить такому школьнику разумное количество времени на выполнение учебного задания в школе. Успешное выполнение учебного задания является основанием для отметки в журнале о присутствии, «неуспешное» – об отсутствии.</span></p>
 
  <p><span class="text" style="text-align: justify;">В некоторых случаях ребенок освобождается от обязанности посещения публичной школы. Во-первых, это относится к лицам, которые учатся в частных либо приходских школах при наличии в учебных планах этих заведений курса об основах гражданственности. Во-вторых, участники специальных образовательных программ, то есть, лица с ухудшенным зрением или слухом, иными недостатками (физическими, психическими, эмоциональными, недостатками памяти, речи, страдающие аутизмом либо получившие черепно-мозговую травму), которые не позволяют обучаться в обычной публичной школе наравне с другими детьми. В-третьих, посещение школы необязательно для школьников, чье заболевание носит временный характер при наличии справки от лечащего врача о предполагаемом сроке лечения. В-четвертых, необязательно ходить в школу исключенным за прогулы, но лишь при условии, что на территории данного школьного округа не реализуется программа принудительного альтернативного обучения несовершеннолетних.</span></p>
 
  <p><span class="text" style="text-align: justify;">В дополнение к этому, школу вправе не посещать лица старше 17 лет, которые проходят альтернативные подготовительные курсы для сдачи экзаменов, эквивалентных выпускным (также необходимо: разрешение родителя на это или судебный приказ, или подтвердить проживание отдельно от родителей, или иметь статус бездомного), либо 17-летние, уже получившие диплом об окончании средней школы или эквивалентное свидетельство. Есть и другие основания, поскольку этот перечень открыт.</span></p>
 
  <p><span class="text" style="text-align: justify;">Во всех школах Техаса существует специальная должность «контролера посещаемости». На время, когда эта должность остается вакантной, исполняющими обязанности контролера являются директор и лица, следящие за соблюдением правопорядка в графствах и школьных округах. Контролер следит за соблюдением законодательно установленных требований об обязательности посещения школ; при необходимости направляет жалобы в суд, в том числе и на родителей, не соблюдающих своих обязанностей; просматривает журналы о посещении; навещает родителей, допустивших правонарушение и проводит с ними разъяснительные беседы; в отдельных случаях исполняет обязанности по надзору за школьником. Права и обязанности контролера, одновременно являющегося правоохранителем, разумеется, шире, чем права рядового контролера посещаемости.</span></p>
 
  <p><span class="text" style="text-align: justify;">Ученику, который пропустил больше 10% уроков по данному предмету, не может быть выставлен зачет (кредит). В этом случае специальный комитет по посещению, сформированный из учителей, определяет в соответствии с политикой школьного округа, какие причины пропуска считать уважительными, а какие – нет, и по итогам подсчета принимает решение. Несогласные с подсчетом вправе подать апелляцию в окружной суд.</span></p>
 
  <p><span class="text" style="text-align: justify;">Администрация школьного округа или чартерной школы обязаны направить родителям прогульщика письменное предупреждение в начале школьного года, если их ребенок отсутствовал 10 и более дней (в том числе присутствовал неполный день) в течение шести месяцев либо три и более дня в течение четырех недель. В предупреждении указывается, что родители, как и ученик, подлежат преследованию по закону. </span></p>
 
  <p><span class="text" style="text-align: justify;">В школах Техаса ученики могут молиться, но не вслух, не препятствуя учебному процессу, и в данном случае никто не вправе запрещать молиться. Некоторые права и обязанности родителей, касающиеся общего образования детей, регламентированы Семейным кодексом Техаса. Большая группа прав связана с родительским контролем за успеваемостью и в целом за деятельностью ребенка в школе (вплоть до недопуска его на отдельные уроки и курсы, противоречащие религиозным убеждениям родителя). В некоторых случаях родители вправе участвовать и в принятии решений, например, у них есть право на участие в открытых заседаниях попечителей школьного округа и право не давать согласие на определенные действия сотрудников школы (снимать ребенка на видео), когда такое согласие обязательно.</span></p>
 
  <p><span class="text" style="text-align: justify;">В американской высшей школе трудно выделить четкую структуру. Учебные заведения сильно различаются по размерам, специализации и продолжительности обучения. Одной из наиболее подробных официальных классификаций высших учебных заведений США является классификация комиссии Карнеги (Carnegie Classification), согласно которой выделяются следующие шесть групп вузов[13]:</span></p>
 
  <p><span class="text" style="text-align: justify;">1)Университеты (university), проводящие обучение по программам, обеспечивающим получение ученых степеней вплоть до самой высокой, докторской, степени (doctor’sdegree).</span></p>
 
  <p><span class="text" style="text-align: justify;">2)Университеты (university) и колледжи (college), предлагающие обучение по программам общей гуманитарной подготовки и по специализированным профессиональным программам, обеспечивающим получение ученых степеней вплоть до магистра (master’sdegree).</span></p>
 
  <p><span class="text" style="text-align: justify;">3)Гуманитарные колледжи (college) с четырехлетним сроком обучения по программам, обеспечивающим получение степени бакалавра (bachelor’sdegree).</span></p>
 
  <p><span class="text" style="text-align: justify;">4)Двухгодичные колледжи (juniorcollege) и институты (technicalinstitutes), по окончании которых выпускник получает диплом младшего специалиста (associatedegree) или сертификат об окончании (certificate).</span></p>
 
  <p><span class="text" style="text-align: justify;">5)Профессионально-технические школы (professionalschool) и специализированные учебные заведения.</span></p>
 
  <p><span class="text" style="text-align: justify;">6)Учебные заведения нетрадиционного типа (например, религиозные вузы).</span></p>
 
  <p><span class="text" style="text-align: justify;">В настоящее время в США насчитывается более 160 университетов, почти 2000 колледжей с четырехгодичным сроком обучения и 1378 двухгодичных вузов.</span></p>
 
  <p align="center"><span class="text" style="text-align: justify;"><i> 
        <br>
       </i></span><span class="text" style="text-align: justify;"><i>Схема 1. Структура высшего образования США</i>[14]</span></p>
 
  <p> 
    </p><table style="text-align: justify;"> 
      <tbody> 
        <tr><td> 
            <p align="center"><span class="text"> Годы</span></p>
           
            <p align="center"><span class="text"> обучения</span></p>
           
            <p align="center"><span class="text"> 7</span><span class="text"> 
                <br>
               </span></p>
           
            <p align="center"><span class="text"> 6</span><span class="text"> 
                <br>
               </span></p>
           
            <p align="center"><span class="text"> 5</span><span class="text"> 
                <br>
               </span></p>
           
            <p align="center"><span class="text"> 4</span><span class="text"> 
                <br>
               </span></p>
           
            <p align="center"><span class="text"> 3</span><span class="text"> 
                <br>
               </span><span class="text">2</span><span class="text"> 
                <br>
               </span></p>
           
            <p align="center"><span class="text"> 1</span></p>
           </td><td align="left"><span class="text"><a href="/upload/resize_cache/altasib.editortools/iblock/image001.gif" target="_blank" class="colorboxS"><img width="403" alt="image001.gif" src="/upload/medialibrary/cf5/image001.gif" height="335" title="image001.gif" border="0" class="donotresize"></a></span></td></tr>
       </tbody>
     </table>
   <p></p>
 <span class="text" style="text-align: justify;"> 
    <br clear="ALL">
   </span> 
  <p><span class="text" style="text-align: justify;">Большинство университетов США представляют собой большие учебные заведения, объединяющие в себе различные школы, колледжи, институты и научно-исследовательские центры. Среди наиболее известных университетов США следует назвать Гарвардский университет (самый первый университет Соединенных Штатов, был основан в 1636 г.), Йельский университет (основан в 1701 г.), Пенсильванский университет (основан в 1740 г.), Принстонский университет (основан в 1746 г.), Колумбийский университет (основан 1754 г.) и Нью-Йоркский университет (основан в 1831 г.).</span></p>
 
  <p><span class="text" style="text-align: justify;">Университеты США могут заниматься не только образовательной деятельностью, но также и исследовательскими работами (в этом случае в университете существует соответствующий исследовательский центр). В плане образовательной деятельности университет предоставляет студентам более широкие возможности, чем другие учебные заведения: в отличие от других вузов (прежде всего двухгодичных колледжей и технических институтов), в университете делается упор и на собственные исследования студента, а не только на обучение какой-то специальности.</span></p>
 
  <p><span class="text"> </span></p>

  <p style="text-align: justify;"></p><div>Законченное высшее образование студент обычно получает после четырех лет обучения в университете на дневном отделении – ему присваивается степень бакалавра: бакалавра гуманитарных наук (Bache­lor of Arts) или бакалавра естественных наук (Bachelor of Scien­ce). В отличие от других видов высших учебных заведений США, университет
 
  <br>позволяет продолжить образование для получения высших ученых степеней: степени магистра (Master) и степени доктора наук (Doctor).</div><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p><span class="text" style="text-align: justify;">Следующей ступенью после бакалавриата является магистратура. В США существуют два вида этой программы – академический и профессиональный. Профессиональная магистратура имеет своей целью подготовить студентов для практической работы, ее программа направлена на более глубокую профессиональную подготовку студента. Чаще всего обучение в профессиональной магистратуре длится от года до трех лет, и в итоге студент получает такие степени, как, например, магистр юридических наук (Juris Doctor), магистр бизнес-администрирования (Master of Business Administration), магистр образования (Master of Education) или магистр социальных работ (Master of Social Works).</span></p>
 
  <p><span class="text" style="text-align: justify;">Академическая же магистратура длится меньше (занимает от полутора до двух с половиной лет обучения) и завершается присвоением степени магистра гуманитарных наук (Master of Arts) или магистра естественных наук (Master of Science). Этот путь выбирают те, кто далее собирается получать докторскую степень.</span></p>
 
  <p><span class="text" style="text-align: justify;">Наивысшую академическую степень США – доктор философии (DoctorofPhilosophy) или доктор наук (DoctorofEducation) может получить только лицо, имеющее степень магистра или бакалавра (в некоторых исследовательских университетах магистратура и докторантура не разделены). Степень доктора присваивается только при успешном окончании соответствующей трехгодичной программы обучения в университете и после защиты диссертации.</span></p>
 
  <p><span class="text" style="text-align: justify;">Лицам, получившим степень доктора наук, университет, как правило, предоставляет возможность преподавания, а университет, занимающийся исследовательской деятельностью – возможность выполнения исследовательских работ (post-doctoral research).</span></p>
 
  <p><span class="text" style="text-align: justify;">В отличие от университетов, в большинстве колледжей нельзя получить степень магистра и доктора. Колледж может быть как независимым высшим учебным заведением, так и входить в состав университета, например, в качестве отделения или факультета, имеющего автономную организацию и готовящего специалистов в какой-либо определенной области знаний. Четырехгодичный колледж позволяет выпускнику получить степень бакалавра, т.е. законченное высшее образование. При желании, выпускник с дипломом такого колледжа может поступить в университет для прохождения программы магистра.</span></p>
 
  <p><span class="text" style="text-align: justify;">Двухгодичные колледжи могут предлагать программы двух видов – полностью академические программы, по завершении которых студент может перейти в четырехгодичные учебные заведения, присваивающие степень бакалавра, или профессионально ориентированные программы, по окончании которых студент получает диплом младшего специалиста по гуманитарным (Associate in Arts)или естественным наукам (Associate in Science) в зависимости от специализации. Такой диплом дает возможность получить работу сразу же после окончания колледжа, однако это образование не является законченным высшим. После прохождения профессионально ориентированных программ продолжить образование в четырехлетнем колледже или университете сложнее, так как при поступлении может быть засчитана только часть сданных предметов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Технические институты (institute) и профессиональные школы (professionalschool) отличаются от прочих учебных заведений своей узко специализированной ориентацией. В данных вузах, как правило, предлагаются профессиональные программы, по окончании которых студент получает диплом младшего специалиста или сертификат об окончании соответствующей программы. Среди технических институтов есть и такие, которые могут присваивать степень бакалавра – они мало чем отличаются от четырехлетних колледжей, кроме своей технической специализации.</span></p>
 
  <p><span class="text" style="text-align: justify;">К учебным заведениям нетрадиционного типа относятся колледжи и университеты религиозной направленности. Все эти вузы являются частными. Большинство таких учебных заведений – христианские. Условно такие учебные заведения можно разделить на два типа: к первому относятся вузы, имеющие тесные связи с поддерживающими их религиозными организациями, в этих учебных заведениях религия играет очень важную роль в жизни студентов, ко второму типу относятся вузы, менее тесно связанные с какой-то конкретной организацией или религией. В эти учебные заведения поступить может любой, вне зависимости от взглядов и вероисповедания.</span></p>
 
  <p><span class="text" style="text-align: justify;">Перед тем, как рассматривать формы обучения в США, необходимо рассмотреть систему прохождения курсов в высших учебных заведениях США. Каждый курс включает в себя определенный объем работы или объем изучаемого материала. Среднестатистический прилежный студент посвящает изучению этого материала на лекции и/или семинаре около трех часов в неделю. Если студент занимается самостоятельно – в библиотеке, лаборатории или дома – предполагается, что материал будет им изучаться шесть часов в неделю. Один курс занимает, как правило, около четырех месяцев (один семестр). При прохождении каждого курса студент получает определенное количество баллов или кредитов за аудиторную работу, за один курс может быть начислено три или четыре балла[15]. Стандартная загруженность студента за семестр может составлять четыре курса по четыре кредита или пять курсов по три кредита. Таким образом, степень бакалавра, например, можно получить, отучившись восемь семестров или набрав 120 кредитов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Полученные кредиты сохраняются, что позволяет студентам переходить из одного вуза в другой, обучаться неполный день или приостанавливать учебу на несколько семестров или даже лет (например, женщины могут приостановить обучение на время беременности).</span></p>
 
  <p><span class="text" style="text-align: justify;">Кроме очной формы обучения, при которой предполагается, что студент посещает все лекции и семинары, существует и дистанционное обучение. При традиционном виде дистанционного обучения (заочном обучении) студент не ходит на занятия в вуз, учебные материалы присылаются ему по почте, а после изучения курса студент приезжает в учебное заведение и сдает экзамен.</span></p>
 
  <p><span class="text" style="text-align: justify;">В настоящее время появились и новые виды дистанционного обучения, такие как синхронное и несинхронное обучение. При синхронном обучении занятия проходят в одно время, но студенты и преподаватель находятся в разных местах. Лекция транслируется по телевизору или через Интернет, а дополнительные учебные материалы присылаются студентам по почте. Данную модель предпочитают преподаватели, поскольку она больше похожа на обычные лекции, но фиксированное время занятий может быть не всегда удобно студентам.</span></p>
 
  <p><span class="text"> </span></p>

  <p style="text-align: justify;"></p><div>При несинхронном обучении студенты, находясь в разных местах, занимаются в разное время. Преимущество данной модели состоит в том, что каждый студент может выбрать удобное для себя время занятий, а недостаток заключается в отсутствии непосред­ственного контакта между преподавателем и студентами. Предполагается, что студенты в одно время начнут и закончат изучать курс.
 
  <br>Занятие имеет определенные границы – на изучение материала или выполнение работы может выделяться от одного дня до недели.</div><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p><span class="text" style="text-align: justify;">Система кредитов позволяет комбинировать очную и дистанционную формы обучения: по желанию студента он может посещать часть занятий, а часть курсов пройти заочно.</span></p>
 
  <p><span class="text" style="text-align: justify;">Широкое распространение в США также имеет так называемое кооперированное обучение (cooperativeeducation). Данная форма обучения представляет собой совмещение учебы с работой: студент проходит теоретические курсы в стенах вуза, а практические – на работе. Студент работает под руководством опытных специалистов, получает заработную плату, стаж и профессиональный опыт, а предприятие оценивает работу студента и пересылает оценки в вуз, который переводит их в кредиты за пройденные курсы. Как правило, на программу кооперированного обучения принимаются очные студенты аккредитованных вузов США, закончившие первый курс высшего учебного заведения.</span></p>
 
  <p><span class="text" style="text-align: justify;">Правовое положение студентов вузов наиболее детально регулируется на уровне штатов. Рассмотрим законодательство штатов на примере Образовательного кодекса Калифорнии. Среди основных прав студентов, закрепленных в данном кодексе следует назвать право на участие студента во всех программах вуза, независимо от половой, этнической, расовой или национальной принадлежности, вероисповедания, цвета кожи, физических или психических недостатков (ст. 66270 Образовательного кодекса Калифорнии)[16]. Необходимо отметить, что принудительно данное право может быть реализовано только в отношении вузов, получающих финансовую помощь штата или принимающих студентов, получающих такую финансовую помощь. Также норма ст. 66270 Кодекса не применяется к учебным заведениям, управляемыми религиозными организациями, если ее содержание противоречит религиозным принципам данной организации.</span></p>
 
  <p><span class="text" style="text-align: justify;">Статья 66301 Образовательного кодекса Калифорнии закрепляет право на свободу слова студентов: согласно данному положению, ни регенты Калифорнийского университета, ни опекуны Государственного университета Калифорнии, ни совет управляющих местного колледжа не имеют права принимать или вводить правила, устанавливающие дисциплинарные санкции за высказывания студентов, сделанные вне стен высшего учебного заведения. К этой норме логически примыкает норма ст. 76120 Кодекса, закрепляющая право на свободу самовыражения студентов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Штат обязывает высшие учебные заведения предоставлять ряд гарантий студентам, например, сохранение набранных во время обучения кредитов студентам, призываемым на военную службу, а также возвращение таким студентам платы за не оконченные до призыва семестры[17], предоставление права переноса сдачи экзамена или теста студентам на другое время, когда такая деятельность не будет противоречить требованиям религии данных студентов[18].</span></p>
 
  <p><span class="text" style="text-align: justify;">Образовательный кодекс Калифорнии содержит важный нормативный правовой блок о правах студентов, связанный со сведениями, содержащимися в их личных делах, заводимых высшими учебными заведениями. Согласно ст.ст. 76230–76243 Кодекса, правом доступа ко всем данным личного дела студента, кроме самого студента, обладают только лица, которым студентом было выдано письменное разрешение на получение доступа к своему личному делу, лица, уполномоченные на получение доступа к личному делу судебным приказом, сотрудники вуза, ряд федеральных должностных лиц и должностных лиц штата, а также аккредитующие агентства и органы, занимающиеся вопросами предоставления финансовой помощи. Всем вышеперечисленным лицам запрещается разглашать полученные ими сведения без письменного на то согласия студента.</span></p>
 
  <p><span class="text" style="text-align: justify;">Наряду с основными правами участников образовательного процесса правосубъектность образовательных учреждений является важной составляющей организационно-правовой основы американского образования. В связи с этим необходимо также рассмотреть особенности юридического статуса школ и вузов США.</span></p>
 
  <p><span class="text" style="text-align: justify;">В Соединенных Штатах общеобразовательная школа в большинстве случаев (исключения – чартерные и частные школы) не является ни юридическим лицом, ни даже самостоятельной хозяйственной единицей, поскольку структурно подчиняется администрации школьного округа. С юридической точки зрения школа в составе школьного округа не обладает правосубъектностью. Что касается правосубъектности школьного округа, то здесь можно говорить о публичном субъекте, который обладает установленной штатом компетенцией и способен в ряде случаев выступать стороной в гражданско-правовых отношениях. Учредителями школьного округа являются жители соответствующей территории, которые регулярно выбирают попечителей школьного округа.</span></p>
 
  <p><span class="text" style="text-align: justify;">Органом управления юридического лица (body corporate), который действует в интересах жителей округа и от имени самого округа, является Совет попечителей (boardoftrustees), состоящий, как правило, из 5–7 членов. Каждый попечитель избирается на 3–4 года, а перевыборы происходят «посменно», так, чтобы обеспечивалась непрерывная ротация и подотчетность попечителя населению. Поскольку должность попечителя выборная, законодательство штатов очень детально регламентирует процедуру выборов, требования к кандидатам на эту публичную должность, права избирателей и ход избирательного процесса. Для целей избрания всех либо некоторых членов совета территория школьного округа часто делится на более мелкие «избирательные округа попечителей».</span></p>
 
  <p><span class="text" style="text-align: justify;">Совет попечителей является собственником всего имущества школьного округа и полностью обладает всеми правомочиями. Основные задачи Совета попечителей округа состоят в надзоре за управлением и ходом образовательного процесса в целом, принятии локальных и местных нормативных правовых актов и выработке местной образовательной политики. Организация же текущего управления структурными единицами округа (школами) и выполнение оперативных задач возложены на администрацию школьного округа в лице нанятого советом управляющего (суперинтенданта) и его помощников.</span></p>
 
  <p><span class="text" style="text-align: justify;">На первом после выборов заседании попечители округа выбирают из своего числа председателя, а также назначают секретаря, который может и не являться членом Совета. Труд попечителей, как правило, никак не оплачивается. Компетенция советов попечителей школьных округов соотносится с компетенцией органов и управляющих учреждений штата, например, департамента просвещения или регионального агентства по образованию, по принципу «остаточных полномочий», то есть, все, что не делегировано региональным законодательством органам штата, остается за округами. По количеству полномочий многие школьные округа приближаются к муниципальным образованиям. Это обусловлено тем, что общее образование и соответствующие расходы без преувеличения представляют собой главную статью расходов местных бюджетов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Совет попечителей также определяет, какого цвета должна быть школьная форма и нужна ли она вообще в данном округе, отбирает учебники, по которым учителя данного округа будут учить детей. Много полномочий у Совета и в части определения конкретного содержания учебного плана и читаемых курсов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Совет попечителей, администрация округа, директоры школ, с одной стороны, родители учеников и представители местного сообщества, с другой, находятся в постоянном контакте, который организуется через комитеты на уровне школьного округа и отдельных школ. Регулярность заседаний, а также круг вопросов определяет совет школьного округа, но решения, которые принимаются таким образом, часто затрагивают самые существенные стороны образовательного процесса: учебные планы, цели и развитие округа, основные образовательные программы. Подобный способ принятия решений дает уверенность в их обоснованности, а также приемлемости, по крайней мере, для большинства родителей.</span></p>
 
  <p><span class="text" style="text-align: justify;">Чартерные школы[19]являются альтернативной традиционным публичным школам местных округов. Эта идея возникла в 1970-х гг., когда Рэй Бадэ, учитель из Новой Англии, предложил администрации одного из школьных округов заключить договор с группой учителей на проведение определенных экспериментальных исследований в сфере школьного образования. Позднее, в конце 1980-х гг. было предложено заключать такие договоры (чартеры) не просто между школьным округом и персоналом, а со школой как таковой.</span></p>
 
  <p><span class="text" style="text-align: justify;">Суть идеи состоит в предоставлении отдельным школам значительно больше автономии, чем обычным учреждениям общего образования. Таким образом, чартерная школа, являясь также публичной, поскольку учреждена и находится под юрисдикцией совета попечителей округа, вместе с тем «связана» больше не нормативами и правовыми нормами местных школьных систем, а положениями договора об учреждении чартерной школы. Цель этого нововведения сделать школы ответственными не за простое следование нормативам, а, прежде всего, за академический результат и соблюдение требований чартера. Это невозможно достичь без еще более тесного взаимодействия с родителями учеников, поэтому в состав органа управления чартерной школы в соответствии с законодательством большинства штатов в обязательном порядке входят родители. Собственно, основа чартерной школы – добровольный выбор родителей, которые подходят чуть требовательней и ответственней, чем остальные, к воспитанию и общему образованию своих детей.</span></p>
 
  <p><span class="text" style="text-align: justify;">Первые чартерные школы появились в Филадельфии в конце 80-х гг.XXвека, а соответствующее законодательное регулирование впервые было введено в 1991 году в Миннесоте. По состоянию на 2006 год не все штаты приняли законодательство о чартерных школах, а только 40 штатов, Округ Колумбия и Пуэрто-Рико.</span></p>
 
  <p><span class="text" style="text-align: justify;">Наиболее существенные различия правового регулирования проявляются в круге органов и юридических лиц, имеющих право предоставлять школе статус чартерной, то есть учреждать ее. Например, в Калифорнии это право принадлежит управляющим советам школьных округов, образовательным советам графств, а также Образовательному совету штата. В Пенсильвании решение об учреждении чартерной школы принимает только совет округа, в котором предполагается создать чартер. В отдельных штатах правом учреждать чартер обладают также университеты штатов и колледжи местных общин (communitycolleges). Все эти органы и лица именуются собирательным понятием «уполномочивающее лицо» (authorizingentity).</span></p>
 
  <p><span class="text" style="text-align: justify;">Заявление об учреждении чартера, как правило, вправе подавать только лица, постоянно зарегистрированные на территории данной школьной системы, либо муниципалитеты. Иногда, как, например, в Техасе, под инициирующим заявлением требуется определенное количество подписей избирателей, имеющих право голоса. Для разработки чартера создается комиссия из представителей властей штата, школьного округа и заявителей. После этого составляется проект чартера, в котором определяется объем полномочий нового юридического лица, а также иные существенные условия договора, которые содержатся в базовых региональных законодательных актах об образовании. Часто законодательно установлен предельный срок действия договора, специальные требования к началу работы нового заведения (по аналогии с испытательным сроком для работника). Специфика договора связана с возможностью его аннулирования уполномочивающим лицом в случае существенного нарушения условий договора. Чартер может быть также аннулирован в связи с неудовлетворительными итогами проверок суперинтенданта школьного округа и по результатам регулярно проводимой аккредитации.</span></p>
 
  <p><span class="text" style="text-align: justify;">Что касается типологии самих чартерных школ, то в региональном законодательстве можно встретить еще больше разнообразия, поскольку разные чартерные школы могут обладать неравным объемом прав и обязанностей. Так, законодательство штата Техас различает три типа чартеров (договоров): об учреждении автономного школьного округа (home-ruleschooldistrict), о выделении школы из состава округа для реализации определенной образовательной программы либо по желанию родителей (campuscharterилиprogramcharter) и открытая чартерная школа (open-enrolmentcharterschool). Юридические лица первых двух типов обладают правоспособностью, очень схожей с компетенцией школьного округа. Открытые чартерные школы учреждаются по договору между Образовательным советом Техаса и, как правило, вузом, однако существует ограничение на их общее количество в штате – не более 215.</span></p>
 
  <p><span class="text" style="text-align: justify;">Чартер об учреждении автономного школьного округа должен предусматривать: срок действия, подробный учебный план, надежную систему оценки успеваемости учеников и отчетности, перечень оснований введения испытательного срока либо аннулирования данного договора, структуру управляющих органов, меры по обеспечению защиты и безопасности учителей и учеников, порядок предоставления сведений для участия в Информационной системе управления государственным образованием Техаса, а также иные положения, признанные необходимыми учредительной комиссией. Собственно, это и есть существенные условия чартера.</span></p>
 
  <p><span class="text" style="text-align: justify;">Подавляющее большинство чартерных школ, которые действуют сейчас в Соединенных Штатах, были созданы путем преобразования обычных публичных школ, а не «с нуля». Поэтому можно утверждать, что органы управления чартерной школы решают практически те же вопросы, что и администрация школьного округа, только в данном случае для одной конкретной школы, а учитель чартерной школы обладает почти тем же набором прав и гарантий, что и учитель обычной публичной школы.</span></p>
 
  <p><span class="text" style="text-align: justify;">Так же, как и в случае со школами, участником правоотношений в сфере высшего образования в большинстве случаев будет являться не само государственное высшее учебное заведение, а округ высшего учебного заведения, в состав которого оно входит. Статус такого округа очень схож со статусом школьного округа: это публичный субъект, обладающий установленной штатом компетенцией, имеющий право выступать стороной в гражданско-правовых отношениях. Вопросы деления штата на округа высших учебных заведений, создания органов управления округами и их полномочий подробно регламентируются законодательством штатов.</span></p>
 
  <p><span class="text" style="text-align: justify;">Организация текущего управления вузами округа и выполнение оперативных задач, как правило, возлагается на высшее должностное лицо, назначаемое Советом попечителей. Оно может называться, например, канцлер (Chancellor), суперинтендант (Superintendent) или президент (President). Если в округ высшего учебного заведения входит только один вуз, то функции такого должностного лица могут быть возложены на президента вуза.</span></p>
 
  <p><span class="text" style="text-align: justify;">Положение высшего должностного лица округа вуза очень напоминает положение суперинтенданта школьного округа: он подчиняется Совету попечителей, регулярно делает доклады о положении дел в округе на заседаниях совета, дает рекомендации о назначении на должности сотрудников вуза и т.д.</span></p>
 
  <p><span class="text" style="text-align: justify;">В отличие от государственных вузов, частные вузы не входят в округа высших учебных заведений. Они, как правило, являются самостоятельными юридическими лицами, управление в которых осуществляется органом, именуемым, так же, как и у округов государственных вузов,Советом попечителей. Однако Совет попечителей частного вуза не избирается местными жителями и не назначается губернатором, а назначается учредителями вуза. Членами Совета попечителей частных вузов обычно становятся резиденты США, занимающие высокое положение в обществе и обладающие достаточным состоянием, чтобы помогать вузу материально. Часто попечители являются выпускниками этих вузов и действуют на добровольных началах.</span></p>
 
  <p><span class="text" style="text-align: justify;">Высшим должностным лицом частного вуза обычно является президент вуза, избираемый на определенный срок. Так же, как и в государственном вузе, президент подотчетен Совету попечителей и осуществляет текущее управление высшим учебным заведением.</span></p>
 
  <p><span class="text"> </span></p>

  <p style="text-align: justify;"></p><div>Таким образом, Советы попечителей государственных и частных вузов решают, по сути, одни и те же задачи: обеспечение нужд высшего учебного заведения и управление образовательным процессом. Однако в случае с государственными вузами полномочия Совету делегируются штатом, и местное население может оказывать влияние на принятие Советом попечителей ключевых решений, а частные
 
  <br>вузы, созданные на негосударственные средства, управляются через Совет попечителей учредителями вуза, и местные жители практически никакого влияния на управление таким вузом оказать не могут.</div><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p><span class="text" style="text-align: justify;">Нами были рассмотрены ключевые составляющие организационно-правовой основы американского образования. Другим важным элементом механизма финансово-правового регулирования образо­вательных отношений в США является финансовая деятельность в сфере образования и специфика правового регулирования этой деятельности, главным образом, на уровне федерации и субъектов федерации.</span></p>
 
 
<div><span class="text" style="text-align: justify;"> 
    <br clear="all">
   </span><hr align="left" size="1" width="33%" style="text-align: justify;"> 
  <div id="ftn1"> 
    <p><span class="text" style="text-align: justify;">[1]Райзберг Б. Современный экономический словарь. 5-е изд., перераб. и доп. – М.: ИНФРА-М, 2006. С. 380.</span></p>
   </div>
 
  <div id="ftn2"> 
    <p><span class="text" style="text-align: justify;">[2]Большая Советская Энциклопедия. В 30 томах. Том 19</span></p>
   
    <p><span class="text" style="text-align: justify;"> (<a href="http://bse.sci-lib.com/">http://bse.sci-lib.com/</a> article067324.html).</span></p>
   </div>
 
  <div id="ftn3"> 
    <p><span class="text" style="text-align: justify;">[3]Ожегов С.И. и Шведова Н.Ю. Толковый словарь русского языка: 80 000 слов и фразеологических выражений/ Российская академия наук. Институт русского языка им. В.В. Виноградова. – 4-е изд., дополненное. – М.: Азбуковник, 1999 г. – 944 стр. – С. 436.</span></p>
   </div>
 
  <div id="ftn4"> 
    <p><span class="text" style="text-align: justify;">[4]Даль В.И. Толковый словарь живого великорусского языка: в 4 тт. Т. 2: И – О – Оформл. «Диамант». – СПб.: ТОО «Диамант», 1996. – 784 с. – С. 613.</span></p>
   </div>
 
  <div id="ftn5"> 
    <p><span class="text" style="text-align: justify;">[5]Райзберг Б. Указ. соч., с. 381.</span></p>
   </div>
 
  <div id="ftn6"> 
    <p><span class="text" style="text-align: justify;">[6]Ожегов С.И. и Шведова Н.Ю. Указ. соч., с. 436.</span></p>
   </div>
 
  <div id="ftn7"> 
    <p><span class="text" style="text-align: justify;">[7]Соединенные Штаты Америки: Конституция и законодательство. Под ред. О.А.Жидкова. Перевод В.И. Лафитского. М.: Прогресс, Универс, 1993. С. 42.</span></p>
   </div>
 
  <div id="ftn8"> 
    <p><span class="text" style="text-align: justify;">[8]Подробнее см. сайт Движения чартерных школ (<a href="http://www.uscharterschools.org)">http://www.uscharterschools.org)</a>.</span></p>
   </div>
 
  <div id="ftn9"> 
    <p><span class="text" style="text-align: justify;">[9]По данным Движения чартерных школ (<a href="http://www.uscharterschools.org)">http://www.uscharterschools.org)</a>.</span></p>
   </div>
 
  <div id="ftn10"> 
    <p><span class="text" style="text-align: justify;">[10]В зависимости от штата школьный возраст варьируется в пределах: от 5 лет до 21 года.</span></p>
   </div>
 
  <div id="ftn11"> 
    <p><span class="text" style="text-align: justify;">[11]Образовательный кодекс штата Техас (<a href="http://www.statutes.legis.state.tx.us/)">http://www.statutes.legis.state.tx.us/)</a>.</span></p>
   </div>
 
  <div id="ftn12"> 
    <p><span class="text" style="text-align: justify;">[12]Мисдиминор (misdemeanor) – категория наименее опасных преступлений, граничащих с административным правонарушением. Класс определяет общественную опасность преступления и тяжесть наказания.</span></p>
   </div>
 
  <div id="ftn13"> 
    <p><span class="text" style="text-align: justify;">[13]Подробнее об этом см. Л.Г. Можаева. Эволюция форм подготовки специалистов за рубежом. М.: ИНИОН РАН, 1996, с. 13.</span></p>
   </div>
 
  <div id="ftn14"> 
    <p><span class="text" style="text-align: justify;">[14]Схема создана с использованием материалов сайта Московского консультационного центра EducationUSA (<a href="http://www.useic.ru/?menu_id=72&parent=75)">http://www.useic.ru/?menu_id=72&amp;amp;parent=75)</a>.</span></p>
   </div>
 
  <div id="ftn15"> 
    <p><span class="text" style="text-align: justify;">[15]Подробнее об этом см.<em>Д.Б.</em><em>Джонстоун.</em>Система высшего образования в США: структура, руководство, финансирование // Университетское управление: практика и анализ, 2003, №5–6(28), с. 92–102.</span></p>
   </div>
 
  <div id="ftn16"> 
    <p><span class="text" style="text-align: justify;">[16]Данная норма, по сути, дублирует положение ст. 1011 титула 20 СЗ США, о чем говорилось выше.</span></p>
   </div>
 
  <div id="ftn17"> 
    <p><span class="text" style="text-align: justify;">[17]Ст. 66023 Образовательного кодекса Калифорнии.</span></p>
   </div>
 
  <div id="ftn18"> 
    <p><span class="text" style="text-align: justify;">[18]Ст. 76121 Образовательного кодекса Калифорнии.</span></p>
   </div>
 
  <div id="ftn19"> 
    <p><span class="text" style="text-align: justify;">[19]«Чартер» (charter) в переводе с англ. – договор, устав.</span></p>
   </div>
 </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>