<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§2. Правовое регулирование финансовой деятельности в сфере образования");
?><p style="text-align: justify;">Вопросы правового регулирования финансовой деятельности в образовании в США – прерогатива штатов и местных органов власти. Это положение имеет под собой конституционную основу. Таким образом, применение федеральными властями административного механизма влияния на деятельность региональных и местных исполнительных органов и легислатур чрезвычайно ограничено. В этих условиях в Соединенных Штатах финансово-правовой механизм регулирования образовательных правоотношений задействован федеральными властями в максимальной степени, поэтому изучение данного механизма, понимание принципов его функционирования и правовых основ чрезвычайно важны не только для исследователей в самих Соединенных Штатах, но и для правоведов из других государств, и особенно федеративных.</p>
 
  <p style="text-align: justify;"><span class="text">Конституция США, принятая 17 сентября 1787 года на Конституционном Конвенте в Филадельфии, является основным законом страны и обладает высшей юридической силой. Базовый принцип, заложенный в основу Конституции США – принцип разделения властей, задолго до ее создания был высказан Ш.Л. Монтескье, причем французский мыслитель изначально обращал повышенное внимание на роль финансово-правовых институтов в обосновании необходимости существования трех самостоятельных ветвей власти и механизма сдержек и противовесов. Ш.Л. Монтескье в сочинении «О духе законов», в частности, писал: «…Если исполнительная власть станет участвовать в постановлениях о налогах не одним только изъявлением своего согласия, то свободы уже не будет, потому что исполнительная власть обратится в законодательную в одном из самых важных пунктов законодательства»[1].</span></p>
 
  <p style="text-align: justify;"><span class="text">Несмотря на то, что Конституция США не регламентирует сферу образования, это не означает, что в США отсутствует федеральное законодательство об образовании. Во-первых, существует конституционная доктрина подразумеваемых полномочий Конгресса США, сформулированная на основе раздела 8 статьиIКонституции[2], заключающаяся в праве Конгресса вмешиваться в сферу компетенции штатов. Во-вторых, в том же разделе содержится указание на полномочие Конгресса «обеспечивать общее благополучие США», которое, безусловно, невозможно достичь без хорошего базового образования всех или, по крайней мере, большинства граждан государства. Для достижения этой цели требуется целый комплекс мероприятий, наиболее важным из которых следует назвать выравнивание финансового обеспечения нужд региональных систем общего образования (школьных систем штатов). Наконец, в-третьих, существует объективная потребность и заинтересованность федерации в унификации образовательных стандартов штатов, по сути, в унификации «нужд и способов их идентификации», и в повышении общего уровня образования граждан США, что, безусловно, невозможно без соответствующего федерального законодательства и соразмерного финансового обеспечения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Исходя из этого федеральное законодательство об образовании[3]регламентирует лишь те случаи, когда решаемые задачи явным образом относятся к общегосударственным и не могут быть «переложены на плечи» региональных и местных властей. Здесь в первую очередь речь идет о финансировании образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Общегосударственный характер задач иногда обусловлен особенностями, относящимися к потребителю образовательной услуги[4], иногда потребностями создания специализированного исполнительного органа для общего руководства и контроля за выполнением общефедеральных образовательных программ[5], либо же просто остротой и угрожающим масштабом самой проблемы, решать которую и контролировать повсеместное и единообразное принятие соответствующих мер эффективнее на федеральном уровне[6]. Кроме этого, федеральные власти рассматривают неравенство финансовых возможностей штатов в предоставлении качественного среднего образования как потенциальную причину внутренней миграции населения, нежелательной с точки зрения безопасности и обороноспособности государства.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основной массив законодательства Соединенных Штатов об образовании представлен в виде федеральных программ мероприятий, которые могут проводиться различными органами всех уровней власти. Отличить федеральную образовательную программу от программы штата и местной программы позволяют два основных критерия: источник финансирования (всегда федеральный бюджет) и орган, осуществляющий преимущественный контроль исполнения (Департамент образования США).</span></p>
 
  <p style="text-align: justify;"><span class="text">Если понимать законодательство в узком смысле, то есть как всю совокупность законов, которые регулируют те или иные достаточно однородные общественные отношения, то нужно назвать базовый документ, где следует искать тексты всех законодательных актов Конгресса – Большой свод законов США (U.S. Statutes at Large)[7]. Большой свод ведет Государственный архивариус США,[8]законы в нем расположены в хронологическом порядке.</span></p>
 
  <p style="text-align: justify;"><span class="text">Новые законы отменяют старые, один закон может одновременно регулировать различные аспекты социальной жизни и общественных отношений. В связи с этим практическое применение Большого свода всегда вызывало многочисленные затруднения, и для упорядочивания федерального законодательства введен Свод законов США (U.S.CodeилиU.S.C.)[9](далее – СЗ США). В СЗ США включена большая часть законодательных актов Конгресса, за исключением законов, адресованных узкому кругу лиц либо законов, имеющих ограниченный срок действия. Например, в СЗ США не входит закон о бюджете на очередной финансовый год.</span></p>
 
  <p style="text-align: justify;"><span class="text">Свод законов Соединенных Штатов Америки является кодификацией и состоит из 50 титулов или томов, в каждый из которых включены федеральные законы, регулирующие определенные однородные группы общественных отношений (например, трудовые, налоговые, образовательные, денежно-финансовые и так далее). Разбивка иногда весьма условная, поскольку ряд законов регулируют комплексные общественные отношения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Отдельный раздел СЗ США именуется «органические законы». В него включены, помимо Конституции США, также законы и акты, предшествовавшие принятию основного закона. Ряд этих актов посвящен вопросам образования, например, в ст. 3 Акта о Северо-западных территориях 1787 г., принимавшемся при непосредственном участии второго Президента США Джона Адамса, известного своим стремлением привнести мораль в законодательство, зафиксировано: «Религия, мораль и знание необходимы хорошему правительству и служат на благо человечества, а школы и образование должны всегда пользоваться поддержкой государства».</span></p>
 
  <p style="text-align: justify;"><span class="text">Титул СЗ США подразделяется на более мелкие главы, а те, в свою очередь, на статьи. В начале каждого титула и каждой главы приводится оглавление. С началом очередного титула нумерация статей начинается заново, поэтому цитируют в следующем порядке:сначала записывают номер титула, затем, собственно, наименование акта –«СЗ США» (USC), и далее номер статьи. Каждая статья начинается с заголовка, следом приводится сам текст (статут), в котором содержатся правовые нормы; после статута представлена информация об официальных источниках (соответствующие статьи и номера официального периодического издания «PublicLaw»), из которых следует, что статья на определенный момент времени выглядит именно так, а не иначе; затем – примечания, связанные с процессом кодификации и консолидации и иными актуальными изменениями законодательства (например, сведения о том, что Бюро занятости Министерства торговли США преобразовано в Министерство труда США).</span></p>
 
  <p style="text-align: justify;"><span class="text">В соответствии со статьей 285bТитула 2 СЗ США Управление Совета по пересмотру законодательства (Office of the Law Revision Counsel, LRC) Палаты представителей Конгресса готовит Свод законов США, который впоследствии печатается и размножается Государственным управлением печати США (Government Printing Office, GPO).</span></p>
 
  <p style="text-align: justify;"><span class="text">Не все титулы СЗ США равноправны с юридической точки зрения. Так, нормы, закрепленные в титулах 1, 3–5, 9–11, 13, 14, 17, 18, 23, 28, 31, 32, 35–40, 44, 46 и 49, составляют позитивное право и подлежат безусловному исполнению всеми субъектами[10], на эти титулы следует ссылаться в суде и в остальных случаях как на доказательство существования статутного права. Остальные же титулы, к которым относится и титул 20 «Образование», считаются доказательством существования статутного регулированияprimafacie, то есть в порядке опровержимой презумпции.</span></p>
 
  <p style="text-align: justify;"><span class="text">Федеральные законы, вступившие в силу недавно, вследствие чего их еще не успели включить в СЗ США, приводятся в разделе «Классификационные таблицы». Свод законов США распространяется на двух носителях – бумажном (распространяется Государственным управлением печати США) и электронном[11], причем, печатная версия имеет приоритет над электронной.</span></p>
 
  <p style="text-align: justify;"><span class="text">Федеральное законодательное регулирование образования в США и львиная доля соответствующих правовых норм содержатся в титулах 20 «Образование», 26 «Налоговый кодекс» и 31 «Деньги и финансы» СЗ США. Рассмотрим титул 20 «Образование» СЗ США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Около половины всех глав хотя и присутствует номинально, но фактически их положения либо уже утратили юридическую силу, либо с необходимыми изменениями были перемещены в другие главы. Во-вторых, некоторые вопросы, тесно связанные с образованием, к примеру, с общими началами федерального трудового законодательства или с процедурой и механизмом финансирования образования, регулируются другими титулами СЗ США (29 и 31 соответственно). В-третьих, в СЗ США содержатся только законы. Подзаконные акты, то есть нормативные правовые акты федеральных исполнительных органов, содержатся в другом кодифицированном документе – Кодексе федеральных подзаконных актов США (далее – Кодекс ФПА)[12].</span></p>
 
  <p style="text-align: justify;"><span class="text">Главы титула 20 СЗ США, которые применительно к дошкольным учреждениям, общему и высшему образованию являются наиболее важными и отражают федеральные программы в этой области, представлены в Приложении №1.</span></p>
 
  <p style="text-align: justify;"><span class="text">Наиболее важными из ныне действующих глав титула 20 СЗ США, которые регулируют высшее образование, являются глава 8 «Говардский университет» и глава 28 «Средства для получения высшего образования и помощь студентам». Говардский университет – один из старейших частных университетов (учрежден в 1867 г. федеральным чартером), и глава 8 титула 20 СЗ США посвящена, в основном, его финансированию и передаче ему части собственности США (земли на территории округа Колумбия). Основные нормы гл. 28 были включены в титул 20 СЗ США с принятием в 1965 г. Закона о высшем образовании (HigherEducationAct). Как можно понять из названия главы 28,большинство положений данного закона касаются предоставления финансовой помощи высшим учебным заведениям и их объединениям, отдельным группам студентов и штатам[13].</span></p>
 
  <p style="text-align: justify;"><span class="text">Федеральное законодательство США о высшем образовании не устанавливает такие важныеобщие положения, как цели высшего образования, его правовую форму и отдельные виды, не регулирует предпосылки допуска к высшему образованию, а также права и обязанности членов учреждений высшего образования. Все эти вопросы регулируются законодательством штатов.Однако косвенно федеральное законодательство все-таки оказывает воздействие на форму и программы высших учебных заведений, так как вузы, не отвечающие требованиям Закона о высшем образовании (например, не прошедшие аккредитацию), не получают государственную финансовую помощь.</span></p>
 
  <p style="text-align: justify;"><span class="text">Наиболее заметным за последние годы изменением федерального законодательства об общем образовании, отражающим государственную политику по реформированию финансирования общего образования, можно считать Закон 2001 года[14], принятый по инициативе Дж. Буша-младшего, который буквально называется «Ни один ребенок не останется в стороне» (далее – Закон о школьной реформе 2001 г.). Этот закон внес изменения в несколько глав титула 20 СЗ США, в том числе и в главу 70 (или, что то же самое, в Закон о начальном и среднем общем образовании 1965 года[15], инициированный еще Линдоном Джонсоном). Дата вступления закона в силу определяется в соответствии со ст. 5 Закона и зависит от типа федеральной программы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Указанным законодательством федеральное правовое регулирование общего образования не исчерпывается, поскольку реализация законодательных актов находит отражение в соответствующем массиве подзаконных актов федеральных органов исполнительной власти, а также актов Президента США.</span></p>
 
  <p style="text-align: justify;"><span class="text">В Кодексе ФПА содержится большинство федеральных подзаконных нормативных актов, которые издаются Президентом США и федеральными исполнительными органами США и публикуются в Федеральном регистре. Учет всех издаваемых подзаконных нормативных актов, а также ведение Федерального регистра и Кодекса ФПА возложено на Управление федерального регистра США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Кодекс ФПА состоит из 50 титулов. Каждый титул разбит на главы (chapter), главы – на части (parts). Из названия главы, как правило, сразу можно понять, акты какого именно управления или агентства федерального исполнительного органа содержатся в данной главе, например: ГлаваIIподтитулаBтитула 34 Кодекса ФПА «Управление начального и среднего общего образования Департамента образования США». Следуя этой логике, названия разделов (parts) внутри глав указывают на более узкую сферу регулируемых отношений. Большие разделы иногда делятся на подразделы. Собственно, правовые нормы содержатся в статье – элементарной единице Кодекса.</span></p>
 
  <p style="text-align: justify;"><span class="text">Обновления Кодекса ФПА, проводимые Управлением федерального регистра, публикуются ежегодно, но в соответствии с установленным графиком: титулы 1–16 публикуются по состоянию на 1 января, титулы 17–27 – на 1 апреля, титулы 28–41 – на 1 июля, титулы 42–50 – на 1 октября. Как и СЗ США, Кодекс ФПА существует в двух версиях – печатной (распространяется Государственным управлением печати США) и электронной[16].</span></p>
 
  <p style="text-align: justify;"><span class="text">Следует обратить внимание на нормативно-правовые акты Президента США, которых по вопросам образования принято немного.</span></p>
 
  <p style="text-align: justify;"><span class="text"> Наиболее важные прокламации и приказы Президента США, отражающие государственную политику финансирования образования, содержатся в Титуле 3 Кодекса ФПА «Президент США». Так, ст. 13445 Кодекса ФПА «Укрепление обучения взрослых» Президент США приказывает создать Межведомственную рабочую группу по обучению взрослых под председательством Министра образования США, а также возложить на Департамент образования США решение вопросов финансирования деятельности данной рабочей группы. Определены следующие основные функции Рабочей группы:</span></p>
 
  <p style="text-align: justify;"><span class="text"> – выделить федеральные программы мероприятий, направленные на улучшение базового обучения взрослых,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – перейти от простого обучения взрослых основам грамотности к предоставлению взрослым начального профессионального образования и обучению навыкам, необходимым для повышения занятости;</span></p>
 
  <p style="text-align: justify;"><span class="text"> – повысить эффективность и доступность подобных программ;</span></p>
 
  <p style="text-align: justify;"><span class="text"> – устранять избыточное дублирование программ обучения взрослых, принимаемых по линии различных департаментов и ведомств США;</span></p>
 
  <p style="text-align: justify;"><span class="text"> – измерять и оценивать работу программ обучения взрослых;</span></p>
 
  <p style="text-align: justify;"><span class="text"> – собирать и обобщать результаты научных исследований в области программ обучения взрослых.</span></p>
 
  <p style="text-align: justify;"><span class="text">Кодекс ФПА также детально регламентирует практически все стороны деятельности государственных органов США. Титул 4 «Отчетность» Кодекса ФПА регламентирует многие процедурные аспекты деятельности и отчетности Главного контрольно-финансового управления США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Кодекс ФПА детализирует налоговый аспект финансовой деятельности государства в сфере образования, в частности, Титул 26 «Внутренние доходы» определяет случаи применения налогового вычета по подоходному налогу физических лиц в размере пожертвования образовательным учреждениям. Также установлены ограничения на размер данного налогового вычета. В этом же Титуле Кодекса ФПА установлены правила вычета из налогооблагаемой базы по подоходному налогу процентов, уплаченных налогоплательщиком по образовательным займам и кредитам.</span></p>
 
  <p style="text-align: justify;"><span class="text">Титул 29 «Занятость» Кодекса ФПА накладывает определенные ограничения на сами федеральные программы финансирования образования. Раздел 36 данного титула устанавливает требование устранения дискриминации по признакам пола в программах и мероприятиях, финансирование которых осуществляется с использованием средств федерального бюджета США. В Титуле 31 «Деньги и финансы: Казначейство» Кодекса ФПА также установлено данное ограничение, однако в ст. 28.220 Кодекса определены исключения, относящееся к вузам, когда администрация вуза может проигнорировать требование о дискриминации по признакам пола, в частности, если с момента основания вуз «традиционно и в течение продолжительного времени принимает студентов одного пола».</span></p>
 
  <p style="text-align: justify;"><span class="text">Титул 32 «Национальная оборона» Кодекса ФПА регламентирует случаи бесплатного обучения детей военных, нуждающиеся в специальных образовательных программах, а также финансирование обучения детей в учебных заведениях, находящихся под управлением Министерства обороны США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Департамент образования США – ведущий орган, который издает федеральные подзаконные нормативные правовые акты, регулирующие сферу образования. Поэтому в первую очередь участникам образовательных отношений следует руководствоваться Титулом 34 Кодекса ФПА «Образование».</span></p>
 
  <p style="text-align: justify;"><span class="text">Подзаконное регулирование высшего образования, так же, как и общего, осуществляется титулом 34 Кодекса ФПА США. Титул 34 Кодекса состоит из двух подтитулов: А – «Приказы Главы Департамента образования США» иB– «Инструкции управлений Департамента образования США». В первом из них, помимо уставных и внутриорганизационных норм (например, раздел 3 «Печать Департамента», раздел 60 «Компенсации сотрудникам Департамента образования США»), содержатся и очень важные нормы общего назначения, например: раздел 12 «Реализация и использование свободной федеральной недвижимости для целей образования», раздел 76 «Федеральные образовательные программы, исполняемые и контролируемые штатами», раздел 97 «Защита гуманитарных предметов», раздел 98 «Права учащихся в отношении тестирования и на участие в исследованиях и экспериментальных программах», раздел 99 «Образовательные права семьи и право на тайну частной жизни». Нормы главыIподтитулаBрегламентируют деятельность Управления гражданских прав, главыII– Управления начального и среднего общего образования, главыIII– Управления коррекционного образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Применительно к высшему образованию в подтитуле А важными представляются нормы раздела 74 «Управление грантами и соглашениями с учреждениями высшего образования, больницами и другими некоммерческими организациями». В подтитулеBвопросы высшего образования регулируют нормы главыVI«Управление высшего образования». В нем уточняются положения титула 20 Свода законов США, в частности, устанавливаются требования к государственным агентствам по аккредитации высших учебных заведений, требования к соглашениям между федерацией и штатами, заключаемыми для участия штатов в программах по финансированию высшего образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Федеральное прецедентное право подлежит повсеместному применению на территории США как судами, так и другими лицами, однако в отношении «школьного» права США[17]применяется ограниченно ввиду того, что большинство вопросов общего образования находятся в ведении штатов и (или) органов местного самоуправления и, соответственно, регулируются правом штатов или местных органов.</span></p>
 
  <p style="text-align: justify;"><span class="text">В Соединенных Штатах запрещено прямое финансирование частных школ и иных частных учебных заведений за счет публичных средств, то есть средств федерального бюджета, бюджетов штата и местных органов. Это положение выведено Верховным судом США из Первой поправки к Конституции США, согласно которой Конгрессу запрещается принимать какие бы то ни было законы, касающиеся установления и утверждения религий. Казалось бы, причем здесь частные школы. Ответ в том, что в Соединенных Штатах доля школ религиозных конфессий составляет 84% от общего количества частных школ, то есть «частная» применительно к школе во многих случаях синоним «религиозная», а, кроме того, еще и синоним «хорошая» в сравнении с обычной публичной школой. Таким образом, во многих решениях разъясняется, каким образом отличить прямое финансирование частных школ от непрямого.</span></p>
 
  <p style="text-align: justify;"><span class="text">В целом же анализ изменений федерального регулирования общего образования показывает, что в США существует устойчивая тенденция к усилению позиций федерального законодателя в этой сфере, однако, эта тенденция не достаточно подкреплена финансовым обеспечением.</span></p>
 
  <p style="text-align: justify;"><span class="text">Если рассматривать только основные законодательные акты штатов об общем образовании, не упоминая подзаконные акты отраслевых управлений исполнительных органов штатов, получится увесистый том в несколько сот страниц. Это полностью объясняется высказыванием федерального законодателя, которое содержится в п. 4 ст. 3401 главы 48 титула 20 СЗ США: «В нашей федеративной системерегулирование образования относится преимущественно к ведению штатов и местных образовательных округов (либо иных соответствующих административно-территориальных единиц, установленных штатами)».</span></p>
 
  <p style="text-align: justify;"><span class="text">Несмотря на различия в названиях и форме изложения материала, а иногда и на принципиальные различия в подходах, можно в целом отметить некоторые общие черты регионального образовательного права США (имеется в виду право 50 штатов, округа Колумбия и зависимых территорий).</span></p>
 
  <p style="text-align: justify;"><span class="text">Во всех штатах высшим региональным нормативно-правовым актом является конституция. Именно в конституции штата закреплены базовые права жителей и основные гарантии в области образования. Рассмотрим основные из них на примере Конституции штата Нью-Йорк[18].</span></p>
 
  <p style="text-align: justify;"><span class="text">Первая группа норм, закрепляющих базовые права детей на образование, содержится в статьеXI«Образование». РазделIгласит: «Законодательный орган штата обязан организовывать и поддерживать систему учреждений бесплатного общего образования, в которых имели бы возможность обучаться все дети штата».</span></p>
 
  <p> </p>
 
  <p style="text-align: justify;"><span class="text"></span></p><div>Ко второй группе условно отнесем конституционные гарантии финансирования учреждений общего образования. Сюда относятся правовые нормы п. 1 («властям штата запрещается финансировать и предоставлять взаймы денежные средства частным компаниям, за исключением тех, которые находятся под управлением штата и&nbsp;созданы в образовательных целях, в целях охраны психического здоровья людей, а также специальных учреждений для умственно отсталых») и п. 2 разд. 8 ст.VII(«…исключая ограничения на совокупную сумму долга и налогообложение, ничто в настоящей конституции не может служить препятствием властям штата для оказания помощи и поддержки (как прямой, так и через специализированные органы штата) нуждающимся, […], для оказания&nbsp;помощи в получении образования&nbsp;и&nbsp;поддержки слепым, глухим, немым, лицам с физическими недостатками, душевно больным, эмоционально неуравновешенным, умственно отсталым и малолетним правонарушителям в тех формах, которые будут признаны наиболее подходящими»). Последняя из приведенных норм является одновременно и финансовой, и социально-защитной.</div><p></p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">Аналогичным образом сформулирована статья VIII Конституции, регламентирующая финансы местных органов власти. Однако применительно к местным территориальным образованиям, к которым относятся и школьные округа, Конституция вводит дополнительные ограничения. В частности, разд. 4 на сумму совокупного долга школьного округа вводит ограничение, которое эквивалентно определенному проценту стоимости недвижимого имущества, принадлежащего округу (и любому другому местному территориальному образованию). Например, для города Нью-Йорк ограничение составляет десять процентов, а для школьного округа, частично или полностью совпадающего с территорией города с населением менее 125 тысяч жителей по данным последней переписи населения, – пять процентов. В этом же разделе предусмотрен механизм «подъема» ограничительной планки применительно к определенным объектам и целям.</span></p>
 
  <p> </p>
 
  <p>Наконец, к третьей группе норм, как правило, немногочисленной, относятся запреты и ограничения на публичное финансирование религиозных объединений. Они содержатся в разделе 3 статьи VII Конституции штата Нью-Йорк «Образование» и сформулированы так: «Ни штат, ни какой-либо орган штата не вправе прямо или косвенно использовать собственность, кредиты, иные публичные финансы штата, а также уполномочивать или давать разрешение кому-либо на финансирование школы либо иного образовательного учреждения, которое полностью или частично контролируется либо управляется религиозной общиной, или в котором преподавание ведется в соответствии с определенной религиозной доктриной». Разумеется, существуют и исключения из этого правила. В штате Нью-Йорк их два:</p>
 
  <p style="text-align: justify;"><span class="text"> 
      <br>
     </span></p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">если публичные средства направляются на инспектирование названных учреждений и если из бюджета финансируется транспортировка учащихся от дома к подобному заведению и обратно. Оба исключения отчасти продиктованы требованиями федерального законодательства. Стоит отметить, что вокруг этих положений, которые напоминают Первую поправку к федеральной Конституции США, также очень часто возникают судебные споры, рассматриваемые в рамках судебной системы штата.</span></p>
 
  <p style="text-align: justify;"><span class="text">К этому необходимо добавить, что в конституциях штатов иногда содержатся и другие положения, тесным образом связанные с образованием. Например, статьей XIIIКонституции штата Нью-Йорк «Госслужащие штата» предусмотрено, что должностные лица местных советов по образованию не обладают статусом государственных служащих штата, а в статьеXIV«Сохранение памятников архитектуры и охрана природы» содержатся положения о передаче исторических зданий, в которых размещается Сагамурский университет, этому учебному заведению с условием организации доступа населения к этому памятнику.</span></p>
 
  <p style="text-align: justify;"><span class="text">Несмотря на то, что в конституциях штатов иногда содержатся нормы, затрагивающие конкретную, узкую сферу отношений (как в случае с Сагамурским университетом), по многим ключевым вопросам региональные конституции оставляют свободу законотворчества легислатурам штатов. Таким образом, основным источником регионального образовательного права является закон.</span></p>
 
  <p style="text-align: justify;"><span class="text">Как и на федеральном уровне, законы в штатах чаще всего кодифицированы или, по крайней мере, консолидированы. В штате Нью-Йорк почти все законодательство консолидировано, в том числе и законодательство об образовании[19]. При этом консолидации могут называться кодексом или сводом законов, как в штате Индиана (образованию посвящен титул 20)[20]. В отдельных штатах, например в Калифорнии и Техасе, приняты образовательные кодексы, а в Пенсильвании законодательство об образовании консолидировано частично, и работа над завершением консолидации продолжается до сих пор[21]. Рассмотрим структуру кодифицированных законодательных актов штата на примере Образовательного кодекса Техаса, одного из крупнейших по числу жителей и затратам на образование в целом и общее образование в частности.</span></p>
 
  <p style="text-align: justify;"><span class="text">В начале Кодекса содержатся общие положения, касающиеся образования и самого акта – сфера применения, государственная символика в образовательных учреждениях штата, национальный девиз США («Ingodwetrust» – «С нами Бог»). Далее представлен блок вопросов, относящихся к государственному (общему) образованию – задачи и цели, терминология, государственная и региональная организация системы общего образования и управление, организация этой системы на местном уровне. Ряд положений устанавливают правовой режим чартерных школ на территории штата, правовой статус школьных округов, включая вопросы их создания, упразднения и укрупнения. Отдельной главой (19) Кодекса устанавливается правовой режим школ, находящихся под управлением Департамента криминальной юстиции Техаса, несколько глав посвящены педагогам и иным школьным работникам, приему детей и, в целом, образовательным правам и обязанностям родителей и учеников.</span></p>
 
  <p style="text-align: justify;"><span class="text">Организация образовательного процесса является другим обширным блоком вопросов, куда, в частности, входит оценка успеваемости, подготовка учебного плана, реализация федеральных и региональных образовательных программ, обеспечение школ учебниками, компьютерным оборудованием. Кроме того, сюда же можно отнести организацию внеклассных занятий, в том числе дополнительных платных образовательных услуг, транспортировку школьников от дома до места учебы и обратно, безопасность в школах, обеспечение дисциплины и правопорядка в школах. К вопросам безопасности, безусловно, относится и здоровье учащихся, организация медицинских пунктов и прививок учащимся общеобразовательных школ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Вопросы управления системой общеобразовательных школ штата, о которых говорилось выше, носят больше организационный характер. Однако любые усилия по организации могут быть сведены на нет нечетким механизмом формирования, распределения и расходования финансовых ресурсов. В связи с этим, особое внимание в Кодексе уделяется вопросам подотчетности (accountability), финансовой дисциплине, проблемам управления финансами школьных округов и чартерных школ, включая планирование и правовые механизмы принятия решений об установлении налогов, увеличению налогообложения и поиску иных источников финансирования, формированию программ оказания текущей финансовой помощи школьным округам, помощи со стороны штата местным органам (прежде всего, школьным округам) в погашении местного долга и закупке оборудования, используемого в учебном процессе.</span></p>
 
  <p style="text-align: justify;"><span class="text">Очевидно, что обозначенные вопросы составляют львиную долю того, что входит в понятие предмета образовательного права любой отдельно взятой страны. В региональные законы об образовании других штатов иногда включают также вопросы организации детских садов, профессиональной реабилитации после потери трудоспособности, специального обучения лиц с ограниченными возможностями, специальные программы начального экологического образования[22].</span></p>
 
  <p style="text-align: justify;"><span class="text">В США заключено несколько региональных соглашений между штатами. Как правило, эти соглашения (compacts) инкорпорированы в законодательство штатов. В качестве примера можно назвать Региональное соглашение об образовании, заключенное 8 февраля 1948 года тринадцатью южными штатами (Мэриленд, Джорджия, Луизиана, Алабама, Миссисипи, Теннеси, Арканзас, Виргинские острова, Северная Каролина, Южная Каролина, Техас, Оклахома, Западная Виржиния).</span></p>
 
  <p style="text-align: justify;"><span class="text">Помимо общих норм-пожеланий, например «…способствовать созданию условий предоставления качественного и доступного образования всем жителям договаривающихся сторон», Соглашение предусматривает и вполне конкретные меры, в частности, учреждение Контрольного совета по образованию Южных штатов. Членами этого органа являются губернаторы штатов-участников, а также 52 представителя (по 4 от каждого штата, причем, один должен быть специалистом в области образования, а другой членом легислатуры штата). Совет вправе издавать уставные нормы, к примеру, о создании Исполнительного и Финансового комитетов, а также давать рекомендации легислатурам штатов о принятии законов, направленных на развитие, совершенствование и улучшение школ, расположенных на территории каждого из этих штатов. Кроме того, Контрольный совет по образованию вправе заключать соглашения с отдельными учебными заведениями о предоставлении им услуг и оборудования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Таким образом, из приведенного, безусловно, примерного перечня вопросов, которые регулирует законодательство штатов, очевидно, что роль организатора и координатора системы общего образования США принадлежит именно штатам, а не федерации. Роль же исполнителя отводится местным органам, в лице, как правило, школьных округов либо чартерных школ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Что касается местного законодательства об образовании, то необходимо обратить внимание лишь на самые общие моменты. В формировании местного школьного права заметно участие населения соответствующей местной административной единицы, то есть решения по определенным вопросам, особенно касающихся увеличения местных налогов, принимаются не местными образовательными советами (будь они в составе графства, городского самоуправления, школьного или специализированного округа) и соответствующими органами чартерных школ, а местным населением. Здесь есть исключение: когда речь идет о зависимом школьном округе, который не имеет право собирать налоги и финансируется муниципалитетом, внутри которого создан. Однако в США большинство школьных округов являются независимыми, поэтому роль референдума по этим вопросам велика.</span></p>
 
  <p style="text-align: justify;"><span class="text">Другой отличительной чертой местных актов является их подчиненное (исключая вопросы финансирования) значение по отношению к законодательным актам штата и руководящим образованием исполнительным органам штатов. Между штатами и местными органами во многих аспектах отношения строятся не по принципу равенства, а по принципу субординации. Так, именно штат осуществляет аккредитацию школьных округов (принимает стандарты, контролирует соответствие школ округа принятым «минимумам», приостанавливает и отзывает аккредитацию), и именно штат контролирует организацию учебного процесса в чартерных, специализированных и даже многих частных школах, расположенных на территории штата.</span></p>
 
  <p style="text-align: justify;"><span class="text">Ограниченные возможности местных школьных систем в осуществлении нормотворчества не позволяют рассматривать нормативные акты этих субъектов (bylaws) отдельно и вне контекста правового регулирования на уровне штатов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Каждый штат самостоятельно определяет круг регулируемых отношений в области высшего образования. В качестве примера можно рассмотреть законодательство Калифорнии. Высшее образование в данном штате регулируется титулом 3 Образовательного кодекса Калифорнии. Он состоит из следующих шести подразделов: «Общие положения» (подраздел 5), «Местные колледжи» (подраздел 7), «Государственный университет Калифорнии» (подраздел 8), «Калифорнийский университет» (подраздел 9), «Частное высшее образование» (подраздел 10), «Прочие положения» (подраздел 14).</span></p>
 
  <p> </p>
 
  <span style="font-size: 12.800000190734863px;"><span class="text"></span></span><p>В целом нормы титула 3 Кодекса можно разбить на два блока: один регулирует государственное высшее образование, другой – частное. К государственным высшим учебным заведениям Кодекс относит местные колледжи Калифорнии (Californiacommunitycolleges), Государственный университет Калифорнии, его филиалы и функциональные подразделения, а также Калифорнийский университет, его филиалы и функциональные подразделения. К частным (независимым) высшим учебным заведениям относятся негосударственные&nbsp;некоммерческие организации, учрежденные в штате Калифорния и аккредитованные агентством, уполномоченным Департаментом образования США, как учреждения высшего образования, по окончании которых студент получает степень бакалавра или более высокую ученую степень.</p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">В подразделе «Общие положения» содержатся нормы, касающиеся как государственного, так и частного высшего образования. На первый взгляд они достаточно разнородны. Сюда входит ряд декларативных норм, например, установление равного доступа к высшему образованию вне зависимости от пола, расы, национальности, вероисповедания, возраста и экономического положения потенциального студента, установление целей высшего учебного заведения, и т.д. Другой блок норм данного раздела можно условно отнести к императивным нормам-запретам. Так, согласно ст. 66450 титула 3 Образовательного кодекса Калифорнии, запрещается без разрешения использовать записи учебных лекций в коммерческих целях, а в соответствии с ст. 66400 этого же документа запрещается написание письменных работ, за которые в высших учебных заведениях выставляется оценка, вместо студентов иными лицами. Часть норм делегирует некоторые полномочия органам управления высших учебных заведений, например полномочия по разработке правил поведения студентов в вузе и по разработке учебных программ по деловой этике. Большой нормативный блок регламентирует органы управления государственными высшими учебными заведениями. Завершает подраздел большой блок финансово-правовых норм, посвященных различным грантам и материальной помощи нуждающимся студентам.</span></p>
 
  <p style="text-align: justify;"><span class="text">В подразделе «Колледжи местных сообществ» устанавливается система высшего образования в штате Калифорния. Она состоит из округов местных колледжей, которыми руководит Совет управляющих местных колледжей штата Калифорния (BoardofGovernorsoftheCaliforniaCommunityColleges). В подразделе также устанавливается возможность реорганизации округов местных колледжей (перевод территории из одного округа в другой, присоединение новой территории к округу, создание нового округа и т.д.). При этом округ местного колледжа может территориально не совпадать с административным округом штата.</span></p>
 
  <p style="text-align: justify;"><span class="text">Также данный подраздел посвящен учащимся калифорнийских колледжей, управлению и контролю над собственностью и финансами вуза и правоотношениям с сотрудниками вуза.</span></p>
 
  <p style="text-align: justify;"><span class="text">Государственному университету Калифорнии и Калифорнийскому университету отведены специальные подразделы, в которых отдельно регламентируется деятельность органов управления данными высшими учебными заведениями, программы обучения, правовой статус персонала данных вузов и управление финансами.</span></p>
 
  <p style="text-align: justify;"><span class="text">Следующий подраздел титула 3 являет собой второй блок регулирования высшего образования в штате Калифорния. Этим подразделом регулируется частное высшее и профессиональное техническое образование Калифорнии. Здесь центральным является вопрос установления минимальных стандартов для частных высших учебных заведений.</span></p>
 
  <p style="text-align: justify;"><span class="text">Последний подраздел «Прочие положения» включает в себя региональное соглашение о высшем образовании, заключенное между западными штатами (Аризона, Калифорния, Колорадо, Айдахо, Монтана, Невада, Нью-Мексико, Орегон, Юта, Вашингтон, Вайоминг, Аляска и Гавайи). Этим соглашением предполагается создание Западной региональной комиссии по высшему образованию (WesternInterstateCommissionforHigherEducation), целями деятельности которой является помощь высшим учебным заведениям, расположенным в договаривающихся штатах, в получении соответствующего оборудования и услуг для предоставления качественного высшего образования (в первую очередь речь идет о медицинских, стоматологических и ветеринарных вузах).</span></p>
 
  <p style="text-align: justify;"><span class="text">На уровне штата также осуществляется и подзаконное регулирование высшего образования. Если в штате существует кодекс подзаконных актов, как, например, в Калифорнии, Массачусетсе и Миссури, положения о высшем образовании включаются в эти кодексы. Положениями подзаконных актов уточняются нормы законодательств штатов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основное нормативное регулирование высшего образования осуществляют штаты. Каждый штат создает и поддерживает самостоятельную систему высшего образования и делегирует полномочия по исполнению своих законодательных актов местным органам управления округами вузов, которые одновременно являются и проводниками образовательной политики штата в области высшего образования.</span></p>
 
  <p> </p>
 
  <span style="font-size: 12.800000190734863px;"><span class="text"></span></span><p>В Калифорнии органами управления округами высших учебных заведений являются попечительские советы (boardsoftrustees). Обычно округ делится на несколько подокругов, жители каждого из которых выбирают в попечительский совет своего представителя. В итоге попечительский совет обычно состоит из пяти или семи членов. Акты, принимаемые попечительским советом, могут иметь форму распоряжений (bylaws), основ политики (policies), решений (resolutions), административных правил (administrativeregulations), сводов правил (handbooks) и т.д. Попечительский совет принимает бюджет округа, утверждает политику высших учебных заведений округа,&nbsp;утверждает расходование средств округа, принимает решения по вопросам приобретения собственности для нужд округа, утверждает кандидатуры преподавателей, технического и административного персонала вузов. Некоторые важные вопросы (в основном, касающиеся финансов, например вопрос о необходимости создания целевого фонда для проведения ремонта зданий высших учебных заведений округа) попечительский совет может выносить на референдум; в этом случае решение принимается местным населением.</p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">Таким образом, так же, как и в случае со школьными округами, большинство актов местных органов власти, не касающиеся финансовых вопросов, имеют подчиненное значение по отношению к законодательным актам штата и принимаются во исполнение законов штата.</span></p>
 
  <p style="text-align: justify;"><span class="text">Налогообложение является важной составляющей финансовой деятельности в сфере образования в США. В зависимости от сегмента образовательной системы значение налогообложения различно. Когда речь идет об общем образовании, налогообложение играет решающую роль, поскольку это основной источник финансовых ресурсов, за счет которого поддерживается система общего бесплатного обязательного образования. Здесь важно рассмотреть особенности режима налогообложения образовательного учреждения как такового, и лишь в ограниченной мере режим налогообложения родителей и учащихся. То же самое справедливо для системы дошкольных образовательных учреждений.</span></p>
 
  <p style="text-align: justify;"><span class="text">Специфика налогообложения в системе высшего образования, и в целом после среднего образования, в равной мере связана как с режимом налогообложения студентов (их законных представителей), производящих расходы на собственное образование либо образование своих родных, так и с режимом налогообложения вузов, в первую очередь, их доходов и имущества.</span></p>
 
  <p> </p>
 
  <span style="font-size: 12.800000190734863px;"><span class="text"></span></span><p style="text-align: justify;">Система налогов и сборов в США повторяет структуру бюджетной системы страны, соответственно, система налогов и сборов трехуровневая: федеральная, штатов и местная. Налоговая система США достаточно сложна, поэтому представляется нецелесообразным рассматривать отдельные режимы налогообложения в целом, в связи с этим необходимо ограничиться только спецификой режимов налогообложения участников образовательных отношений, а также образовательного учреждения. Эта специфика применительно к США&nbsp;связана, в первую очередь, с такими понятиями, как «налоговое освобождение» (taxexempt), «налоговый вычет» (taxdeduction) и «налоговая скидка» (taxcredit).</p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">Во многих странах налоги – главная статья доходов федеральных бюджетов, и США не являются исключением. До 2000 года доля налоговых доходов федерального бюджета США возрастала в абсолютном выражении (то есть, с поправками на инфляцию). Некоторая коррекция началась с 2002 года. Так, если взять валовую сумму по всем федеральным налогам, уплаченным в 2002 году, получится, что на каждого жителя США, как граждан, так и резидентов, налоговых отчислений приходится по 6 765 долл. США, в 2000 году – 7 718 долл. США (абсолютный рекорд), в 1990 – 5 523 долл. США, а в 70-е гг.XXвека составляла около 4800 долл. США[23].</span></p>
 
  <p style="text-align: justify;"><span class="text">Налоги также составляют существенную часть ВВП. Согласно данным за 2005 год США занимали только 23 место по доли налогов в структуре ВВП[24], которая составила почти 27%.</span></p>
 
  <p style="text-align: justify;"><span class="text"> Посмотрим теперь на соотношение налогов внутри налоговых доходов федерального бюджета США за 2005 год (диаграмма 1)[25]. Львиную долю налоговых доходов составляет подоходный налог. Налог на доходы с физических лиц и корпораций составляет более 58% от общей суммы собранных в 2005 году федеральных налогов. Если прибавить сюда налог по социальному страхованию, взимаемый на основании Закона о федеральном социальном страховании (Federal Insurance and Contributions Act), получится, что всего два федеральных налога составляют 96% всех собранных федеральных налогов, поэтому следует сконцентрировать внимание именно на этих налогах.</span></p>
 
  <p align="center" style="text-align: justify;"><i><span class="text">Диаграмма 1</span></i></p>
 
  <p style="text-align: justify;"><i><span class="text"> Структура налоговых доходов федерального бюджета США в 2005 г.</span></i></p>
 
  <p style="text-align: justify;"><span class="text"><a href="/upload/resize_cache/altasib.editortools/iblock/2_1.gif" target="_blank" class="colorboxS"><img width="508" alt="2_1.gif" src="/upload/resize_cache/altasib.editortools/iblock/2_1_small.gif" height="268" title="2_1.gif" border="0" class="donotresize"></a></span></p>
 
  <p style="text-align: justify;"><span class="text">Базовый нормативно-правовой акт федерального уровня применительно к сфере налогообложения – СЗ США. Для налогообложения наиболее важная часть этого документа – титул 26 СЗ США «Налоговый кодекс» (InternalRevenueCode[26]) (далее – НК США) и титул 26а СЗ США «Налоговый кодекс. Приложение»[27].</span></p>
 
  <p style="text-align: justify;"><span class="text">В ст. 501 (с) НК США приводится перечень организаций, на которые распространяется освобождение от уплаты федерального подоходного налога. Для сферы образования важное значение имеют нормы ст. 501 (с) п. 3 Кодекса, где к организациям, освобождаемым от налогообложения, отнесены «корпорации, объединенные благотворительные фонды, фонды, а также организации, созданные исключительно для […] образовательных целей, чистый доход которых ни в какой его части не становится собственностью учредителя-частного лица, деятельность которых не направлена преимущественно на пропаганду либо лоббирование каких-либо изменений законодательства, и которые ни прямо ни косвенно не участвуют в политических компаниях». Норма ст. 501 (с) п. 4 НК США очень похожа на норму п. 3 той же статьи, и принципиальное отличие состоит в том, что организации, на которые она распространяется, вправе лоббировать изменения законодательства.</span></p>
 
  <p style="text-align: justify;"><span class="text">Рассмотрим основные элементы подоходного налога, взимаемого с преподавателей и иных работников образовательных учреждений, а также физических лиц.</span></p>
 
  <p style="text-align: justify;"><span class="text">Заработная плата и прочие компенсационные выплаты за услуги, оказанные на территории США, рассматриваются как доходы, полученные из источников на территории США. Если работник получает деньги за труд или услуги, выполненные (оказанные) как в пределах США, так и за пределами США, при определении источника дохода применяются специальные правила. Главный фактор при определении источника – время, в течение которого работник (физическое лицо) получал доход. Исключение – определенные стимулирующие выплаты (например, на жилье, образование). В США также применяется другой базис определения источника дохода, – географический, когда режим налогообложения зависит от места, где работник проводит большую часть времени в процессе трудовой деятельности.</span></p>
 
  <p style="text-align: justify;"><span class="text">Источник дополнительных выплат (fringe benefits), среди которых выплаты на образование, также определяется по месту преимущественного расположения рабочего места, однако сами эти дополнительные выплаты на образование регламентированы. Например, к необлагаемым компенсационным выплатам относятся только те, которые идут на плату за обучение в образовательном учреждении начального или среднего образования, а также платежи, связанные с академическим процессом, специальными потребностями учащегося, покупку инвентаря, школьной формы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Стипендия подоходным налогом не облагается. Это общее правило, как для иностранцев, так и для граждан США. Оно применяется только в случае, если стипендиат проходит обучение по образовательной программе, которая завершается присвоением степени, и при этом расходы производятся на образовательные нужды и цели, а образовательное учреждение должно быть аккредитовано. Не относятся к расходам на образование следующие расходы: плата за проживание, проезд, исследовательскую работу, прочее оборудование, не требующееся для обучения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Еще один принцип определения источника выплаты дохода – по месту нахождения работодателя. Так, если иностранец либо члены его семьи прямо или косвенно контролируют образовательное учреждение, которое применяет льготы при налогообложении, все доходы от такого контроля включаются в налогооблагаемую базу по подоходному налогу. Сумма этих целевых расходов, однако, всегда лимитирована и варьируется от года к году, в 2006 ограничение составляло 250 долл. США.</span></p>
 
  <p> </p>
 
  <span style="font-size: 12.800000190734863px;"><span class="text"></span></span><p style="text-align: justify;">Налоговый вычет применяется к преподавателю в размере целевых личных расходов на книги, инвентарь, компьютеры, используемые в образовательном учреждении для целей образовательного процесса. При этом в НК США достаточно подробно раскрываются многие термины. Так, «отвечающий требованиям преподаватель»&nbsp;(eligibleeducator) по общему законодательно установленному правилу представляет собой физическое лицо, работающее воспитателем в детском саду либо учителем школе с детьми до 12 класса включительно, а также инструктор, советник, директор соответствующего образовательного учреждения либо помощник, работавший в течение одного учебного года в детском саду или школе не менее 900 часов.</p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">Пожертвования в пользу образовательных учреждений исключаются из базы по подоходному налогу.</span></p>
 
  <p style="text-align: justify;"><span class="text">Налогооблагаемой базой признается валовой доход физического лица, в том числе работника или предпринимателя, общее законодательное определение которого следующее[28]:</span></p>
 
  <p style="text-align: justify;"><span class="text">«Если не установлено иное, валовой доход включает, но не ограничивается, следующими его видами:</span></p>
 
  <p style="text-align: justify;"><span class="text"> – компенсации за услуги, в том числе выплаты, комиссии, доплаты, иные аналогичные выплаты,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – доходы, полученные от предпринимательской деятельности,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – доходы от сделок с имуществом,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – проценты по кредитам,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – полученная арендная плата,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – роялти,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – дивиденды,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – алименты, в том числе на содержание бывшей супруги,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – аннуитеты,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – полученные выплаты по договорам страхования жизни и страхования на дожитие,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – полученные выплаты в форме освобождения от погашения долга,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – доходы от распределения прибыли простого товарищества,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – доходы от выплат на погребение,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – доходы от сдачи собственности или собственности в доверительном управлении (от использования траста)».</span></p>
 
  <p style="text-align: justify;"><span class="text">Валовой доход не включает суммы, полученные в качестве призов и наград по мероприятиям, проводимым с образовательными, благотворительными, научными целями, только при соблюдении нижеследующих условий:</span></p>
 
  <p style="text-align: justify;"><span class="text"> – получатель не предпринимал со своей стороны никаких действий для участия в подобных розыгрышах,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – получатель не должен впоследствии заказывать каких-либо услуг для получения приза,</span></p>
 
  <p> </p>
 
  <span style="font-size: 12.800000190734863px;"><span class="text"></span></span><p style="text-align: justify;">– приз перечисляется плательщиком в пользу государства, штата либо государственного органа или организации, представляющей&nbsp;собой фонд, благотворительный фонд (а также некоторые другие организации согласно перечню, приведенному в ст. 170(c) НК США) согласно распоряжению получателя.</p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">Налоговая ставка по подоходному налогу с физических лиц прогрессивная, составляет от 15% до 39,6% (на 2007 год) в зависимости от налоговой базы (дохода). Ставка может устанавливаться комби­нировано – процент в сочетании с твердой суммой-лимитом. Для корпораций ставка также прогрессивная и составляет от 15% при налогооблагаемой базе ниже 50 тыс. долл. США, до 35% при налого­облагаемой базе свыше 10 млн. долл. США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Специфика подоходного налога в сфере образования связана, в первую очередь, с институтом налоговых льгот. В самом общем виде льгота предоставляется в размере расходов налогоплательщика на обучение, как свое, так и своих родственников. Общие принципы здесь следующие:</span></p>
 
  <p style="text-align: justify;"><span class="text"> – запрет двойной выгоды по одной и той же плате за обучение в одном и том же периоде одного и того же учащегося,</span></p>
 
  <p style="text-align: justify;"><span class="text"> – стимулирующий характер налоговой льготы (например, непрерывное или непрекращающееся обучение в течение жизни),</span></p>
 
  <p style="text-align: justify;"><span class="text"> – социально-защитная функция налоговой льготы по подоходному налогу в образовании, которая состоит в дополнительной помощи относительно небогатым гражданам и резидентам США, работающим или активно ищущим работу, в получении качественного образования, как общего, так и высшего, основного или дополнительного. При этом не ставится цель полностью исключить другие виды прямой государственной поддержки учащихся, такие финансово-стимулирующие и перераспределяющие механизмы, как ваучерные программы, специальные программы финансовой помощи студентам и программы субсидирования ставки по образовательным кредитам, поскольку в данном случае речь идет об экономически активной части населения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Различают два основных вида налоговых льгот по подоходному налогу: налоговые вычеты и налоговые скидки.</span></p>
 
  <p style="text-align: justify;"><span class="text">Под налоговым вычетом в США понимают определенную сумму, которая согласно НК вычитается из валового дохода и не учитывается при определении налоговой базы. Как правило, налоговые вычеты покрывают затраты налогоплательщика на обучение, если оно необходимо работнику и связано с его трудовой деятельностью, но по определенным причинам эти расходы он понес сам, а не работодатель. Существуют и некоторые другие случаи применения вычетов, связанных с расходами налогоплательщика на образование.</span></p>
 
  <p style="text-align: justify;"><span class="text">Так, начиная с 2005 года налоговые вычеты по подоходному налогу в размере процентов по образовательным кредитам для частных лиц, чей годовой доход до налогообложения (валовой доход) оставался в пределах 50–65 тыс. долл. США, не могут превышать сумму в 2500 долл. США, и вовсе не могут применяться налогоплательщиками, чей годовой валовой доход превысил 65 тыс. долл. США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Налоговые вычеты, полностью или частично покрывающие расходы налогоплательщика на проценты по образовательным кредитам, применяются лишь в том случае, если такие кредиты взяты на собственное обучение, обучение супруга либо иного лица, находящегося на иждивении налогоплательщика.</span></p>
 
  <p style="text-align: justify;"><span class="text">Стипендии (scholarship) и гранты (fellowship) по общему правилу облагаются подоходным налогом, за исключением стипендий, выплачиваемых соискателю на присвоение ученой степени (однако, как правило, студенты освобождены от уплаты подоходного налога с полученных стипендий).</span></p>
 
  <p style="text-align: justify;"><span class="text">Для определения возможности предоставления налоговой льготы важно будет понять и то, каким образом расходовался грант. Так, гранты в той части, которая идет на оплату проживания, проезда и командировочных расходов, подлежат включению в налогооблагаемую базу, тогда как из-под налогообложения выводятся услуги, непосредственно связанные с исследованием, например, плата за посещение платных курсов и лекций, за учебную литературу и инвентарь.</span></p>
 
  <p style="text-align: justify;"><span class="text">Подоходным налогом также облагаются гранты, полученные под условие выполнения определенной работы, например, обязанностей ассистента на кафедре. Стипендии, полученные в результате победы в конкурсах и соревнованиях, не облагаются подоходным налогом только в случае использования их на нужды образовательного процесса, за исключением расходов на проживание, что является общим условием. Доходы, полученные студентом и выплаченные родителям в счет частичного или полного погашения их расходов на оплату обучения студента, не подлежат обложению подоходным налогом.</span></p>
 
  <p style="text-align: justify;"><span class="text">Определенные образовательные гранты однозначно отнесены к необлагаемым подоходным налогом, например, грант Фулбрайта (FulbrightGrant), «Пелл-грант» (PellGrant) при соблюдении общих условий отнесения стипендий и грантов к налогооблагаемым доходам. Выплаты на обучение и переподготовку демобилизованных военнослужащих по программам, администрируемым Департаментом США по делам ветеранов, не относятся к налогооблагаемым, в то же время выплаты содержания кадетам военных вузов и курсантам военно-морских училищ отнесены к таковым.</span></p>
 
  <p style="text-align: justify;"><span class="text">Налогоплательщику может также предоставляться налоговая скидка[29]на содержание ребенка или лиц, находящихся на иждивении (ChildandDependentCareCredit). Эта скидка не подлежит возмещению, что означает невозможность возврата заявителю отрицательной разницы между суммой подоходного налога и скидкой. Скидка может составлять до 35% налогооблагаемых доходов налогоплательщика-заявителя. Для возможности ее получения, в частности на детей, необходимо, чтобы ребенок был младше 13 лет, а проживающие совместно родители (либо один из родителей, если супруги не проживают совместно) на момент подачи заявления на скидку имели работу либо «искали» работу, а также имели так называемый «заработанный доход». Под этим термином понимаются заработная плата и прочие компенсации работодателя за выполняемую работу, чаевые, доходы, полученные заявителем от собственной деятельности. Не относятся к «заработанному доходу» пенсии, ренты, выплачиваемые работодателем, платежи по соцобеспечению, проценты, дивиденды, пособия безработным, стипендии и гранты, за исключением тех, которые выделяются на преподавательскую и исследовательскую деятельность.</span></p>
 
  <p style="text-align: justify;"><span class="text">Еще одно требование – необходимо, чтобы ребенок прожил с заявителем минимум полгода. Возможность получения налоговой скидки зависит и от размера установленного годового валового дохода (adjustedgrossincome) лица (или семьи, если супруги проживают раздельно) – в 2007 г. он должен быть ниже суммы в37783долл. США на одного родителя и39783долл. США на семью, если заявление подписано обоими супругами-родителями. Максимальный размер скидки определяется количеством детей: два и более – 4716 долл. США в год, один ребенок – 2853 долл. США в год[30].</span></p>
 
  <p style="text-align: justify;"><span class="text">По существу налоговая скидка на содержание и обучение ребенка является целевой, поскольку за счет нее могут покрываться только те расходы, которые дают возможность работнику работать или искать работу. Например, один работник работает круглый год и тратит на содержание ребенка по 300 долл. США ежемесячно. Тогда предельный размер скидки может составить 3600 долл. США в год. Другой работник тратил на содержание ребенка столько же, но при этом работал полгода, 4 месяца был безработным и работал волонтером за номинальную заработную плату, а затем 2 месяца активно искал работу. В таком случае расходы на ребенка в те 4 месяца, что заявитель был волонтером, не считаются «относящимися к работе» в соответствии с НК США, и предельный размер скидки не может превышать сумму в 2400 долл. США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Существует также другая разновидность налоговой скидки, тесно связанная со сферой образования, в первую очередь дошкольного: налоговая скидка на ребенка (Child Tax Credit), которая также зависит от дохода заявителя и может дополнить скидку на содержание ребенка или лиц, находящихся на иждивении налогоплательщика. Основное отличие состоит в предельном возрасте ребенка, находящегося на иждивении (17 лет на 31 декабря года, в котором начался очередной налоговый период заявителя). Также установлены иные требования к доходу заявителя, предельному размеру скидки[31].</span></p>
 
  <p style="text-align: justify;"><span class="text">«Профилирующей» относительно сферы образования налоговой скидкой следует считать образовательные налоговые скидки, к которым относятся: доверительная скидка (HopeCredit) и скидка на обучение в течение жизни (LifetimeLearningCredit). В отличие от налоговых вычетов, которые корректируют налоговую базу в сторону уменьшения, суммы по налоговым скидкам, если они были предоставлены налогоплательщику, вычитаются непосредственно из суммы подоходного налога. Образовательные налоговые скидки также не подлежат возмещению.</span></p>
 
  <p style="text-align: justify;"><span class="text">Доверительная скидка в сумме до 1650 долл. США на каждого студента (без ограничения их общего числа) предоставляется заявителю при соблюдении одновременно следующих условий:</span></p>
 
  <p style="text-align: justify;"><span class="text">·заявитель оплачивает обучение в вузе,</span></p>
 
  <p style="text-align: justify;"><span class="text">·студент, на которого производятся расходы, признается таковым по закону,</span></p>
 
  <p style="text-align: justify;"><span class="text">·студент является либо налогоплательщиком, либо супругом либо иждивенцем заявителя.</span></p>
 
  <p style="text-align: justify;"><span class="text">Заявление на предоставление доверительной скидки не будет удовлетворено в следующих случаях:</span></p>
 
  <p style="text-align: justify;"><span class="text">·подача супругами отдельных заявлений в отношении одних и тех же расходов,</span></p>
 
  <p style="text-align: justify;"><span class="text">·указание заявителя в качестве иждивенца в графе «Освобождения» в декларации другого налогоплательщика,</span></p>
 
  <p style="text-align: justify;"><span class="text">·измененный установленный валовой доход[32]превышает сумму в 55 тыс. долл. США,</span></p>
 
  <p style="text-align: justify;"><span class="text">·заявление подано нерезидентом в терминах НК США либо в отношении нерезидента,</span></p>
 
  <p style="text-align: justify;"><span class="text">·в отношении данного студента заявитель уже запросил скидку на обучение в течение жизни, либо иным законным образом уже указал эти расходы в качестве налогового вычета по подоходному налогу.</span></p>
 
  <p style="text-align: justify;"><span class="text">По общему правилу доверительная скидка может быть распространена только на расходы заявителя на обучение студента, а также иные расходы, необходимые для успешного участия в образовательном процессе. Данная налоговая скидка не может распространяться на расходы, связанные со страхованием, медицинским обеспечением, проживанием, транспортировкой и иными расходами, напрямую не связанными с процессом обучения студента в вузе.</span></p>
 
  <p style="text-align: justify;"><span class="text">Скидка на обучение в течение жизни может быть получена однократно вне зависимости от года, в котором были произведены затраты на обучение студента, в сумме не выше 2 тыс. долл. США в год из расчета на одного налогоплательщика (а не на студента, как в случае с доверительной скидкой). Другие отличия двух разновидностей образовательных скидок приведены в таблице 1</span><span class="text"> 
      <br>
     </span></p>
 
  <p align="right" style="text-align: justify;"><i><span class="text">Таблица 1.</span></i></p>
 
  <p style="text-align: justify;"><i><span class="text"> Основные отличия доверительной скидки от скидки на обучение в течение жизни</span></i></p>
 
  <table style="text-align: justify;" class="table"> 
    <tbody> 
      <tr><td> 
          <p align="center"><b><i><span class="text">№ п/п</span></i></b></p>
         </td><td> 
          <p align="center"><b><i><span class="text">Доверительная скидка</span></i></b></p>
         </td><td> 
          <p align="center"><b><i><span class="text">Скидка на обучение в течение жизни</span></i></b></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">1</span></p>
         </td><td> 
          <p><span class="text">Доступна только в течение двух лет после окончания послесреднего учебного заведения</span></p>
         </td><td> 
          <p><span class="text">Доступна к применению за все годы послесреднего обучения, а также курсы повышения квалификации</span></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">2</span></p>
         </td><td> 
          <p><span class="text">Доступна к применению только за 2 года обучения на каждого студента</span></p>
         </td><td> 
          <p><span class="text">Доступна за все годы, в которых заявитель нес расходы на обучение</span></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">3</span></p>
         </td><td> 
          <p><span class="text">Обучение должно быть 
              <br>
             направлено на присвоение студенту квалификации 
              <br>
             с выдачей документа об образовании</span></p>
         </td><td> 
          <p><span class="text">Аналогичное требование отсутствует</span></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">4</span></p>
         </td><td> 
          <p><span class="text">Студент должен обучаться как минимум половину учебного времени в течении минимум одного академического года</span></p>
         </td><td> 
          <p><span class="text">Доступна для одного и более курсов обучения</span></p>
         </td></tr>
     
      <tr><td> 
          <p align="center"><span class="text">5</span></p>
         </td><td> 
          <p><span class="text">Студент не осуждался по статье «злоупотребление наркотиками» с квалификацией данного преступления как фелония[33]</span></p>
         </td><td> 
          <p><span class="text">Аналогичное требование отсутствует</span></p>
         </td></tr>
     </tbody>
   </table>
 
  <p style="text-align: justify;"><span class="text"> 
      <br>
     </span><span class="text">Скидка на обучение в течение жизни не предоставляется налогоплательщикам, чей установленный валовой доход превышает в отчетном периоде сумму в 55 тыс. долл. США.</span></p>
 
  <p style="text-align: justify;"><span class="text">В отдельных случаях сотрудникам образовательных учреждений может быть предоставлена скидка на плату за обучение в другом учебном заведении или работник может быть полностью освобожден от платы за обучение. В таком случае, положительная разница между обычной платой за обучение и платой со скидкой не рассматривается как доход налогоплательщика.</span></p>
 
  <p style="text-align: justify;"><span class="text">В определенный момент работодатель или закон могут потребовать получения определенного уровня образования, повышения квалификации. Налоговое законодательство, соответственно, предусматривает налоговые вычеты в сумме расходов налогоплательщика на обучение, связанное с его трудовой деятельностью. Для применения налогового вычета в размере платы за обучение, которое связано с трудовой деятельностью, требуется соблюдение трех условий:</span></p>
 
  <p style="text-align: justify;"><span class="text">1)для сохранения текущего уровня заработной платы, должности или работы установлено требование получить дополнительное образование или пройти обучение по программе повышения квалификации,</span></p>
 
  <p style="text-align: justify;"><span class="text">2)данное требование непосредственно связано с деловыми целями, преследуемыми работодателем,</span></p>
 
  <p style="text-align: justify;"><span class="text">3)требуемое образование не является частью образовательной программы переподготовки специалистов для иной сферы бизнеса или отрасли экономики.</span></p>
 
  <p style="text-align: justify;"><span class="text">Налогообложение на уровне штатов и местном уровне также имеет ряд особенностей.Во всех штатах высшим региональным нормативно-правовым актом является конституция. Именно в конституциях штатов закреплены базовые права их налоговых резидентов и основные гарантии в области образования. Например, в статьеXVI«Налогообложение» Конституции штата Нью-Йорк[34]закреплено, что освобождения от уплаты налогов устанавливаются только общим законом[35], а освобождение от уплаты налогов некоммерческих образовательных организаций не может быть изменено или отменено.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основные региональные налоги, если судить по объему поступающих средств в региональные бюджеты, по убывающей: налог на имущество, в том числе на недвижимость, подоходный налог штата (введен не всеми штатами, в некоторых штатах подоходным налогом облагаются только полученные проценты по займам и дивиденды), налог с продаж, а также различные специфические налоги, например, на табак либо на топливо.</span></p>
 
  <p style="text-align: justify;"><span class="text">Применение налогового вычета зависит от множества обстоятельств, даже, например, таких, как светскость образовательного учреждения. Многие подобные вопросы регулирует прецедентное право США, имеются многочисленные решения Верховного суда США по этому вопросу.</span></p>
 
  <p style="text-align: justify;"><span class="text">В деле «Муэллер против Аллена»[36]спор разгорелся вокруг положения законодательства штата Миннесота о праве налогоплательщика налога на доходы физических лиц включить в состав налогового вычета затраты на «обучение, покупку учебников и доставку к месту учебы» ребенка, посещающего начальную либо среднюю школу. На стороне истца по данному делу выступили налогоплательщики-родители детей, посещавших обычные публичные школы, а на стороне ответчика – Комиссар Финансового управления штата Миннесота и родители-налогоплательщики учеников, посещавших приходские школы.</span></p>
 
  <p style="text-align: justify;"><span class="text">И окружной суд, и федеральный апелляционный суд отказали истцу в удовлетворении требований, а Верховный суд США подтвердил правильность выводов нижестоящих судов. Основание этому – прецедент, выработанный Верховным судом в деле «Лемон против Курцмана»[37]. Согласно этому прецеденту установлен «набор» из трех критериев, которые позволяют идентифицировать неконституционный закон штата. Первый критерий гласит: «Цель принятия закона должна быть светской». Второй критерий заключается в оценке главного или первичного эффекта от принятия закона или эффекта законодательного воздействия – закон не должен привести ни к укреплению, ни к ослаблению какой-либо религии. Третий критерий состоит в неблагоприятствовании «чрезмерному переплетению государства с церковью».</span></p>
 
  <p style="text-align: justify;"><span class="text">В этом прецедентном деле речь шла о Законе Род-Айленда «О прибавках к зарплате», который предусматривал 15-процентную надбавку к зарплате учителя негосударственной школы, преподающего светские предметы, если средние затраты на одного ученика такой школы были ниже средних затрат на учащегося обычной государственной школы (publicschool). Поэтому данный прецедент в полной мере применим ко всем негосударственным школам Соединенных Штатов[38].</span></p>
 
  <p style="text-align: justify;"><span class="text">Основной местный налог, доходы от которого почти полностью распределяются в сферу образования – налог на недвижимое имущество физических лиц, проживающих на территории школьного округа. В составе источников местных бюджетов, как правило, свыше 50% занимают именно поступления от налогов на имущество.</span></p>
 
  <p style="text-align: justify;"><span class="text">В США более 2/3[39]составляют фискально независимые школьные округа. Совет попечителей этих округов вправе устанавливать в законодательных пределах отдельные элементы местных налогов и взимать их. Право фискально независимых школьных округов самостоятельно собирать налоги на собственность сильно ограничено законодательством штатов, например, путем введения ограничений на предельную величину налоговой ставки.</span></p>
 
  <p style="text-align: justify;"><span class="text">Несмотря на большое разнообразие региональных образовательных систем, можно выделить некоторые типичные разновидности местных школьных систем в США. Если в названии округа присутствует слово «unified» (единый), это чаще всего означает, что школьный округ управляет как образовательными учреждениями начального и среднего образования, так и высшего. «Central» (централизованный) указывает на наличие единого органа управления округом, а «consolidated» (объединенный), напротив, может указывать на то, что округ состоит из нескольких округов с самостоятельными органами управления. Если школьный округ расположен сразу на территории двух и более муниципальных округов общего назначения, то в его названии чаще всего присутствует слово «joint» (соединенный), а фискально независимые школьные и университетские округа во многих случаях содержат в названии определение «independent» (независимый).</span></p>
 
  <p style="text-align: justify;"><span class="text">Налогообложение образовательной деятельности, по большей части, связано с представлениями об образовании как преимущественно общественном благе, от которого зависит конкурентоспособность и экономическая безопасность общества в целом. Причем образование это та сфера, где требуются значительные капиталовложения, как государственные, так и частные. Льготный режим налогообложения участников образовательного процесса и образовательных учреждений – дополнительная мера поддержки образования государством, которая преимущественно носит стимулирующий характер и адресована, в первую очередь, экономически активному населению страны.</span></p>
 
  <p style="text-align: justify;"><span class="text">Очевидно, что на современном этапе эффективность финансовой деятельности федеральных органов власти США, органов власти штатов и местных органов определяется не только средними академическими результатами граждан штата и общим уровнем развития региональной образовательной системы, но и наличием бесперебойного механизма реализации финансового контроля в образовании.</span></p>
 
 <br><b> 
  <p style="text-align: justify;"><span class="text"> 
      <br>
     </span></p>
 </b> 
<p> 
  </p><p style="text-align: justify;"><span class="text"> 
      <br>
     </span></p>
 <hr align="left" size="1" width="33%" style="text-align: justify;"> 
  <div id="ftn1"> 
    <p style="text-align: justify;"><span class="text">[1]Монтескье Ш.Л. Избранные произведения. М.: Госполитиздат, 1955, С. 298.</span></p>
   </div>
 
  <div id="ftn2"> 
    <p style="text-align: justify;"><span class="text">[2]«Конгресс вправе […] издавать все законы, которые будут необходимы для осуществления как вышеуказанных прав, так и всех других прав, которыми настоящая Конституция наделяет администрацию Соединенных Штатов, ее департаменты или должностных лиц».</span></p>
   </div>
 
  <div id="ftn3"> 
    <p style="text-align: justify;"><span class="text">[3]См. Титул 20 Свода законов США, Титул 34 Кодекса федеральных правовых актов США.</span></p>
   </div>
 
  <div id="ftn4"> 
    <p style="text-align: justify;"><span class="text">[4]К примеру, см. главу 25А Титула 20 СЗ США «Образование несовершеннолетних иностранных граждан, находящихся на иждивении сотрудников Министерства обороны США».</span></p>
   </div>
 
  <div id="ftn5"> 
    <p style="text-align: justify;"><span class="text">[5]Глава 48 Титула 20 СЗ США «Департамент образования США».</span></p>
   </div>
 
  <div id="ftn6"> 
    <p style="text-align: justify;"><span class="text">[6]Глава 49 Титула 20 СЗ США «Выявление и контроль содержания асбеста в школах для предотвращения угрозы заболеваний, провоцируемых вдыханием асбестовой пыли».</span></p>
   </div>
 
  <div id="ftn7"> 
    <p style="text-align: justify;"><span class="text">[7]Richard J. McKinney. United States Statutes and the United States Code. Historical Outlines, Notes, Lists, Tables, and Sources (<a href="http://www.llsdc.org/statutes-code)">www.llsdc.org/statutes-code)</a>.</span></p>
   </div>
 
  <div id="ftn8"> 
    <p style="text-align: justify;"><span class="text">[8]Richard J. McKinney. Basic Overview on How Federal Laws Are Published, Organized and Cited.С. 3 (<a href="http://www.llsdc.org/statutes-code)">www.llsdc.org/statutes-code)</a>.</span></p>
   </div>
 
  <div id="ftn9"> 
    <p style="text-align: justify;"><span class="text">[9]Иногда его называют Кодексом США, поскольку это наименование – буквальный перевод официального названия «UnitedStatesCode» (USC).</span></p>
   </div>
 
  <div id="ftn10"> 
    <p style="text-align: justify;"><span class="text">[10]См. ст. 204 Титула 1 СЗ США.</span></p>
   </div>
 
  <div id="ftn11"> 
    <p style="text-align: justify;"><span class="text">[11]Распространяется бесплатно посредством сети «Интернет» (<a href="http://uscode.house.gov">http://uscode.house.gov</a>), либо на дисках за небольшую плату.</span></p>
   </div>
 
  <div id="ftn12"> 
    <p style="text-align: justify;"><span class="text">[12]Англоязычное название– «Code of Federal Regulations» (CFR).</span></p>
   </div>
 
  <div id="ftn13"> 
    <p style="text-align: justify;"><span class="text">[13] Целевое финансирование штатов представляет собой часть специального механизма воздействия на политику штатов и заставляет органы власти штатов увеличивать затраты на высшее образование.</span></p>
   </div>
 
  <div id="ftn14"> 
    <p style="text-align: justify;"><span class="text">[14]No Child Left Behind Act of 2001 // Public Law 107–110,Jan. 8, 2002.</span></p>
   </div>
 
  <div id="ftn15"> 
    <p style="text-align: justify;"><span class="text">[15]Elementary and Secondary Education Act of 1965 // 20 USC Sec. 6301 и далее.</span></p>
   </div>
 
  <div id="ftn16"> 
    <p style="text-align: justify;"><span class="text">[16]В сети «Интернет» в свободном доступе (<a href="http://www.gpoaccess.gov/cfr">http://www.gpoaccess.gov/cfr</a>) или наCD-ROM.</span></p>
   </div>
 
  <div id="ftn17"> 
    <p style="text-align: justify;"><span class="text">[17]Термин «школьное право», как и «школьное законодательство» взят не из монографий, а из федеральных законов США. См., например, ст. 7801 гл. 70 титула 20 СЗ США.</span></p>
   </div>
 
  <div id="ftn18"> 
    <p style="text-align: justify;"><span class="text">[18]Конституция Нью-Йорка (<a href="http://www.dos.state.ny.us/info/constitution.htm)">http://www.dos.state.ny.us/info/constitution.htm)</a>.</span></p>
   </div>
 
  <div id="ftn19"> 
    <p style="text-align: justify;"><span class="text">[19]См. главу 16 «Образовательное право» (<a href="http://assembly.state.ny.us/leg/?cl=30)">http://assembly.state.ny.us/leg/?cl=30)</a>.</span></p>
   </div>
 
  <div id="ftn20"> 
    <p style="text-align: justify;"><span class="text">[20]Свод законов штата Индиана (<a href="http://www.state.in.us/legislative/ic/code/title20)">http://www.state.in.us/legislative/ic/code/title20)</a>.</span></p>
   </div>
 
  <div id="ftn21"> 
    <p style="text-align: justify;"><span class="text">[21]Законы об образовании большинства штатов Америки можно найти в сети «Интернет» на сайте Института правовой информации</span></p>
   
    <p style="text-align: justify;"><span class="text">(<a href="http://www.law.cornell.edu/topics/state_statutes2.html#education)">http://www.law.cornell.edu/topics/state_statutes2.html#education)</a>.</span></p>
   </div>
 
  <div id="ftn22"> 
    <p style="text-align: justify;"><span class="text">[22]См., например, законодательство штата Миннесота (<a href="http://www.leg.state.mn.us/)">http://www.leg.state.mn.us/)</a>.</span></p>
   </div>
 
  <div id="ftn23"> 
    <p style="text-align: justify;"><span class="text">[23]По информации Министерства финансов США</span></p>
   
    <p style="text-align: justify;"><span class="text"> (<a href="http://www.ustreas.gov/education/faq/taxes/taxes-economy.shtml)">http://www.ustreas.gov/education/faq/taxes/taxes-economy.shtml)</a>.</span></p>
   </div>
 
  <div id="ftn24"> 
    <p style="text-align: justify;"><span class="text">[24]По данным ОЭСР (<a href="http://www.oecd.org/dataoecd/8/4/37504406.pdf)">http://www.oecd.org/dataoecd/8/4/37504406.pdf)</a>.</span></p>
   </div>
 
  <div id="ftn25"> 
    <p style="text-align: justify;"><span class="text">[25]Диаграмма составлена на основании данных Налоговой службы США</span></p>
   
    <p style="text-align: justify;"><span class="text"> (<a href="http://www.irs.gov/taxstats/compliancestats/article/0,,id=97168,00.html)">http://www.irs.gov/taxstats/compliancestats/article/0,,id=97168,00.html)</a>.</span></p>
   </div>
 
  <div id="ftn26"> 
    <p style="text-align: justify;"><span class="text">[26]Существуют и другие варианты перевода, например, «Кодекс внутренних доходов» (прим. авт.).</span></p>
   </div>
 
  <div id="ftn27"> 
    <p style="text-align: justify;"><span class="text">[27]<a href="http://www.gpoaccess.gov/uscode/browse.html">http://www.gpoaccess.gov/uscode/browse.html</a></span></p>
   </div>
 
  <div id="ftn28"> 
    <p style="text-align: justify;"><span class="text">[28]См. ст. 61 части 1 подглавы Bглавы 1 подтитула Aтитула 26 СЗ США.</span></p>
   </div>
 
  <div id="ftn29"> 
    <p style="text-align: justify;"><span class="text">[29]Применительно к США термин «налоговая скидка» эквивалентен термину «налоговый кредит».</span></p>
   </div>
 
  <div id="ftn30"> 
    <p style="text-align: justify;"><span class="text">[30]По данным Налоговой службы США</span></p>
   
    <p style="text-align: justify;"><span class="text">(<a href="http://www.irs.gov/individuals/article/0,,id=150513,00.html)">http://www.irs.gov/individuals/article/0,,id=150513,00.html)</a>.</span></p>
   </div>
 
  <div id="ftn31"> 
    <p style="text-align: justify;"><span class="text">[31]Подробнее см. публикацию № 972 «Child Tax Credit» («Налоговая скидка на ребенка») Налоговой службы США (<a href="http://www.irs.gov/pub/irs-pdf/p972.pdf)">http://www.irs.gov/pub/irs-pdf/p972.pdf)</a>.</span></p>
   </div>
 
  <div id="ftn32"> 
    <p style="text-align: justify;"><span class="text">[32]Измененный установленный валовой доход, как правило, равен установленному валовому доходу (AdjustedGrossIncome), который представляет собой налоговую базу. Иное возможно, когда установленный валовой доход корректируется на сумму доходов, полученных от источников за пределами США, доходов от источников в Пуэрто-Рико, и некоторых других случаях (см. публикацию № 970 «Tax Benefits for Education» «Налоговые льготы в сфере образования» Налоговой службы США (<a href="http://www.irs.gov/pub/irs-pdf/p970.pdf))">http://www.irs.gov/pub/irs-pdf/p970.pdf))</a>.</span></p>
   </div>
 
  <div id="ftn33"> 
    <p style="text-align: justify;"><span class="text">[33]Фелония – категория тяжких преступлений в США, по степени опасности находящаяся между государственной изменой и мисдиминором (прим. авт.).</span></p>
   </div>
 
  <div id="ftn34"> 
    <p style="text-align: justify;"><span class="text">[34]Конституция Нью-Йорка (<a href="http://www.dos.state.ny.us/info/constitution.htm)">http://www.dos.state.ny.us/info/constitution.htm)</a>.</span></p>
   </div>
 
  <div id="ftn35"> 
    <p style="text-align: justify;"><span class="text">[35]В Соединенных Штатах различают законы общие (общего характера) и индивидуальные (иногда их также называют частными, так как они носят характерadhoc; это могут быть законы, например, о разрешении должностному лицу продать какое-либо имущество, принадлежащее штату или федерации, когда такое разрешение требуется со стороны законодательного органа соответствующего уровня). В данном контексте это означает, что освобождение от уплаты налога не может предоставляться конкретному налогоплательщику.</span></p>
   </div>
 
  <div id="ftn36"> 
    <p style="text-align: justify;"><span class="text">[36]Mueller<i>v</i>. Allen, 463 U.S. 388 (1983).</span></p>
   </div>
 
  <div id="ftn37"> 
    <p style="text-align: justify;"><span class="text">[37]Lemon v. Kurtzman, 403 U.S. 602 (1971).</span></p>
   </div>
 
   
    <p> </p>
   
    <p style="text-align: justify;"><span style="font-size: 12.800000190734863px;"><span class="text"></span></span></p><p style="text-align: justify;">[38]Подробнее о судебных решениях, вынесенных по спорам в сфере образования, см. сайт
   
    <br>Института правовой информации при Корнеловской юридической школе (<a href="http://www.law.cornell.edu/topics/education.html">http://www.law.cornell.edu/topics/education.html</a> (раздел«Federal Judicial Decisions»)).</p><p>
   
 
  </p><div id="ftn39"> 
    <p style="text-align: justify;"><span class="text">[39]Эта цифра может меняться в зависимости от того, как считать и что брать за основу: арифметическое количество всех школьных округов США либо общее число учеников, которые обучаются в зависимых и независимых школьных округах. В некоторых штатах, например в Небраске, отсутствуют зависимые округа, а в иных (Мэриленд), напротив, нет независимых школьных округов.</span></p>
   </div>
 <p></p><p></p><br><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>