<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§3. Финансовый контроль в сфере образования");
?><p style="text-align: justify;">
	Эффективность системы финансового контроля в сфере образования следует назвать одной из базовых характеристик надежности механизма финансово-правового регулирования образовательных отношений в США.
</p>
<p style="text-align: justify;">
	<span class="text">Специфика и значение финансового контроля в сфере образования США определяется следующими факторами:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)существенный удельный вес расходов на образование в региональных и местных бюджетных расходах, а также в расходах консолидированного бюджета США,</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)особая роль финансово-правового механизма регулирования сферы образования для федеральных властей, особенно для реализации федеральной образовательной политики,</span>
</p>
<p style="text-align: justify;">
	<span class="text">3)высокая социальная значимость образования,</span>
</p>
<p style="text-align: justify;">
	<span class="text">4)сложность и комплексность определения потребностей участников образовательной системы в финансовом обеспечении,</span>
</p>
<p style="text-align: justify;">
	<span class="text">5)общественные отношения в сфере образования регулируются многими разделами законодательства и права США, что отражается на обширном объеме нормативно-правовой базы, комплексности и множественности юридических норм, действующих в этой сфере.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Объект государственного и муниципального финансового контроля в США представляет собой движение денежных средств в процессе формирования, распределения, перераспределения и использования государственных и муниципальных централизованных и децентрализованных фондов денежных средств в сфере образования[1].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основным органом финансового контроля федерального уровня в США является Главное контрольно-финансовое управление США (U.S.GovernmentAccountabilityOffice, далее – ГКФУ), называемое также «стражем Конгресса США» («U.S.Congresswatchdog»). Ведомственный финансовый контроль реализует Министерство финансов США, а внутриведомственный – главный финансовый администратор (Chieffinancialofficer) и генеральный инспектор (Inspectorgeneral) Департамента образования США.</span>
</p>
<p style="text-align: justify;">
	<span class="text">ГКФУ создано в 1921 г. в результате бюджетной реформы, направленной, прежде всего, на укрепление бюджетных полномочий Президента США на стадии подготовки проекта федерального бюджета[2]. Глава ГКФУ – Генеральный контролер Соединенных Штатов (ComptrollerGeneral) – назначается Президентом США на 15-летний срок из числа кандидатов, предложенных Конгрессом США.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Результативность работы ГКФУ характеризуется количеством принятых законодательных изменений и поправок на основании рекомендаций ГКФУ. Однако оценивание эффективности финансового контроля в США имеет и свои особенности, которые несвойственны для понимания контрольной функции публичных финансов в Российской Федерации. В частности, эффективность работы ГКФУ, в числе обычных показателей количества выявленных нарушений или общего числа заслушанных Конгрессом США свидетельских показаний, определяется «отношением суммы, которая была возвращена в результате деятельности ГКФУ в федеральный бюджет, к сумме затрат на содержание ГКФУ». В 2007 году на каждый вложенный доллар США деятельность ГКФУ принесла 114 долларов США[3].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Внешнее проявление деятельности ГКФУ – документы, которые создаются различными управлениями этого органа и представляют собой решения ГКФУ, отчеты, руководства, политики, ответы на запросы и иные печатные документы. Тот факт, что за весь период деятельности ГКФУ именно по образовательной тематике принято максимальное количество документов, указывает на особое внимание к финансовому контролю в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основная задача ГКФУ состоит не в том, чтобы непосредственно и самостоятельно пресекать нарушения законодательства, включая устранение нецелевого либо неэффективного использования федеральных финансов, но в том, чтобы объективно и своевременно проинформировать Президента США, Конгресс США и другие органы власти о тех фактах, которые могут негативно повлиять на финансовую систему и исполнение федерального бюджета США. Принятие решений и изменений приоритетов федеральной государственной политики остается за органами законодательной и исполнительной власти США.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Применительно к образовательной сфере ГКФУ, в первую очередь, интересуют вопросы расходования средств федерального бюджета основным их проводником – Департаментом образования США. Так, в 2005 г. в ответ на запрос Комитета по науке Палаты представителей Конгресса США ГКФУ подготовлена публикация о равном доступе мужчин и женщин к службе в государственных организациях – шести лабораториях Департамента образования США[4]. В результате ГКФУ подготовило рекомендации по изменениям, которые необходимо сделать в начислении заработной платы работникам, чтобы пресечь дискриминацию женщин.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В другой публикации о гендерной дискриминации[5]ГКФУ акцентирует внимание на проблематике равного доступа мужчин и женщин к высшему образованию, что предусмотрено ТитуломIXЗакона 1972 года «О внесении изменений в законодательство об образовании»[6]. ГКФУ отмечает, что среди студентов вузов число женщин за 24 года возросло на порядок – с 43% в 1971 г. до 56% в 1996 г. При этом отмечается и рост числа специалистов-мужчин среди педагогов начальной школы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Основные формы контрольно-ревизионной деятельности ГКФУ –проверки документов и информации, а также ревизии. Специфика контрольно-ревизионной деятельности практически всех ведомств и государственных органов в США заключается в том, что в дополнение к официальным запросам и письмам они руководствуются информацией, полученной по телефонам горячей линии, в том числе анонимной. В этом отношении ГКФУ не является исключением. В инструкции о том, какую информацию необходимо представить на горячую линию о правонарушениях в области финансового законодательства, прямо указано: «Сообщать свое имя не обязательно»[7]. В данном случае информатору гарантируется конфиденциальность как с помощью юридических средств, что установлено в локальных политиках ГКФУ, так и техническими способами (шифрование каналов связи)[8].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Генеральный контролер США вправе издавать решения (decisions) и мнения (opinions) по любым, но в первую очередь финансовым (appropriationslaw), законам. Важной составляющей каждодневной работы ГКФУ является рассмотрение протестов проигравших участников конкурсов либо аукционов (bidprotest), по итогам которых заключается государственный контракт.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Закон «О борьбе с дефицитом» (Anti-Deficiency Act)[9]запрещает государственным служащим давать от имени государства обязательства или выделять средства без ассигнования либо с превышением установленных лимитов. Закон обязывает все государственные органы сообщать о подобных фактах Конгрессу и Президенту США с одновременным направлением копии Генеральному контролеру США. При этом допускается направлять только электронные копии этих документов в ГКФУ с подтверждением их получения по электронной почте[10].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для подтверждения обязательства федеральных властей требуются письменные доказательства. Денежное обязательство федеральной администрации США на определенную сумму считается установленным, только если имеются нижеследующие письменные доказательства[11]:</span>
</p>
<p style="text-align: justify;">
	<span class="text">(1)действительный договор между органом и другим лицом (включая и другой орган), который:</span>
</p>
<p style="text-align: justify;">
	<span class="text">(А) составлен в письменной форме и соответствует действующему законодательству по содержанию, форме и целям;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(Б) исполнен до окончания срока действия обязательств по ассигнованиям либо финансированию доставки товаров специального назначения, покупки либо аренды недвижимого имущества, выполнения работ или оказания услуг;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(2)договор займа, в котором прямо указаны сумма займа и срок возврата;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(3)приказ, который требуется по закону для выделения средств данному государственному органу или агентству;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(4)приказ, изданный в соответствии с законодательством о производстве закупок без предварительного объявления, в случаях:</span>
</p>
<p style="text-align: justify;">
	<span class="text">(А) когда такой приказ издается для обеспечения неотложных государственных нужд;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(Б) в отношении скоропортящихся продовольственных товаров; или</span>
</p>
<p style="text-align: justify;">
	<span class="text">(В) в условиях специальных валютных ограничений;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(5)дотации или субсидии, подлежащей финансированию –</span>
</p>
<p style="text-align: justify;">
	<span class="text">(А) поскольку это соответствует назначению платежа, цели использования средств либо такая сумма находится в законодательно установленных пределах или вытекает из законодательно закрепленной формулы;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(Б) поскольку данная сумма указана в договоре, который соответствует закону; или</span>
</p>
<p style="text-align: justify;">
	<span class="text">(В) поскольку это вытекает из плана, который отвечает всем требованиям закона и установлен законом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(6)решение суда, устанавливающее ответственность на определенную сумму;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(7)найма лиц или заключения договора об оказании услуг с лицами либо транспортных расходов, предписанных законодательством;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(8)оказания услуги предприятиями ЖКХ;</span>
</p>
<p style="text-align: justify;">
	<span class="text">(9)имеются доказательства иным образом установленной юридической обязанности федерального правительства США произвести соответствующие ассигнования либо выделить денежные средства.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Собирая, анализируя и систематизируя различную информацию на всех стадиях бюджетного процесса в интересах Конгресса США, ГКФУ может оказывать заметное влияние как на федеральную государственную политику в целом и в сфере образования в частности, так и на процесс финансового программирования[12].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Министерство финансов США реализует ведомственный финансовый контроль, в основном, через так называемые «бюро» (bureaus), к которым относится и Налоговая служба США (InternalRevenueService). Объем контрольных полномочий Налоговой службы США не ограничивается простой проверкой правильности исчисления и уплаты налогов и наложением наказаний на виновных в уклонении от уплаты налогов или нарушении налогового законодательства. Применительно к сфере образования существенное значение имеют полномочия Налоговой службы США по контролю правильности исчисления и применения налогоплательщиками (обучающимися, их родителями, образовательными учреждениями) налоговых скидок и освобождений, которые в действительности являются одной из форм федеральной финансовой поддержки сферы образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для применения налогового освобождения по федеральному подоходному налогу на стадии создания организации учредители подают специальное заявление в Налоговую службу США, которая проверяет соответствие заявленных в уставе целей деятельности законодательно установленным требованиям к организациям, освобождаемым от налогообложения, причем такая проверка принимает форму налогового контроля и становится перманентной. На начальном этапе также проверяются учредители некоммерческой организации и происхождение уставных капиталов (для определенных типов организаций уставный капитал может складываться исключительно из пожертвований).</span>
</p>
<p>
</p>
<span style="font-size: 12.800000190734863px;"><span class="text"></span></span>
<p style="text-align: justify;">
	Юридическое лицо, освобожденное от налогообложения, может утратить это право, если перестает удовлетворять требованиям ст. 503 НК США. В частности, если совершит «запрещенные сделки», под которыми понимаются займы без должной протекции и не под «разумные проценты», слишком большие компенсации работникам, оказание определенных услуг на льготной основе, неадекватные платежи при покупке недвижимости, несоответствующие ее рыночной стоимости, продажа имущества по ценам значительно ниже рыночных,&nbsp;а также прочие сделки, приводящие к существенному отклонению использования дохода от уставных целей. В НК США также установлены критерии «неправильного», с точки зрения налоговых освобождений по подоходному налогу, займа. В структуре дохода образовательного учреждения могут оказаться доходы от коммерческой деятельности, которые облагаются налогом на доходы в общем порядке.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Любое лицо, которое заинтересовано в продаже товаров либо реализации услуг федеральным властям через систему государственных закупок, должно быть предварительно зарегистрировано в Централизованной системе государственных поставщиков (Central Contractor Registration)[13]. Это требование распространяется и на государственные органы и учреждения, если они реализуют что-либо другим федеральным органам. Процессы размещения государственного заказа и реализации государственного контракта должны соответствовать Федеральному регламенту государственных закупок (Federal Acquisition Regulations)[14]. Процедуру размещения государственного заказа условно можно разделить на 3 стадии:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)идентификация государственных нужд и планирование закупок,</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)подготовка государственного контракта,</span>
</p>
<p style="text-align: justify;">
	<span class="text">3)исполнение государственного контракта и контроль.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В этой связи необходимо отметить высокую степень автоматизации финансового контроля, реализуемого в США на всех уровнях бюджетной системы. Другой характерной чертой организации финансового контроля в образовании США является наличие в структуре Администрации Президента США Службы управления и бюджета (OfficeofManagementandBudget,OMB), призванного не только стандартизировать и унифицировать огромный массив финансовой отчетности об использовании федеральных средств, поступающей от государственных и муниципальных органов, агентств и образовательных учреждений, но и предоставить Президенту США объективную информацию о состоянии финансовой системы для определения обоснованных приоритетов бюджетной политики на предстоящий финансовый год[15].</span>
</p>
<p style="text-align: justify;">
	<span class="text">На уровне штатов органами финансового контроля, осуществляющими контрольно-ревизионную деятельность в сфере образования, являются государственный финансовый контролер (аудитор) штата, специализированный контрольно-счетный и аудиторский отдел регионального департамента образования. Одна из основных проблем при организации эффективного финансового контроля на уровне штата состоит в необходимости отделить государственный орган финансового контроля штата от легислатуры штата и исполнительной власти штата, обеспечить независимость и объективность государственного аудитора.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Эта проблема объясняется тем обстоятельством, что исторически финансовый контролер штата являлся органом, действующим при законодательной власти штата, тогда как содержание основных полномочий финансового контролера, состоящих в организации и проведении контрольных мероприятий, подготовке представлений и отчетов, сборе и анализе различной информации, по существу носят испол­нительно-консультативный характер. Кроме того, излишняя зави­симость от законодательной власти штата часто приводит к тенденциозности деятельности генерального контролера, поддержке реализации политики партии большинства, что отрицательно сказывается на объективности заключений контролера и финансового контроля в целом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Например, в штате Калифорния до 1993 года основным государственным органом финансового контроля являлась Служба Генерального контролера штата Калифорния при легислатуре штата. Однако в декабре 1992 года Служба упразднена, а ее полномочия переданы Бюро государственного аудита штата Калифорния (далее также – Бюро), которое фактически является органом исполнительной власти, но независимым как от законодательной власти, так и от любых других органов исполнительной власти штата. Необходимо отметить, что легислатура штата при учреждении Бюро рассматривает его как важную составляющую системы сдержек и противовесов.[16]</span>
</p>
<p style="text-align: justify;">
	<span class="text">В ст. 8543 Кодекса государственного управления штата Калифорния[17], согласно которой и было учреждено Бюро, особо подчеркнуто, что в своей деятельности Бюро неподконтрольно законодательным и исполнительным органам власти штата. Однако это не означает, что Бюро неподотчетно никому, кроме населения штата Калифорния.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Ключевые направления деятельности Бюро определяются Комиссией им. Милтона Маркса по организации и экономике государственного управления штата Калифорния[18]– специальным государственным органом штата, члены которого назначаются совместно губернатором штата, руководителями Ассамблеи и Сената, парламентскими комиссиями таким образом, что обеспечивается баланс и компромисс интересов региональной законодательной и исполнительной власти в части проведения реформ и совершенствования механизма государственного управления на региональном уровне, включая совершенствование механизма финансирования публичных органов, учреждений и организаций. Ст. 8521 Кодекса государственного управления штата Калифорния указывает, что «деятельность Комиссии направлена на укрепление экономики штата […], а также выработку мер по повышению эффективности управления публичными финансами в интересах избирателей».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Бюро государственного аудита возглавляет Государственный аудитор штата Калифорния. Заработная плата Государственного аудитора эквивалентна заработной плате главы исполнительного агентства штата. Государственному аудитору компенсируются все расходы, связанные с организацией финансового контроля.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Государственный аудитор штата Калифорния осуществляет следующие виды контроля:</span>
</p>
<p style="text-align: justify;">
	<span class="text">– финансовый контроль и аудит,</span>
</p>
<p style="text-align: justify;">
	<span class="text">– контроль соблюдения предписаний законодательства,</span>
</p>
<p style="text-align: justify;">
	<span class="text">– контроль совершения действий, предписанных законодательством,</span>
</p>
<p style="text-align: justify;">
	<span class="text">– аудит государственных контрактов,</span>
</p>
<p style="text-align: justify;">
	<span class="text">– проведение расследований в пределах своей компетенции (так называемый «следственный аудит» (investigativeaudit)).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Полномочия Государственного аудитора не исчерпываются проверками обоснованности проведения финансовых операций, поскольку Бюро также занимается подготовкой рекомендаций по эффективному использованию бюджетных и иных публичных средств, включая использование публичных финансов в сфере образования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Для реализации своих полномочий Государственный аудитор штата Калифорния вправе получать доступ к любым записям и досье, хранящимся в любых региональных и местных органах и организациях, включая администрации специализированных округов – школьных и университетских. Любое лицо, препятствующее работе сотрудника Бюро, является виновным в совершении мисдиминора. Государственный аудитор вправе расследовать также нарушения федерального законодательства государственными служащими штата.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Поскольку штат Калифорния является крупнейшим в США с населением около 34 млн человек (при общей численности населения страны в 2000 г. 281,4 млн человек), что составляет 12% населения страны[19], а годовой бюджет штата Калифорния эквивалентен 60 млрд долл. США, совершенство организации финансового контроля, проводимого в Калифорнии, а также его эффективность, существенно влияют на устойчивость общегосударственной экономики США.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Бюро проводит аудит публичных контрактов, заключаемых от имени штата, муниципалитета, школьного или университетского округа, если сумма контракта превышает 10 тыс. долл. США, в течение трех лет, следующих за днем последнего платежа по контракту. Публичный субъект-заказчик должен прямо предусмотреть в государственном контракте возможность проведения договорного аудита Государственным аудитором Калифорнии. Отсутствие такого условия не является препятствием для проведения контрольно-счетных мероприятий.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Полномочия Государственного аудитора Калифорнии значительно превосходят полномочия специализированного органа финансового контроля, поскольку по делам о коррупции, мошенничестве с публичными финансами, кражам государственной собственности он выступает в качестве следственного органа. В работе может использоваться анонимная информация, полученная по телефону горячей линии, а информаторам гарантируется конфиденциальность.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Стандарты деятельности Государственного аудитора Калифорнии[20]должны соответствовать федеральным стандартам, установленным Генеральным контролером США. Руководитель Бюро государственного аудита штата Калифорния должен непрерывно гарантировать:</span>
</p>
<p style="text-align: justify;">
	<span class="text">– высокую профессиональную подготовку аудиторов Бюро, соответствие требованию непрерывного обучения и повышения квалификации аудиторов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– независимость и отсутствие личной заинтересованности аудиторов в ходе реализации контролирующих полномочий, отсутствие конфликта интересов;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– профессионализм оценок полученной информации;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– контроль качества, объективность системы оценивания деятельности аудитора со стороны коллег;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– соблюдение стандартов организации работы и отчетности, включая надлежащее планирование, сбор доказательств и детальную непротиворечивую регламентацию внутренних процедур.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Деятельность Бюро финансируется из специального Фонда государственного аудита Калифорнии, действующего на основе принципа «непрерывного ассигнования» (continuousappropriation), что означает независимость финансирования Бюро от того, принят или нет бюджет на текущий финансовый год. Государственный аудитор штата Калифорния утверждает расходы Фонда и текущие платежи, однако они должны быть непосредственно связаны с организацией деятельности данного контролирующего органа. Такие гарантии финансирования указывают на то, что цели создания и деятельности Государственного аудитора Калифорнии носят бессрочный характер и одновременно позволяют обеспечить независимость аудита при проведении государственного регионального финансового контроля.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По результатам деятельности Государственный аудитор Калифорнии составляет обобщенные отчеты с рекомендациями о законодательных поправках и необходимости совершенствования правоприменительной практики, причем анализ публичных расходов в сфере образования занимает далеко не последнее место: ежегодно принимается несколько отчетов и множество рекомендаций по данной проблематике. Хотя юридически рекомендации не обязательны к исполнению, адресат обязан отчитываться перед Государственным контролером Калифорнии о выполнении рекомендаций и внедрении их в административную практику на протяжении определенного времени: спустя 60 дней, 6 месяцев и один год[21].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Помимо законодательных изменений Государственный аудитор Калифорнии анализирует законопроекты, внесенные не только на рассмотрение легислатуры штата, но и в Конгресс США.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Например, в отчете Государственного аудитора Калифорнии от 18 сентября 2007 года[22]содержится детальный анализ предложенных изменений федерального законодательства, регламентирующего Программу предоставления федеральных образовательных займов семьям студентов (Federal Family Education Loan,FFEL). Отчет содержит вывод о том, что предполагаемые изменения на уровне федерального законодательства организационной структуры управления данной программой, в частности изменения, касающиеся модели управления гарантиями по таким образовательным займам и компетенции органов штата и уполномоченных организаций штата, могут в результате уменьшить объем федерального финансирования на 24 млн долл. США[23].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Повышенное внимание Государственного аудитора Калифорнии к Программе предоставления федеральных образовательных займов семьям студентов объясняется тем, что она представляет собой одну из двух основных федеральных целевых программ помощи студентам, действующих в данном штате (вторая – Программа «Кэл Грант» (Cal Grant)[24], позволяет студентам, включая студентов частных вузов, получить на безвозмездной и безвозвратной основе наличные денежные средства на покрытие расходов на питание, проживание, в некоторых случаях – учебную литературу и транспорт).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, реализуя региональный финансовый контроль, Бюро государственного аудита штата Калифорния выполняет важнейшую функцию оптимизации управления публичными расходами в образовании.</span>
</p>
<p style="text-align: justify;">
	<span class="text">На ведомственном уровне региональный финансовый контроль в штате осуществляет Правовое и ревизионное управление Министерства образования Калифорнии, а именно, Отдел аудиторских проверок и расследований. Отдел организует как внутренний аудит, так и внешний, а также расследует финансовые правонарушения и выявляет факты нецелевого либо противозаконного использования федеральных и региональных публичных финансов уполномоченными агентствами и образовательными учреждениями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Главный финансовый инспектор муниципальной административно-территориальной единицы и глава специализированной муниципальной единицы, если она существует, осуществляют финансовый контроль на местном уровне. В структуру органов управления городским округом обычно входит самостоятельная служба аудита и финансового контроля. Так, в городском округе Сан-Диего (штат Калифорния) Департамент аудита и финансового контроля (далее также Департамент) наряду с проведением ежедневных ревизий и проверок реализует полномочия по управлению и возврату «невостребованных средств» (денежные средства, например, чеки, не предъявленные к оплате более 6 месяцев).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Деятельность Департамента аудита и финансового контроля Сан-Диего подчинена принципам фискальной устойчивости, ориентирована на получателя муниципальной услуги, непрерывное совершенствование работы и организации управления. Согласно уставу округа и принятым правилам бухгалтерского учета Департамент обслуживает финансовые операции всех прочих департаментов и агентств округа, а также специальных округов, действующих на территории Округа Сан-Диего, например, Единого школьного округа Сан-Диего[25], устанавливает и контролирует систему финансового учета и отчетности, отчитывается перед Советом управляющих округа (далее также – Совет) или Административным главой округа[26].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Обязательный аудит проводится Департаментом в следующих случаях:</span>
</p>
<p style="text-align: justify;">
	<span class="text">– должность руководителя Департамента остается вакантной;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– аудит обязателен в соответствии с законом либо приказом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– по запросу Совета управляющих Округа;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– по особому решению Департамента при наличии необходимости в этом;</span>
</p>
<p style="text-align: justify;">
	<span class="text">– по запросу любого муниципального служащего, когда такой запрос одобрен Советом.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Департамент ежегодно отчитывается перед Советом управляющих Округа Сан-Диего. Аудитор Департамента аудита и финансового контроля Сан-Диего вправе запрашивать любую информацию у муниципальных служащих и сотрудников муниципальных учреждений. В случае отказа предоставить какую-либо информацию, аудитор вправе подать Совету представление о временном отстранении соответствующего работника до выполнения обоснованных требований аудитора. Окончательное решение о временном отстранении без сохранения виновному заработной платы может принять исключительно Совет. Также аудитор Департамента уполномочен проводить расследование по любым претензиям к местному казначейству, связанным с выплатой денежных средств.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Наряду с муниципальным административно-территориальным образованием общего назначения на той же территории может действовать специализированный округ, который также включает в себя органы финансового контроля. Вместе с тем, реализация финансового контроля таким органом или должностным лицом имеет ключевое значение в основном в фискально независимых школьных округах, имеющих право собирать и администрировать местные налоги. В Едином школьном округе Сан-Диего контрольно-счетные функции выполняет специальная группа в отделе бухгалтерского учета, возглавляемая Старшим финансовым контролером.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В самостоятельных образовательных учреждениях, например, чартерных школах[27], вузах, осуществляется внутрихозяйственный финансовый контроль, который реализуется через контрольно-ревизионные отделы соответствующих образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Например, Отдел финансового контроля (Audit Division) Массачусетского технологического института проводит финансовый аудит, контролирует выполнение требований законодательства и предписаний, а также совершенствует методики отчетности и аудиторской деятельности. На основе собранной информации Отдел периодически представляет доклад руководству вуза об изменениях в управлении и организационной структуре, которые необходимы для повышения качества образовательной услуги[28].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Как и в случае с другими органами финансового контроля в США, деятельность Отдела не замыкается исключительно на финансовом контроле, поскольку на это подразделение дополнительно возложены задачи по организации контроля исполнения законодатель­ства и внутренних вузовских политик сотрудниками кафедр, лабораторий и центров Института.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Непосредственное содержание финансового контроля в области финансирования образования состоит в проведении проверок, ревизий и анализа информации с целью выявления нецелевого, неэффективного либо противозаконного использования публичных финансовых ресурсов, прежде всего, органами управления местныхобразовательных систем, администрациями чартерных и частных школ, а также распорядительными органами вузов, значительно реже –профильными исполнительными органами штатов. Единство органов финансового контроля разного уровня обеспечивается руководящей ролью стандартов проведения аудита, разрабатываемых ГКФУ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Характерной особенностью финансового контроля в сфере образования в США является установление значительного количества специфических финансовых нормативов и показателей, которые указывают на эффективность использования публичных финансов.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, Комиссар образования штата Техас контролирует, чтобы показатель «благосостояние на учащегося» не превышал 305 тыс. долл. США. Этот показатель равен стоимости всего налогооблагаемого имущества школьного округа, поделенной на количество учащихся в округе. Если выявляется, что по итогам отчетного периода данный показатель вышел за рамки установленных границ, региональное законодательство предписывает Комиссару направить властям округа предписание об объединении с соседним округом либо принятии учеников-нерезидентов из другого округа.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, можно говорить о высокой превентивной роли финансового контроля в сфере образования, поскольку полно оценить эффективность реализации финансового контроля можно лишь в контексте принятых по его итогам управленческих решений.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<hr align="left" size="1" width="33%" style="text-align: justify;">
<div id="ftn1">
	<p style="text-align: justify;">
		<span class="text">[1]См., например, Финансовое право Российской Федерации: Учебник / Отв. ред. М.В. Карасева. – М.: Юристъ, 2002, с. 157.</span>
	</p>
</div>
<div id="ftn2">
	<p style="text-align: justify;">
		<span class="text">[2]Травкина Н.М. Федеральный бюджет США: Закон и политика / Н.М. Травкина; Ин-т США и Канады. – М.: Наука, 2002. С. 100.</span>
	</p>
</div>
<div id="ftn3">
	<p style="text-align: justify;">
		<span class="text">[3]См, например, краткий обзор результатов деятельности ГКФУ за 2007 г. (<a href="http://www.gao.gov/about/gglance.html)">http://www.gao.gov/about/gglance.html)</a>.</span>
	</p>
</div>
<div id="ftn4">
	<p style="text-align: justify;">
		<span class="text">[4]Equal Employment Opportunity: Information on Personnel Actions, Employee Concerns, and Oversight at Six DOE Laboratories. GAO-05-190, February 18, 2005</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.gao.gov/new.items/d05190.pdf)">http://www.gao.gov/new.items/d05190.pdf)</a>.</span>
	</p>
</div>
<div id="ftn5">
	<p style="text-align: justify;">
		<span class="text">[5]Gender Equity: Men's and Women's Participation in Higher Education HEHS-00-24, January 16, 2000 (<a href="http://www.gao.gov/products/HEHS-00-24)">http://www.gao.gov/products/HEHS-00-24)</a>.</span>
	</p>
</div>
<div id="ftn6">
	<p style="text-align: justify;">
		<span class="text">[6] Education Amendments of 1972 //Титул20СЗСША,ст.1681–1688.</span>
	</p>
</div>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 12.800000190734863px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	[7]См., например, раздел «Сообщение о мошенничестве» на официальном сайте ГКФУ <br>
	(<a href="http://www.gao.gov/fraudnet/fraudnet.htm">http://www.gao.gov/fraudnet/fraudnet.htm</a>)
</p>
<p>
</p>
<p style="text-align: justify;">
	<span style="font-size: 12.800000190734863px;"><span class="text"></span></span>
</p>
<p>
</p>
<div id="ftn8">
	<p style="text-align: justify;">
		<span class="text">[8]Политика конфиденциальности в рамках программы по борьбе с мошенничеством и незаконным использованием федеральных средств «FraudNET» ГКФУ</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.gao.gov/fraudnet/confiden.htm)">http://www.gao.gov/fraudnet/confiden.htm)</a>.</span>
	</p>
</div>
<div id="ftn9">
	<p style="text-align: justify;">
		<span class="text">[9]Титул 31 СЗ США, подтитулII, глава 13, подглаваIII, § 1341.</span>
	</p>
</div>
<div id="ftn10">
	<p style="text-align: justify;">
		<span class="text">[10]<a href="http://www.gao.gov/ada/antideficiencysend.htm">http://www.gao.gov/ada/antideficiencysend.htm</a></span>
	</p>
</div>
<div id="ftn11">
	<p style="text-align: justify;">
		<span class="text">[11]Ст. 1501 Титула 31 СЗ США.</span>
	</p>
</div>
<div id="ftn12">
	<p style="text-align: justify;">
		<span class="text">[12]Агапов А.Ф. Государственный финансовый контроль в капиталистических странах на современном этапе (на примере Великобритании и США): диссертация ... кандидата экономических наук: 08.00.10. Москва, 1983. С. 90.</span>
	</p>
</div>
<div id="ftn13">
	<p style="text-align: justify;">
		<span class="text">[13]Официальный сайт Централизованной системы государственных поставщиков</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.ccr.gov)">http://www.ccr.gov)</a>.</span>
	</p>
</div>
<div id="ftn14">
	<p style="text-align: justify;">
		<span class="text">[14]Титул 48 Кодекса ФПА США.</span>
	</p>
</div>
<div id="ftn15">
	<p style="text-align: justify;">
		<span class="text">[15]См. официальный сайт Службы управления и бюджета Администрации Президента США</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.whitehouse.gov/omb/organization/role.html)">http://www.whitehouse.gov/omb/organization/role.html)</a>.</span>
	</p>
</div>
<div id="ftn16">
	<p style="text-align: justify;">
		<span class="text">[16]См. официальный сайт Бюро государственного аудита штата Калифорния</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.bsa.ca.gov/aboutus/statute.php)">http://www.bsa.ca.gov/aboutus/statute.php)</a>.</span>
	</p>
</div>
<div id="ftn17">
	<p style="text-align: justify;">
		<span class="text">[17]См. сайт правовой информации штата Калифорния (<a href="http://www.leginfo.ca.gov/calaw.html)">http://www.leginfo.ca.gov/calaw.html)</a>.</span>
	</p>
</div>
<div id="ftn18">
	<p style="text-align: justify;">
		<span class="text">[18]Деятельность данной Комиссии регламентирована Главой 6 Кодекса государственного управления штата Калифорния.</span>
	</p>
</div>
<div id="ftn19">
	<p style="text-align: justify;">
		<span class="text">[19]Согласно данным официального сайта Федерального бюро переписи США по последней переписи 2000 года (<a href="http://www.census.gov/main/www/cen2000.html)">http://www.census.gov/main/www/cen2000.html)</a>.</span>
	</p>
</div>
<div id="ftn20">
	<p style="text-align: justify;">
		<span class="text">[20]Ст. ст. 8546, 8546.1, 8546.4 Кодекса государственного управления штата Калифорния.</span>
	</p>
</div>
<div id="ftn21">
	<p style="text-align: justify;">
		<span class="text">[21]См. ст. 8543 Титула 2 Кодекса государственного управления штата Калифорния и далее.</span>
	</p>
</div>
<div id="ftn22">
	<p style="text-align: justify;">
		<span class="text">[22]California Student Aid Commission Follow-Up: September 2007 Letter Report 2007–505</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.bsa.ca.gov/pdfs/reports/2007–505.pdf)">http://www.bsa.ca.gov/pdfs/reports/2007–505.pdf)</a>.</span>
	</p>
</div>
<div id="ftn23">
	<p style="text-align: justify;">
		<span class="text">[23]Там же, с. 3.</span>
	</p>
</div>
<div id="ftn24">
	<p style="text-align: justify;">
		<span class="text">[24]Подробная информация о программе см. на странице Программы «Кэл Грант» в сети «Интернет»: <a href="http://www.calgrants.org">http://www.calgrants.org</a></span>
	</p>
</div>
<div id="ftn25">
	<p style="text-align: justify;">
		<span class="text">[25]См., например, сайт Единого школьного округа Сан-Диего в сети «Интернет»</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.sandi.net/about/index.html)">http://www.sandi.net/about/index.html)</a>.</span>
	</p>
</div>
<div id="ftn26">
	<p style="text-align: justify;">
		<span class="text">[26]Ст. 801 пар.VIIIУстава Округа Сан-Диего</span>
	</p>
	<p style="text-align: justify;">
		<span class="text">(<a href="http://www.co.san-diego.ca.us/cob/docs/charter.pdf)">www.co.san-diego.ca.us/cob/docs/charter.pdf)</a>.</span>
	</p>
</div>
<div id="ftn27">
	<p style="text-align: justify;">
		<span class="text">[27]См., например, карту чартерных школ Сан-Диего, штат Калифорния:</span>
	</p>
	<p style="text-align: justify;">
		<span class="text"> (<a href="http://www.sandi.net/facplan/pdfs/boundary/charter.pdf)">http://www.sandi.net/facplan/pdfs/boundary/charter.pdf)</a>.</span>
	</p>
</div>
<div id="ftn28">
	<p style="text-align: justify;">
		<span class="text">[28]По данным страницы Отдела финансового контроля Массачусетского технологического института (<a href="http://www.mit.edu/afs/athena/org/a/audiv/www/index.html)">http://www.mit.edu/afs/athena/org/a/audiv/www/index.html)</a>.</span>
	</p>
</div>
<p>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>