<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 1. Правовое регулирование расходов на среднее образование");
?><p style="text-align: justify;"><span style="font-size: 13px;"><span class="text"></span></span></p><p style="text-align: justify;">Публичные расходы определяют публичные доходы. Сами публичные расходы определяются многими факторами, главными среди которых являются публичная политика в области финансирования образования, уровень развития и достижений в соответствующих областях знаний, науки и техники, исторически сложившиеся традиции, санитарные и строительные нормы.
 
  <br> 

  В российской науке традиционно финансовые вопросы рассматриваются лишь с точки зрения публичных финансов. Для США,&nbsp;наряду с публичными финансами, традиционно рассмотрение также вопросов финансирования образовательных учреждений и образовательных программ частными субъектами. Вместе с тем необходимо заметить, что доля частных финансов в общем образовании в США незначительна, в частных школах учатся только 10% учеников. Что касается высшего образования, то здесь правовое регулирование частных финансов необходимо рассматривать так же пристально, как и публичных.</p><p style="text-align: justify;"></p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">Система управления образованием в США диверсифицирована. В стране существуют свыше пятидесяти региональных органов управления образованием (называемые чаще всего советами, министерствами или департаментами), которые определяют образовательную политику штатов и одновременно являются проводниками средств федерального бюджета, которые выделяются на определенные нужды всех этих региональных систем.</span></p>
 
  <p style="text-align: justify;"><span class="text">В составе механизма управления образованием особенно выделяются федеральные и региональные законодательные органы, которые устанавливают базовые правовые нормы, регулирующие общее и высшее образование соответственно в стране в целом и в определенном штате в частности. Многие акты этих органов, а именно, законы, имеют высшую юридическую силу. Именно в них устанавливается компетенция исполнительных органов штатов и местных органов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Президент США и его администрация представляют Конгрессу проект федерального бюджета, в котором, в частности, определяется, какие федеральные образовательные программы и в каком объеме будут финансироваться в предстоящем финансовом году. Кроме того, Президент США вправе инициировать путем внесения законопроектов в Конгресс новые федеральные программы и начинания, затрагивающие сферу образования. Значимые общегосударственные реформы в сфере образования последних лет также инициировались Президентом США, а не конгрессменами.</span></p>
 
  <p style="text-align: justify;"><span class="text">В свете проводимой Дж. Бушем мл. школьной реформы самыми важными вопросами в области управления образованием стали: ответственность за результаты, регулярная отчетность и постоянный мониторинг качества преподавания в масштабе школы, округа, штата (accountability) и четкое распределение ответственности за состояние системы (систем) общего образования между федеральными, региональными и местными органами власти.</span></p>
 
  <p style="text-align: justify;"><span class="text">Условия получения финансовой помощи, цели ее использования, права и обязанности различных субъектов, так или иначе участвующих в освоении федеральных грантов на образование, содержатся в уже упомянутых федеральных законах. Информация об объемах финансирования той или иной программы содержится в законе о федеральном бюджете на соответствующий год. Эти элементы различны в зависимости от образовательной программы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Например, все федеральные программы финансовой помощи системам общего образования 2004 года условно можно разбить на три крупных блока:</span></p>
 
  <p style="text-align: justify;"><span class="text">1)программы, введенные или измененные Законом о школьной реформе 2001 года;</span></p>
 
  <p style="text-align: justify;"><span class="text">2)программы коррективного обучения и</span></p>
 
  <p style="text-align: justify;"><span class="text">3)программы профессионального обучения взрослых.</span></p>
 
  <p style="text-align: justify;"><span class="text">Наиболее значимые федеральные программы первой группы установлены Законом о начальном и среднем образовании (ESEA), который предполагает как прямое финансирование местных учебных заведений среднего образования для «подтягивания» отстающих по итогам тестирования к минимально допустимому в штате уровню успеваемости (12,3 млрд долл. в 2004 г. и 13,3 млрд долл. в 2005), так и непрямое, к примеру, программа раннего обучения ребенка чтению (1 млрд долл. в 2004 году и 1,1 млрд долл. в 2005 году).</span></p>
 
  <p style="text-align: justify;"><span class="text">Другие заметные программы первой группы: улучшение качества подготовки учителей (по 2,9 млрд долл. в 2004 и 2005 гг.), целевые программы помощи детям, в отношении которых существуют обязательства федерации, в частности, детям военных, индейцев, федеральных служащих и некоторых других лиц (общее название «ImpactAid», примерно по 1,1 млрд долл. в 2004 и 2005 гг.) и, наконец, ключевая составляющая школьной реформы Дж. Буша мл. – программа «Образовательные центры местных сообществXXIвека», по которой средства выделяются на организацию досуга молодежи после окончания уроков в школе, чтобы воспрепятствовать употреблению наркотиков и способствовать приобретению новых навыков и повышению успеваемости (без малого по 1 млрд долл. в 2004 и 2005 гг.). В последней из названных программ участвуют около 6 800 городских и сельских школ.</span></p>
 
  <p style="text-align: justify;"><span class="text">В программах коррективного обучения задействованы, прежде всего, бездомные дети, малолетние правонарушители, а также дети с другими отклонениями в развитии. Получателями средств являются как штаты, так и коррективные учреждения, и семьи этих учеников. В 2004 году на эти цели было выделено 10,9 млрд долл. США, а в 2005 году на 1 млрд больше. На этом фоне выделяются программы, направленные на организацию обучения лиц с ограниченными возможностями, на которые выделяется свыше 11 млрд долл. США в год.</span></p>
 
  <p style="text-align: justify;"><span class="text">Наконец, в третью группу входят программы, развивающие учреждения среднего специального образования, а также программы ликвидации неграмотности среди взрослого населения. Удельный вес этих программ невелик, так в 2004 году на данные цели было выделено около 1,8 млрд долл., однако важность этой помощи со стороны федерации от этого не уменьшается.</span></p>
 
  <p style="text-align: justify;"><span class="text">Как видно, федеральная помощь выделяется в основном на те цели и задачи, которые носят не только общегосударственный характер, но и отличаются остротой. Кроме того, некоторые программы возлагать на какой-либо конкретный штат просто несправедливо (скажем, программы обучения индейцев). Не на последнем месте стоят такие факторы, как эффективность, предотвращение социальной напряженности и дефицит бюджетов многих штатов. При этом регионы не согласны отказываться от уже достигнутого, к примеру, от одного из лучших в мире «соотношения учитель/ученики».</span></p>
 
  <p style="text-align: justify;"><span class="text">Основным проводником реформ действующего Президента и соответствующей образовательной политики является Департамент образования США[1], созданный в 1979 году. До этого момента отдельного федерального органа, который бы целиком занимался образованием в США, не было (эти функции выполнял Департамент здравоохранения, образования и социального благополучия). Правовую основу деятельности Департамента образования США составляет глава 48 СЗ США. Положение о Департаменте, а также подзаконные нормативно-правовые акты, которые он издает, можно найти в титуле 34 Кодекса федеральных правовых актов США и Федеральном регистре.</span></p>
 
  <p style="text-align: justify;"><span class="text">Глава Департамента образования (SecretaryofEducation) назначается Президентом США с согласия и одобрения Сената. В таком же порядке назначается его заместитель (DeputySecretary), который исполняет обязанности Главы Департамента образования США на время отсутствия или болезни руководителя ведомства, либо на период, когда должность Главы Департамента остается вакантной. Существуют также должности Младшего Заместителя Главы Департамента (UnderSecretary), Генерального советника (GeneralCounsel), Генерального контролера (InspectorGeneral), Вспомогательного служащего (всего их 4 по основным направлениям работы) и помощников (Assistant) Главы Департамента образования США. Помощники возглавляют различные управления этого ведомства. Все эти лица именуются «основными служащими» и назначаются в том же порядке, что и Глава Департамента образования. Другие ключевые элементы структуры Департамента представлены на схеме 2.</span></p>
 
  <p align="center" style="text-align: justify;"><i><span class="text">
        <br>
      </span><span class="text">Схема 2. Структура Департамента образования США.</span><span class="text">
        <br>
      </span></i></p>
 
  <p align="center" style="text-align: justify;"><span class="text"><img width="266" alt="4-1.gif" src="/upload/medialibrary/009/4-1.gif" height="104" class="donotresize" title="4-1.gif"><img width="554" alt="4-2.jpg" src="/upload/medialibrary/917/4-2.jpg" height="461" title="4-2.jpg" border="0" class="donotresize"></span></p>
 
  <p style="text-align: justify;"><span class="text">Программы, реализуемые как в публичных, так и частных школах, администрирует Помощник Главы Департамента, возглавляющий Управление начального и среднего образования. В структуре этого Управления законодательством предусмотрено создание отдела по образованию эмигрантов, который управляет соответствующими федеральными программами. В действительности, за неброским названием этой должности скрывается целый ряд полномочий, в частности, право назначения проверок и аудита получателей бюджетных средств любого уровня независимо от формы собственности, право на ознакомление с отчетами об использовании бюджетных средств и не просто об использовании «по целевому назначению», а о достигнутых результатах.</span></p>
 
  <p style="text-align: justify;"><span class="text">Довольно обширный объем работы Помощника заключается в заполнении законодательного вакуума. Например, в ст. ст. 200.1 и 200.2 титула 34 Кодекса ФПА Управление начального и среднего образования разъясняет, по каким именно предметам штаты должны обязательно установить стандартные учебные планы и тесты (по математике, чтению, а с 2005–2006 года по естественным наукам). Многие разъяснения Управления составлены в форме ответов на вопросы, возникающие в ходе правоприменительной практики.</span></p>
 
  <p style="text-align: justify;"><span class="text">На региональном уровне также существуют отраслевые органы управления администрации штата, преимущественно отвечающие за поддержку и финансирование региональной системы общего образования. Рассмотрим полномочия Совета по образованию штата Техас.</span></p>
 
  <p style="text-align: justify;"><span class="text">В Совет входят 15 членов, каждый из которых представляет население своего избирательного округа. Выборы проходят раз в два года по нечетным годам, но не всех 15 членов сразу, а только семи или восьми. Таким образом, обеспечивается ротация и преемственность. Избирательный процесс регламентируется главой 7 Образовательного кодекса. Важно отметить, что если должность члена Совета досрочно становится вакантной, то в таком случае представитель от соответствующего избирательного округа назначается губернатором по согласованию и с одобрения Сената штата до очередных выборов. Труд члена Совета не оплачивается, но ему компенсируют некоторые расходы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Член Совета не может занимать другую государственную должность штата. На него также накладываются другие ограничения, некоторые из них продолжают какое-то время действовать даже после прекращения исполнения обязанностей члена Совета. Так, лицо, состоявшее в Совете, не вправе до истечения двух лет с момента оставления должности обсуждать с попечителями школьного округа вопрос о закупке учебников издателя, с которыми бывший член Совета связан трудовыми или гражданско-правовыми отношениями. Нарушитель будет подвергнут уголовному преследованию.</span></p>
 
  <p style="text-align: justify;"><span class="text">По отношению к образовательной системе штата Совет является основным управляющим субъектом и обладает значительной компетенцией. Отметим наиболее важные, ключевые полномочия и обязанности этого органа.</span></p>
 
  <p style="text-align: justify;"><span class="text">Совет устанавливает и корректирует долгосрочный план развития системы государственного общего образования Техаса; разрабатывает учебные планы и программы, перечень требований, предъявляемых к выпускникам школ; учреждает специализированные школьные округа; обучает попечителей округов; разрабатывает критерии аннулирования чартера, требования для получения лицензии экзаменатора Совета по лицензированию школьных работников; устанавливает методику выявления одаренных детей для реализации соответствующей региональной программы; вводит формы и требования к содержанию документов отчетности школьных округов за выполнение образовательных программ штата и результаты; прогнозирует развитие телекоммуникационных сетей; назначает совет директоров Центра образовательных технологий Техаса.</span></p>
 
  <p style="text-align: justify;"><span class="text">В законодательно установленных случаях Совет принимает общеобязательные правила, например, правила о минимуме существенных навыков и знаний (essential knowledge), которыми должен обладать каждый школьник штата Техас к окончанию определенного класса школы. Эти правила, а также стандартизированная система оценок успеваемости штата являются ядром механизма отчетности учебных заведений за достижение учащимися академического прогресса. Если не оговорено иное, то по общему правилу эти нормативные акты вступают в силу с началом нового учебного года, но должны быть приняты за 90 или более дней до начала занятий.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основные финансовые полномочия Совета сосредоточены вокруг установления правил и сроков подготовки бюджетов местных школьных округов и проведения обязательных аудиторских проверок. Также Совет устанавливает унифицированные бланки некоторых финансовых документов, например, форму уведомления школьным округом своего банка-депозитария о прекращении действия депозитного договора.</span></p>
 
  <p style="text-align: justify;"><span class="text">Одна из задач Совета – бесплатно обеспечить школьников учебной литературой. В Техасе, как и в остальных штатах, действует соответствующая региональная программа, которая не ущемляет права округов за свой счет приобретать и предоставлять ученикам любые учебники в бесплатное пользование. Но если округ воспользовался региональной программой, то закупку учебников и решение о том, какие это должны быть книги, принимает Совет.</span></p>
 
  <p style="text-align: justify;"><span class="text">Процедура отбора учебной литературы для школьной библиотеки состоит из нескольких этапов. До 1 декабря года, предшествующего новому учебному году, необходимо составить два перечня: «учебники, полностью удовлетворяющие критериям Совета» и «учебники, не полностью, но более чем на 50% удовлетворяющие критериям». Все критерии разработаны на основе минимума знаний и навыков по определенным предметам. Решение по каждой книге принимается большинством голосов членов Совета, в том числе и по тем учебникам, которые в итоге вообще не будут включены ни в один лист. Эти перечни пересматриваются раз в году.</span></p>
 
  <p style="text-align: justify;"><span class="text">Совет по образованию, взаимодействуя с Координационным советом по высшему образованию и другими учреждениями Техаса, должен гарантировать, что долгосрочные проекты и образовательные программы, установленные этим советом, направлены на предоставление всестороннего образования, от обучения и воспитания самых маленьких до предоставления послевузовского образования. Типовые бланки и система оценок успеваемости, утвержденные Образовательным агентством и Координационным советом по высшему образованию, должны быть стандартизированы и сопоставимы.</span></p>
 
  <p style="text-align: justify;"><span class="text">В региональной структуре управления общим образованием иногда присутствуют и другие органы, имеющие отдельные управленческие полномочия, например, региональные образовательные центры в Техасе. Эти центры призваны оказывать помощь и услуги школьным округам для достижения максимальной эффективности и наивысшего качества преподавания и организации местной школьной системы. Эти центры финансируются за счет федерального и регионального бюджетов и вправе перераспределять указанные средства в пользу школьных округов как на возмездной, так и на безвозмездной основе, в зависимости от условий соглашения.</span></p>
 
  <p style="text-align: justify;"><span class="text">В отдельных штатах неоднократно предпринимались попытки увязать объем финансирования с показателями успеваемости учеников в школах. Так, с 2000 года во Флориде действует порядок, согласно которому учащиеся школ, которые демонстрируют неприемлемо низкие результаты (определяется по итогам тестирования или аккредитации), получают право перейти в частную школу и воспользоваться ваучерной программой, то есть, смогут учиться в хорошей школе за счет штата. Соответственно, с уменьшением количества учеников уменьшается и объем федерального и регионального финансирования. В конечном счете это может привести к необходимости сокращать штат школьных работников или заработную плату и даже к отстранению руководства от работы, иными словами, никто в школьном округе не заинтересован в отступлении от установленных требований.</span></p>
 
  <p style="text-align: justify;"><span class="text">В этой связи очень важно, как именно, в соответствии с какими нормативами и показателями будет оцениваться академический прогресс. Проблема связана с тем, что если штат вводит очень жесткую систему тестирования, то, естественно, общий академический результат падает, а вместе с ним сокращается и федеральное финансирование. Вынужденное смягчение системы оценки результата дает обратный эффект, поэтому выходом из этой ситуации может стать введение на федеральном уровне единой системы оценки академического прогресса. Пока что федеральное законодательство не определяет содержание тестов и в целом, как уже отмечалось, весьма нечетко регулирует эту сферу.</span></p>
 
  <p style="text-align: justify;"><span class="text">На уровне штатов обозначенная проблема почти отсутствует ввиду того, что везде существует стандартизированная система аккредитации школьных округов и школ. Так, в Техасе стандарты аккредитации разрабатывает Совет по образованию, но виды «оценок округов» закреплены законодательно. В соответствии с действующей классификацией по результатам аккредитации, которая проводится ежегодно, школьный округ может быть признан:</span></p>
 
  <p style="text-align: justify;"><span class="text">1)образцовым (полностью удовлетворяет стандартам штата);</span></p>
 
  <p style="text-align: justify;"><span class="text">2)примечательным (отступление от стандартов не превышает 10%);</span></p>
 
  <p style="text-align: justify;"><span class="text">3)академически приемлемым (хуже двух предыдущих, стандарты и рекомендации штата учтены на мизерном уровне);</span></p>
 
  <p style="text-align: justify;"><span class="text">4)академически неприемлемым (качество преподавания и академический прогресс находятся ниже критического уровня).</span></p>
 
  <p style="text-align: justify;"><span class="text">В последнем случае Комиссар обязан уведомить собственников имущества, находящегося на территории округа, и родителей о таком статусе и последствиях. Также Комиссар вправе в любое время назначить «расследование на месте» и «специальное расследование для присвоения аккредитационного статуса», которые проводят сотрудники Образовательного агентства Техаса. К «академически неприемлемым» Комиссар вправе применить самые жесткие меры, вплоть до отстранения попечителей от руководства округом и назначения административной группы, члены которой в течение определенного времени будут исполнять обязанности совета попечителей округа.</span></p>
 
  <p style="text-align: justify;"><span class="text">Для чартерной школы аналогом аккредитации являются проверки суперинтенданта на предмет соответствия фактического уровня преподавания и академического прогресса требованиям договора, в котором как минимум делается ссылка на стандарты штата. По результатам проверки чартер может быть аннулирован. Наряду с санкциями действуют и меры поощрения к тем округам, которые признаны образцовыми и примечательными. Например, учителям таких округов увеличивают отпускные.</span></p>
 
  <p style="text-align: justify;"><span class="text">Преимущественный контроль качества преподавания осуществляют суперинтендант округа и руководитель чартерной школы, так как именно они в силу изложенного более остальных заинтересованы в достижении округом и школой приемлемых результатов. Своеобразной гарантией от «плохих» учителей являются системы лицензирования и сертификации школьных работников, институт подтверждения лицензии и повышения квалификации. Для сравнения достижений штатов в сфере общего образования используется такой показатель, как «усилие по улучшению качества преподавания» и характеристики «системности» реформ[2].</span></p>
 
  <p style="text-align: justify;"><span class="text">Помимо государственных и местных органов, контроль качества образования проводят и независимые научно-исследовательские институты. Их публикации не остаются не замеченными, поскольку в США выводы, сделанные по итогам проведения независимого, компетентного и авторитетного исследования, зачастую ценятся больше, чем результаты официальных расследований. При проведении школьной реформы стандарты преподавания и тестирования, лицензирования и сертификации вводились с учетом уже существовавших разработок негосударственных организаций.</span></p>
 
  <p style="text-align: justify;"><span class="text">В 2003–2004 учебном году вклад одного только налогоплательщика в систему общего образования страны по некоторым оценкам составил 501 млрд долл. США[3]. Чтобы понять, много это или мало, приведем несколько замечаний. Даже в период активной фазы войны в Ираке и в условиях повышенных требований к безопасности расходы на оборону за тот же период оказались ниже расходов на среднюю школу. А ведь в систему высшего образования за этот же промежуток времени было вложено еще 350 млрд долл. Даже по меркам США это очень внушительная сумма, не говоря уже о других странах. Другое дело, что эта цифра позволяет судить скорее о размерах самой системы образования, чем о реальном развитии общего образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Однако если рассмотреть расходы на одного учащегося в год, то и в этом случае Соединенные Штаты останутся в числе лидеров. Расходы США на 1 учащегося средней школы в 2003 году достигли 8,7 тыс. долл. в год. Здесь США уступают только Швейцарии (чуть менее 10000 долл.) и незначительно превосходят Австрию и Норвегию[4]. При этом, анализ результатов американских школьников на международных олимпиадах показывает, что в некоторых странах, где на образование тратится значительно меньше средств, добиваются лучших результатов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Так, в 1995 году было проведено международное тестирование, итоги которого были опубликованы официальными органами США только в 1998 году и вот почему. Если в тестировании чтения, с учетом правильности произношения и скорости, американские школьники оказались на 7 месте из 19 возможных[5], а в математике показали средний результат, то в естественных науках при среднем уровне в 500 баллов выпускники «двенадцатилетки» США набрали всего 480 баллов, на один балл отстав от России и на 7 от Франции. Из естественных наук самые удручающие результаты были показаны по физике – при средней в 501, американцы набрали только 423 балла, отстав от лидеров, Норвегии и Швеции, почти на полторы сотни баллов, а от русских школьников примерно на 100. Причем речь идет о ребятах, которые углубленно изучали эти предметы[6]. Очевидно, что можно говорить о проблеме эффективности американской системы общего образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Соотнесем теперь доли финансового участия в системе общего образования федерации, штатов и местных органов. Здесь интересно не столько само соотношение, сколько изменение его динамики с 1990 года. В период с 1990 г. по 2004 г. доля федерального «вклада» в среднюю школу выросла с неполных 5 до 8 процентов, хотя это сводные данные, и в каждом конкретном штате соотношение свое. Например, на Гавайях 88,8% средств приходят в систему школьного образования из регионального бюджета, а в Неваде только 29%[7]. Соотношение местных и региональных расходов на общее образование примерно один к одному, только в структуре региональных расходов общее образование очень часто составляет около четверти, а среди местных расходов всегда стоит на первом месте и представляет собой в среднем по стране около половины местных расходов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Совокупная доля иных источников финансирования общего образования за тот же период неуклонно снижалась (с 1% до 0,5%), поскольку оставалась неизменной в абсолютных величинах – около 25 млрд долл. в год. В масштабе всей страны затраты на общее образование с 1990 по 2004 год возросли примерно в 2 раза. Если же брать более точный индикатор – расходы на учащегося с поправкой на инфляцию, то за последние 10 лет расходы выросли только на 21%.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основной объем федеральных средств, направляемых на нужды региональных систем общего образования, приходит через Департамент образования, причем как по законодательно закрепленным формулам, так и на конкурсной основе. Ниже (см. график 1) приводится распределение средств, перечисляемых федерацией только по основным целевым программам. Именно эти средства составляют львиную долю федеральной помощи штатам.</span></p>
 
  <p style="text-align: justify;"><span class="text">Если рассмотреть структуру доходов школьных округов более детально, то необходимо сразу отметить, что в составе местных источников, как правило, свыше 50% занимают поступления от налогов на имущество. Право фискально независимых школьных округов самостоятельно взимать налоги на собственность сильно ограничено законодательством штатов, в частности, как уже было отмечено, путем изъятия «лишней» собственности округа, а иногда и путем введения ограничений на предельную величину налоговой ставки.</span></p>
 
  <p style="text-align: justify;"><span class="text">В модели с фискально зависимыми (от муниципального образования) округами местные налоги взимают администрации графств, городов и муниципалитетов, а затем уже перераспределяют часть поступлений в пользу подчиненного школьного округа. В последнее время все чаще обращается внимание на высокие административные издержки в системах с большим числом перераспределителей. Но с другой стороны, очевидны и преимущества зависимости школьных округов и сильных ограничений со стороны штата: тогда не так остро стоит проблема выравнивания финансовой обеспеченности местных школьных систем.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основная статья расходов школьного округа – заработная плата школьным работникам – часто превышает половину всех расходов округа. К другим заметным статьям расходов относятся капитальные вложения, которые ложатся исключительно на плечи местных органов, затраты на коммунальные услуги и транспортные расходы.</span></p>
 
  <p style="text-align: justify;"><span class="text"> 
      <br>
     </span></p>
 
  <p align="right"> </p>

  <p style="text-align: justify;"><b style="font-size: 13px;"><span class="text">График 1. Финансирование региональных систем образования США</span></b></p>
 <b> 
    <p style="text-align: justify;"><b style="font-size: 13px;"><span class="text">из федерального бюджета</span><span class="text">
          <br>
        </span></b></p>
   </b>
  <p></p>
 
  <p align="center" style="text-align: justify;"><span class="text"><img width="645" alt="4-3.gif" src="/upload/medialibrary/6ef/4-3.gif" height="769" title="4-3.gif" border="0" class="donotresize"></span></p>
 
  <p style="text-align: justify;"><span class="text">
      <br>
    </span><span class="text">Почти все школьные округа финансируются не только за счет грантов выравнивания штатов, но и за счет средств федерального бюджета США. В 2004 году по линии Департамента образования США на нужды общего образования выделено 22,3 млрд долл. США, а в 2005 – свыше 23 млрд долл. В предвыборной программе Буша-младшего основной приоритет при проведении школьной реформы – увеличение объемов финансирования образования из федерального бюджета при сохранении большинства уже существующих федеральных образовательных программ.</span></p>
 
  <p style="text-align: justify;"><span class="text">В составе механизма управления финансированием общего образования особенно выделяются федеральные и региональные законодательные органы, которые устанавливают базовые правовые нормы и принципы, регулирующие общее и высшее образование соответственно в стране в целом и в определенном штате в частности. Многие акты этих органов, в первую очередь, законы, имеют высшую юридическую силу. Именно в них регламентирована компетенция исполнительных органов штатов и местных органов.</span></p>
 
  <p style="text-align: justify;"><span class="text">В Соединенных Штатах запрещено прямое финансирование частных учебных заведений за счет публичных средств, поэтому на первый план выходят вопросы налоговых освобождений и льгот для негосударственных образовательных учреждений и родителей учащихся в них студентов, а также вопросы адресной финансовой помощи определенной категории учащихся со стороны федеральных властей и властей штатов, которая не считается прямым финансированием, а значит, допустима.</span></p>
 
  <p style="text-align: justify;"><span class="text">Президент США и его администрация представляют Конгрессу проект федерального бюджета, в котором, в частности, определяется, какие федеральные образовательные программы и в каком объеме будут финансироваться в предстоящем финансовом году. В период президентства Дж. Буша мл. были выдвинуты следующие приоритеты:</span></p>
 
  <p style="text-align: justify;"><span class="text">·финансовая ответственность органов управления в сфере образования за академические результаты,</span></p>
 
  <p style="text-align: justify;"><span class="text">·ужесточение финансовой отчетности на всех уровнях,</span></p>
 
  <p style="text-align: justify;"><span class="text">·улучшение мониторинга качества преподавания в масштабе школы, округа, штата,</span></p>
 
  <p style="text-align: justify;"><span class="text">·четкое распределение ответственности за состояние местных систем среднего образования между федеральными, региональными и местными органами власти, которая выражается, в первую очередь, в адекватном распределении бремени финансирования между бюджетами штатов и местными бюджетами при роли федерального бюджета как вспомогательного стабилизатора.</span></p>
 
  <p style="text-align: justify;"><span class="text">Однако, несмотря на соответствующие законодательные инициативы, эффективность управления расходами в среднем образовании вызывает немало нареканий из-за особой роли федерального бюджета. Для США началаXXIв. управление расходами в сфере среднего образования построено на принципах фискального федерализма, согласно которому через систему межбюджетных трансфертов федеральное правительство делится своими доходами с администрациями штатов и местными органами власти.</span></p>
 
  <p style="text-align: justify;"><span class="text">С одной стороны, это укрепляет общее финансовое благополучие сферы образования, однако с другой – снимает остроту проблемы точной идентификации реальных образовательных нужд местных систем школьного образования. Этот негативный эффект усиливается в условиях, когда общие принципы и четкие нормативы идентификации этих потребностей на федеральном уровне не выработаны и не закреплены юридически, а приоритеты образовательных программ определены неверно. Примерно та же проблема возникает в случае прямой адресной помощи учащимся, которая также становится своеобразным краткосрочным решением проблемы и маскирует структурные ошибки управления финансированием среднего образования. Такая помощь должна предоставляться исключительно на основе точной и объективной информации об образовательных потребностях получателей бюджетной услуги.</span></p>
 
  <p style="text-align: justify;"><span class="text">В США около 6 млн детей являются адресатами специальных (коррективных) образовательных программ для лиц с ограниченными возможностями, что составляет 13% от общего числа школьников страны, поэтому большую долю в структуре расходов федерального бюджета США на образование занимают специальные образовательные программы и специальные образовательные учреждения.</span></p>
 
  <p> </p>

  <span style="font-size: 13px;"><span class="text"></span></span><p style="text-align: justify;">Наглядной иллюстрацией этому служит Закон США о начальном и среднем образовании[8], предусматривающий выделение грантов местным образовательным учреждениям на организацию специального и дополнительного обучения детей, которые находятся в неблагоприятных условиях (материальных, бытовых и иных) по сравнению с&nbsp;остальными школьниками, либо просто отстают по итогам тестирования. В ряде случаев положения указанного законодательства распространили и на учеников негосударственных школ.</p>
 
  <p></p>
 
  <p style="text-align: justify;"><span class="text">Закон США о начальном и среднем образовании, модифицированный и дополненный Законом США о школьной реформе 2001 года, устанавливает специальные федеральные программы для детей мигрантов; лиц, плохо владеющих английским языком; родителей и детей из неблагополучных и малоимущих семей для повышения их грамотности (программа «EvenStart»). Все указанные категории с точки зрения закона находятся в «невыгодном положении» («disadvantaged») по сравнению с детьми, которые растут и воспитываются в нормальных условиях. В ряде случаев законодательство о школьниках, находящихся в неблагоприятных условиях, распространяется и на учеников негосударственных школ (строка «CapitalExpensesforPrivateSchoolChildren», подробнее см. титул 20 Свода законов США, ст. 6320).</span></p>
 
  <p style="text-align: justify;"><span class="text">Поддержка указанных категорий школьников в денежном выражении составила в 2005 году приблизительно 40% от общего объема средств, выделяемых по федеральным программам на поддержку системы общего образования, а число учеников, оказавшихся в категории «находящийся в неблагоприятных условиях» превысило половину от общего числа лиц, обязанных посещать школы. В этой связи важно отметить, что неправильная и неточная идентификация образовательных потребностей и неблагоприятных условий влечет грубые ошибки в системе управления финансированием образовательных учреждений среднего профессионального образования, которая по этой причине может остаться неэффективной даже после реформирования финансово-правового механизма. С этим же связана невозможность успешного решения задачи выравнивания и сбалансирования финансовой обеспеченности местных школьных систем, что приводит к увеличению транспортных расходов и к нежелательной внутренней миграции.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основной массив законодательства Соединенных Штатов об образовании посвящен федеральным программам мероприятий, которые могут проводиться различными органами всех уровней власти. Отличить федеральную образовательную программу от программы штата и местной программы позволяют такие базовые критерии, как источник финансирования – всегда федеральный бюджет, а также орган, осуществляющий преимущественный контроль исполнения – Департамент образования США.</span></p>
 
  <p style="text-align: justify;"><span class="text">Финансово-правовые нормы, затрагивающие сферу образования, содержатся как в федеральном законодательстве, так и в законодательстве штатов, но в последнем случае финансовые нормы играют не столь значимую роль. Базовые гарантии финансирования образовательных учреждений содержатся в конституциях штатов. Они выражаются в установлении ясных и точных ограничений финансовых и административных полномочий исполнительной и законодательной власти штатов, часто – в виде ограничений финансирования из бюджетов штатов определенной категории местных школьных округов (например, округов, не удовлетворяющих критериям успеваемости учащихся), образовательных учреждений (к примеру, религиозных) и определенных программ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Так, в конституции штата Нью-Йорк закреплено, что властям штата запрещено финансировать и предоставлять взаймы финансовые ресурсы частным компаниям, кроме тех, которые находятся под управлением штата и созданы в образовательных целях. Конституцией также установлен лимит на размер совокупного долга школьного округа – не более десяти процентов, но для школьного округа, частично или полностью совпадающего с территорией города с населением менее 125 тысяч жителей по данным последней переписи населения лимит снижен вдвое – до пяти процентов. В подавляющем большинстве конституций штатов установлено освобождение от уплаты налогов некоммерческих образовательных организаций.</span></p>
 
  <p style="text-align: justify;"><span class="text">Конституции штатов, как правило, содержат лишь базовые правовые нормы и оставляют значительную свободу правотворчества легислатурам штатов, поэтому основным источником регионального образовательного права является закон. Нетрудно обнаружить распространенную тенденцию, что в законодательстве штатов административный механизм регулирования образовательных правоотношений задействуется значительно чаще, чем финансово-правовой. Это связано с тем, что роль организатора и координатора системы образования США принадлежит именно штатам, а не федерации. Роль же исполнителя отводится местным органам в лице, как правило, школьных округов либо чартерных школ.</span></p>
 
  <p style="text-align: justify;"><span class="text">На местном уровне велика роль населения в решении вопросов финансирования общеобразовательных учебных заведений, включая вопросы установления размера налоговой ставки. В США львиная доля расходов школьного округа покрывается за счет налога на имущество физических лиц, проживающих в округе. Поэтому бездетные собственники дорогого имущества, в первую очередь собственники недвижимости, оказываются в менее выгодном положении. Часто решения по вопросам увеличения местных налогов принимаются не местными образовательными советами (будь они в составе графства, городского самоуправления, школьного или специализированного округа) или соответствующими органами чартерных школ, а через механизм плебисцита. Исключение составляют так называемые «зависимые школьные округа», которые не имеют права взимать налоги и финансируются муниципалитетом, внутри которого созданы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Совет попечителей фискально независимого школьного округа имеет право устанавливать в законодательных пределах отдельные элементы местных налогов и взимать их, а также уполномочен выдавать разрешения на добычу полезных ископаемых и минералов на территории школьного округа и даже заключать договоры концессии. Независимый школьный округ вправе выпускать облигации, но с соблюдением всех установленных законодательством штата ограничений, которые чаще всего состоят в «привязке» верхнего предела местного долга к установленному проценту от стоимости недвижимости школьного округа. Совет утверждает бюджет школьного округа, определяет размер платы за пользование имуществом округа в тех случаях, когда допустимо брать плату, и определяет права и обязанности всех без исключения работников школьного округа, включая директоров школ и школьных работников.</span></p>
 
  <p style="text-align: justify;"><span class="text">Как правило, органами управления округами высших учебных заведений являются попечительские советы. Обычно округ делится на несколько подчиненных округов, жители каждого из которых избирают в попечительский совет представителя. В итоге попечительский совет обычно состоит из пяти-семи членов. К числу важнейших финансовых полномочий попечительских советов следует отнести утверждение расходов и принятие бюджета округа, принятие решений по вопросам приобретения собственности для нужд округа, утверждение политики высших учебных заведений округа. Некоторые другие важные вопросы, касающиеся финансов, например, необходимость создания специального фонда для проведения ремонта зданий высших учебных заведений округа, попечительский совет может выносить на референдум, в этом случае решение принимается местным населением.</span></p>
 
  <p style="text-align: justify;"><span class="text">Действие финансово-правового механизма регулирования образовательных отношений наглядным образом прослеживается в положении федерального законодательства США, закрепленного в ст. 1652 титула 20 Свода законов США. Оно запрещает перевозить детей к месту учебы, если расстояние может негативно отразиться на учебном процессе или здоровье ученика, а в качестве санкции, которая применяется к соответствующему школьному округу или штату в зависимости от масштаба нарушения за несоблюдение данного правила, установлено приостановление или полное прекращение федерального финансирования.</span></p>
 
  <p style="text-align: justify;"><span class="text">В отдельных случаях финансово-правовую ответственность несут не только школьные округа и власти штатов, но и физические лица. Например, согласно законодательству штата Калифорния при умышленном и осознанном нарушении правил поведения в вузе студент может быть лишен права получения любых видов прямой финансовой помощи на два академических года с момента совершения правонарушения или на период временного исключения его из вуза.</span></p>
 
  <p style="text-align: justify;"><span class="text">Значительное количество положений Закона США о высшем образовании посвящены финансовой поддержке нуждающихся студентов и их семей. Федеральная финансовая помощь студентам может предоставляться в различных формах, например, в форме стипендий, долгосрочных кредитов на оплату обучения, грантов или налоговых льгот. «В настоящее время из 14 млн студентов 8,8 млн охвачены программами прямой федеральной помощи, а 12,6 млн – различными налоговыми льготами»[9].</span></p>
 
  <p style="text-align: justify;"><span class="text">Прямая федеральная финансовая помощь может предоставляться в формеденежных грантов (они не подлежат возврату, а их размер зависит от дохода семьи и иных факторов) или федеральных гарантируемых ссуд (субсидируемых и несубсидируемых)[10].Среди основных федеральных программ помощи студентам в виде грантов и стипендий следует назвать программу «PellGrants», программу стипендий за академические достижения («AcademicAchievementIncentiveScholarships») и федеральную программу предоставления дополнительных возможностей для получения образования («FederalSupplementalEducationalOpportunityGrants»). Немаловажную роль в федеральной финансовой поддержке студентов играют также налоговые льготы, предоставляемые в качестве помощи студентам и их семьям. Суть данных льгот состоит ввозможности вычета суммы налога из стоимости обучения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Тенденция к адресности финансирования проявляется не только в форме грантов и ссуд обучающимся и студентам, но и в форме грантов преподавателям. В США действует несколько федеральных программ поддержки учителей, введенных Законом США о школьной реформе 2001 года: «гранты штатам на улучшение качества преподавания» («Improving Teacher Quality State Grants», на которые в 2004 году было выделено примерно 2,9 млрд долл. США), «сокращение учеников в классах» («Class Size Reduction», около 681 млн долл. в 2004 году, эта программа предполагает наем новой рабочей силы при сохранении прежнего уровня\ заработной платы уже работающим учителям), «гранты штатам на совершенствование образовательных технологий» («Educational Technology State Grants», более 691 млн долл. США) и другие программы[11], улучшающие условия труда учителей и иных школьных работников. Во всех штатах действует программа переподготовки отставных военных в учителей школ.</span></p>
 
  <p style="text-align: justify;"><span class="text">В системе управления образованием США также велика роль финансово-правового механизма, который часто является сверхэффективным дополнением к административным полномочиям федерального и региональных органов управления образованием.</span></p>
 
  <p style="text-align: justify;"><span class="text">Отражением действующей активной политики федерации по усилению своей роли в образовании является увеличение удельного веса федеральных государственных финансов в сфере общего образования с 250 млрд долл. США в 1990 году до 501 млрд долл. США в 2004 году, то есть двукратное увеличение[12]. Начатая в 2002 году школьная реформа усилила эту тенденцию.</span></p>
 
  <p style="text-align: justify;"><span class="text">Основные положения новой политики администрации 44-го Президента США Б. Обамы в области финансирования системы общего образования К-12 состоят в следующем:</span></p>
 
  <p style="text-align: justify;"><span class="text">·<b>Удвоение госрасходов на поддержку чартерных школ</b>, но только в тех штатах, которые постоянно улучшают стандарты отчетности чартерных школ за общий академический прогресс, допускают федеральную поддержку таких школ и контроль, а также разработали прозрачные процедуры закрытия чартерных школ за устойчиво низкие показатели качества образовательной услуги.</span></p>
 
  <p style="text-align: justify;"><span class="text">·<b>Преподавание математики и естественных наук – национальный приоритет.</b>Основная задача видится в привлечении выпускников-математиков на должность учителей, в том числе рост госрасходов на увеличение их заработной платы.</span></p>
 
  <p style="text-align: justify;"><span class="text">·<b>Борьба с «выпадением» подростков из образовательного процесса в средней школе</b>: принятие законодательства и оказание школьным округам финансовой поддержки мероприятий по внедрению индивидуальных учебных планов, более тесному привлечению родителей, программ интенсивного обучения чтению и математике, дополнительного образования, наставничества.</span></p>
 
  <p style="text-align: justify;"><span class="text">·Удвоение федеральных госрасходов на программу информирования школьников о возможностях дальнейшей реализации в обществе по окончании школы (например, программу «Образовательные центры –XXIвек»).</span></p>
 
  <p style="text-align: justify;"><span class="text">·Пропаганда вузовского образования и поддержка программ информирования молодежи о преимуществах высшего образования. Оказать информационную поддержку молодым людям из малоимущих семей и помочь им принять решение подготовиться и поступить в колледж.</span></p>
 
  <p style="text-align: justify;"><span class="text">·Поддержка изучения английского языка: финансирование программ переходного билингвального обучения для тех граждан, которые изучают английский как второй язык. Ответственность школ за получение такими лицами общего образования должна быть усилена.</span></p>
 
  <p style="text-align: justify;"><span class="text">Для достижения поставленных целей предлагается в первую очередь реформировать систему финансирования педагогических кадров. В частности, привлечь молодых специалистов к преподаванию, для чего поэтапно вводится программа финансирования дополнительных федеральных стипендий студентам педагогических вузов и факультетов. Кроме того, необходимо сохранить существующие педагогические кадры, в том числе и с помощью финансовых инструментов, а именно, увеличить финансирование программ наставничества в школах, а также программ по предоставлению учителям оплаченного времени для общего планирования и участия в мероприятиях по повышению квалификации. Реализация этих программ происходит через оказание дополнительной финансовой помощи советам школьных округов, при этом особый акцент делается на повышении заработной платы учителям, выполняющим обязанности наставников и работающим в удаленных городках и сельских поселениях.</span></p>
 
 
<div> 
  <p style="text-align: justify;"><span class="text"> 
      <br>
     </span></p>
 <hr align="left" size="1" width="33%" style="text-align: justify;"> 
  <div id="ftn1"> 
    <p style="text-align: justify;"><span class="text">[1]Согласно европейской традиции это ведомство иногда также именуют «министерство» (прим. авт.).</span></p>
   </div>
 
  <div id="ftn2"> 
    <p style="text-align: justify;"><span class="text">[2]Подробнее см.: Типенко Н.Г., указ. соч. С. 18.</span></p>
   </div>
 
  <div id="ftn3"> 
    <p style="text-align: justify;"><span class="text">[3]По данным Департамента образования США</span></p>
   
    <p style="text-align: justify;"><span class="text"> (<a href="http://www.ed.gov/about/overview/budget/statetables/index.html)">http://www.ed.gov/about/overview/budget/statetables/index.html)</a>.</span></p>
   </div>
 
  <div id="ftn4"> 
    <p style="text-align: justify;"><span class="text">[4]Education at a Glance indicators 2003 // Organisation for Economic Co-Operation and Development.</span></p>
   </div>
 
  <div id="ftn5"> 
    <p style="text-align: justify;"><span class="text">[5]OECD, Education at a Glance, 1995, p. 208.</span></p>
   </div>
 
  <div id="ftn6"> 
    <p style="text-align: justify;"><span class="text">[6]Подробнее об этом см.Grant,Gerald.Teaching in America: the slow revolution / Gerald Grant and Christine E. Murray, pp. 18, 19 et sequitur.</span></p>
   </div>
 
  <div id="ftn7"> 
    <p style="text-align: justify;"><span class="text">[7]Данные по Типенко Н.Г., указ. соч. С. 20.</span></p>
   </div>
 
  <div id="ftn8"> 
    <p style="text-align: justify;"><span class="text">[8]The Elementary and Secondary Education Act (ESEA) //Титул20СЗСША,глава70подглаваI (ст. 6301 и далее).</span></p>
   </div>
 
  <div id="ftn9"> 
    <p style="text-align: justify;"><span class="text">[9]Стратегии адаптации высших учебных заведений. Экономические и социальные аспекты / Под ред. Л.И. Кузьминова. М.: ГУ–ВШЭ, 2002, С. 64.</span></p>
   </div>
 
  <div id="ftn10"> 
    <p style="text-align: justify;"><span class="text">[10]Подробнее об этом см.<em>Д.Б.</em><em>Джонстоун.</em>Система высшего образования в США: структура, руководство, финансирование // Университетское управление: практика и анализ. 2003. № 5–6 (28), С. 92 – 102.</span></p>
   </div>
 
  <div id="ftn11"> 
    <p style="text-align: justify;"><span class="text">[11]Подробнее см.:<a href="http://www.ed.gov(Департамент">www.ed.gov(Департамент</a> образования США) разделы «budget» и «programs».</span></p>
   </div>
 
  <div id="ftn12"> 
    <p style="text-align: justify;"><span class="text">[12]По информации Департамента образования США</span></p>
   
    <p style="text-align: justify;"><span class="text"> (<a href="http://www.ed.gov/about/overview/fed/10facts/index.html)">http://www.ed.gov/about/overview/fed/10facts/index.html)</a>.</span></p>
   </div>
 </div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>