<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§ 2. Правовое регулирование расходов на высшее и послевузовское образование");
?><p style="text-align: justify;">
	Большую частьXXвека федеральная политика в сфере высшего образования, а также контроль и надзор за деятельностью высших учебных заведений в США определялись Департаментом здравоохранения, высшего образования и социального обеспечения. Так было вплоть до 1979 года, когда впервые был учрежден Департамент образования и начался новый этап в развитии системы управления высшим образованием в США. В полной мере это относится и к системе управления публичными расходами на образование, поскольку по представлению именно этого департамента, в котором создана собственная «бюджетная служба», Конгресс США утверждает, в каком объеме и какие бюджетные целевые программы в сфере образования требуется финансировать в предстоящем финансовом году.
</p>
<p style="text-align: justify;">
	<span class="text">Участие федерального бюджета США в финансировании высших учебных заведений реализуется по следующим основным направлениям:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – прямая финансовая помощь студентам;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – финансовая помощь, направленная на укрепление финансового благополучия высших учебных заведений;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – законодательное установление на федеральном уровне налоговых льгот высшим учебным заведениям;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – финансовая помощь, направленная на улучшение подготовки в вузах педагогических кадров;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – содержание специальных целевых научно-исследо­ватель­ских фондов США (финансовая поддержка научных исследований в определенных отраслях науки и техники, содержание государственных научных центров фундаментальных исследований).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Примерно треть университетов в США являются частными учебными заведениями, поэтому экономическая, стимулирующая и перераспределительная функции публичных финансов для высшего образования в США имеют особое значение. При этом основными проводниками бюджетных средств в данном случае выступают региональные, а не местные органы власти, что объясняется меньшим количеством высших учебных заведений по сравнению с количеством школ.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральные ассигнования выделяются исключительно аккредитованным вузам. Именно в этом контексте рассматривается институт аккредитации высшего учебного заведения, анализируются правовые основы использования основных каналов федеральной финансовой помощи в сфере высшего образования: институт налоговых льгот и освобождений, государственный образовательный кредит, федеральные гранты и ваучерные программы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Прямое финансирование высших учебных заведений из федерального бюджета США – явление сравнительно редкое, и в 2005 году существовало всего две целевых программы: поддержки вузов, в которых учатся представители расовых меньшинств, и программа развития вузов, в которых большинство студентов составляют испаноговорящие[1].</span>
</p>
<p style="text-align: justify;">
	<span class="text">Удельный вес расходов федерального бюджета в общих затратах на все виды образования невелик и в 2008 году, по данным Департамента образования США,[2]не превышал 12%. Это означает, что основную нагрузку по финансовому обеспечению системы высшего образования несут штаты, местные власти и частные лица.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем, федеральные финансовые ресурсы в определенных отраслях науки жизненно необходимы, особенно там, где решаются общегосударственные задачи[3]либо имеются капиталоемкие проекты, из которых выгода конкретного штата, муниципального образования, корпорации не очевидна.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральная финансовая помощь вузам реализуется в следующих основных формах[4]:</span>
</p>
<p style="text-align: justify;">
	<span class="text">I.Прямое финансирование:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)договорной бюджет,</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)финансирование по формуле,</span>
</p>
<p style="text-align: justify;">
	<span class="text">3)конкурсное финансирование,</span>
</p>
<p style="text-align: justify;">
	<span class="text">4)софинансирование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">II.Опосредованное финансирование:</span>
</p>
<p style="text-align: justify;">
	<span class="text">1)образовательный кредит,</span>
</p>
<p style="text-align: justify;">
	<span class="text">2)стипендии,</span>
</p>
<p style="text-align: justify;">
	<span class="text">3)предоставление налоговых льгот, скидок и освобождений,</span>
</p>
<p style="text-align: justify;">
	<span class="text">4)исследовательские гранты.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Образовательный кредит является разновидностью финансовой помощи, предоставляемой получателю на возвратной и возмездной основе, в отличие от стипендий, которые предоставляются на безвозвратной и безвозмездной основе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Существует три главных категории образовательных займов: студенческий заем (например, заем Стаффорда и Перкинса), родительский заем (например, займы PLUS) и частные студенческие займы, также именуемые альтернативными студенческими займами. Четвертый тип образовательного займа – консолидирующий заем, позволяющий заемщику соединить все прочие займы в один для упрощения выплат, а также уменьшения или фиксации процентной ставки по отдельным кредитам.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Недавнее нововведение, которое может рассматриваться как пятый тип образовательного займа – частные образовательные займы между физическими лицами, по субъектному составу оказывается за рамками предмета настоящего исследования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Федеральное законодательство устанавливает ограничение на максимальную ставку процента, которую вправе устанавливать займодатель в отношении образовательных займов, гарантированных федеральным правительством. Однако займодатель вправе выдать образовательный кредит под более низкий процент. Многие займодатели предлагают различные планы скидок по студенческим кредитам для привлечения заемщиков.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Лишь немногие студенты могут позволить себе оплачивать обучение в колледже без привлечения дополнительного финансирования. Две трети (65,7%) от общего числа студентов, окончивших 4-летние колледжи, имеют определенные задолженности по образовательным кредитам (исключая займы PLUS, но включая Стаффорд, Перкинс, государственные кредиты, кредиты колледжей и частных лиц) в среднем в сумме 19 237 долл. США на одного студента согласно данным, приведенным в Государственном исследовании финансовой помощи студентам 2003–2004 гг., обучающимся по программам после­среднего образования.[5]Средняя сумма задолженности студента, не закончившего обучение, составляет 17 120 долл. США, четверть всех студентов получили кредит на сумму, превышающую 24 936 долл. США, задолженность одной десятой части студентов превысила сумму в 35 213 долл. США. Число студентов-заемщиков по федеральному образовательному кредиту (без учета займовPLUS) составляет 62,2%, в среднем – 17 036 долл. США на одного студента[6].</span>
</p>
<p style="text-align: justify;">
	<span class="text">В Таблице 2 приведены данные по относительному количеству заемщиков-студентов и кумулятивной сумме долга на одного должника без учета займовPLUS, распределенные по видам образовательных учреждений.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text">Таблица 2. Долг по образовательным кредитам студентов</span><span class="text"> <br>
 </span></i>
</p>
<table style="text-align: justify; border-collapse: collapse;" class="table">
<tbody>
<tr>
	<td rowspan="1">
	</td>
	<td colspan="2">
		<p align="center">
			<b><span class="text">Долг по образовательным кредитам студентов, <br>
			 не закончивших обучение</span></b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<b><span class="text">Срок обучения и виды образовательных учреждений</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Процент заемщиков от общего числа студентов</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Кумулятивный долг, долл. США</span></b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Общий итог по всем вузам (четырехгодичные, двухгодичные программы обучения и программы менее 2 лет)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">55.5%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">15 766</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Итого, за 4 года</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">65.6%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">19 202</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Четырехгодичные <br>
			 государственные</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">61.7%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">17 277</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Четырехгодичные частные некоммерческие</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">72.8%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">21 957</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Четырехгодичные частные коммерческие</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">87.3%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">28 138</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Итого, за 2 года</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">37.4%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">9 897</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Двухгодичные государственные</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">33.2%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">9 387</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Двухгодичные частные некоммерческие</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">69.1%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">12 326</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Двухгодичные частные коммерческие</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">90.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">12 107</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Итого, менее двух лет</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">67.1%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">7 271</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Менее двух лет государственные</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">34.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">7 243</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Менее двух лет частные некоммерческие</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">26.5%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">4 854</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Менее двух лет частные коммерческие</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">77.3%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">7 311</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span><span class="text">Студенты магистратур (graduatestudent) и докторантур (professional student) заимствуют еще больше, в среднем от 27 000 до 114 000 долл. США на момент получения степени.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В Таблице 3 ниже приведены данные по относительному количеству заемщиков, получающих степень (обучающиеся по программам послевузовского обучения), и кумулятивной сумме долга на одного должника, распределенные по различным программам обучения. Представлены данные отдельно по получающим магистерскую и докторскую степень, а также сводные данные по вузовским и послевузовским программам обучения.</span>
</p>
<p align="right" style="text-align: justify;">
	<i><span class="text"> <br>
 </span><span class="text">Таблица 3. Относительное количество заемщиков, получающих степень</span><span class="text"> <br>
 </span></i>
</p>
<table style="text-align: justify; border-collapse: collapse;" class="table">
<tbody>
<tr>
	<td rowspan="1">
	</td>
	<td colspan="2">
		<p align="center">
			<b><span class="text">Долг магистров, аспирантов, докторантов</span></b>
		</p>
	</td>
	<td colspan="2">
		<p align="center">
			<b><span class="text">Совокупный образовательный долг (студентов вузов, магистров, аспирантов, докторантов)</span></b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			<b><span class="text">Магистратура и <br>
			 докторантура</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Процент <br>
			 заемщиков от общего числа обучающихся</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Средний размер займа на одного обучающегося, долл. США</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Процент заемщиков от общего числа обу­чающихся</span></b>
		</p>
	</td>
	<td>
		<p align="center">
			<b><span class="text">Средний размер займа на одного обучающегося, долл. США</span></b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Всего</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">60.1%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">37 067</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">70.1%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">42 406</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Магистратура</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">58.4%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">26 895</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">69.3%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">32 858</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Докторантура</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">51.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">49 007</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">58.3%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">53 405</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Специалист</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">86.5%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">82 688</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">88.4%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">93 134</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Магистр бизнес- администрирования (MBA)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">53.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">35 525</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">63.6%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">41 687</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Магистр социального обслуживания (MSW)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">76.5%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">27 136</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">81.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">37 029</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Доктор философских наук (PhD)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">40.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">36 917</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">46.8%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">41 540</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Доктор педагогических наук (EdD)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">53.4%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">49 050</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">65.7%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">47 725</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Бакалавр или доктор юридических наук (LLBилиJD)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">87.7%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">70 933</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">89.7%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">80 754</span>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			<span class="text">Бакалавр или доктор медицинских наук (BM или MD)</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">95.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">113 661</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">95.0%</span>
		</p>
	</td>
	<td>
		<p align="center">
			<span class="text">125 819</span>
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text">Гранты (grants), стипендии (scholarship), бесплатные стажировки (work-study) и другие виды безвозмездной помощи не полностью покрывают обучение в колледже или университете. Многие студенты дополнительно к собственным сбережениям пользуются государственными и частными займами. Федеральная программа образовательных займов предлагает сниженные процентные ставки и более гибкие планы погашения кредитов, чем большинство потребительских кредитов. Также существует возможность применить налоговый вычет по подоходному налогу в сумме, эквивалентной выплатам процентов по образовательному кредиту, но в сумме, не превышающей 2500 долл. США.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Процентная ставка по Стаффордским займам, взятым впервые после 1 июля 2006 г. зафиксирована на уровне 6,8%. Данная ставка применяется как в период обучения, так и в льготный период, и в период погашения займа. Еще более низкая процентная ставка применяется по взятым впервые Стаффордским образовательным займам, если заимствование имело место в период с 1 июля 2008 года по 30 июня 2012 года. В 2008–2009 гг. ставка составляет 6%, в 2009–2010 гг. – 5,6%, в 2010–2011 гг. – 4,5%, в 2011–2012 гг. – 3,4%. Процентная ставка на займыPLUS, взятые впервые, после 1 июля 2006 г. составляет 8,5% по программе Федеральной помощи семьям в образовательных кредитах (Federal Family Education Loan Program, FFELP) и 7,9% по программе Прямого образовательного займа Вильяма Форда (William D. Ford Federal Direct Loan Program, FDLP).</span>
</p>
<p style="text-align: justify;">
	<span class="text">В контексте многолетнего дефицита федерального бюджета США и намечающихся тенденций американской финансовой системы к неустойчивому развитию в предстоящие годы, вышеприведенные процентные ставки представляют не что иное, как повышенные обязательства федерального правительства США перед населением и новые поиски средств покрытия дефицита федерального бюджета.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В случае дальнейшего отказа американского правительства от финансирования другой колоссальной статьи расходов федерального бюджета – военных расходов, а также в условиях известных трудностей с увеличением объема налоговых доходов, вопрос с покрытием дефицита бюджета и нехваткой финансовых ресурсов для финансирования сферы образования и образовательных нужд населения федеральные власти будут решать методом выпуска новых государственных облигаций, то есть, новых заимствований.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В американской практике для таких целей чаще всего используютсякраткосрочные казначейские векселя (TreasurybillsилиT-Bills), сроком на один год, с выплатой суммы и процентов только после срока погашения[7]. Более того, размер процентной ставки по Стаффордским образовательным займам и займамPLUSпересматривается ежегодно 1 июля и зависит от суммы, привлеченной в мае при продаже краткосрочных казначейских векселей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Во второй половине 2008 г. процентная ставка по Стаффордскому образовательному займу составляла 3,61% в период обучения и льготный период по окончании обучения, и 4,21% в период погашения. Ставка по займамPLUSнаходилась на уровне 5,01%. Для сохранения текущей сравнительно низкой процентной ставки обучающийся вправе консолидировать заем, тогда ставка останется неизменной.В противном случае возврат образовательного кредита в 2009–2010 гг.с высокой вероятностью будет производиться по более высоким процентным ставкам, что связано с неблагоприятными тенденциями развития американской экономики.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Непосредственными проводникам средств федерального бюджета, направляемых на поддержку системы льготного кредитования образования, выступают банки. В дополнение к льготной ставке, большим разнообразием по сравнению с потребительским кредитованием отличаются и способы погашения обязательств. Так, существуют программы под общим названием «прощение образовательного долга» (Loan Forgiveness)в обмен на службу в государственных учреждениях, армии, выполнение определенной работы.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В настоящее время в США существуют следующие возможности «прощения долга» по федеральным образовательным кредитам, требующие от заемщиков выполнения определенных действий либо службы в определенных организациях:</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – членство в организации «АмериКорпс» (AmeriCorps), которая привлекает граждан Америки для удовлетворения потребности государства и местных сообществ в различного рода социальных работниках и волонтерах (сиделках с больными стариками, надомных воспитателей для детей с физическими недостатками, спасателей в случае масштабных экологических катастроф и т.п.)[8], которое при 12-месячной работе, помимо зарплаты, дает уменьшение образовательного долга на4 725 долл. США;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – членство в организации «Отряды мира» (PeaceCorps), учрежденной Дж. Кеннеди в 1960 г. и привлекающейграждан Америки для выполнения различных миссий мира в развивающихся странах и помощи бедным[9]. Членство в этой организации позволяет уменьшить сумму задолженности по Стаффордским, Перкинсовским и консолидированным займам, например, по Перкинсовским займам можно сократить сумму задолженности на 15% за каждый год службы;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – участие в программе АмериКорпс «Волонтеры на службе Америки» (Volunteers in Service to America, VISTA). Данная организация создана для сокращения числа бездомных, неграмотных, голодных и бедных внутри США методом непосредственной помощи этим социальным группам[10]. Членство в ней дает возможность уменьшить сумму долга по образовательному займу на4725 долл. США;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – служба в армии США и Программа возврата образовательного займа (Student Loan Repayment Program,SLRP), позволяет погасить до 10 000 долл. США;</span>
</p>
<p style="text-align: justify;">
	<span class="text"> – преподавание выпускников педагогических вузов и факультетов в школах согласно Закона США о государственной защите образования, прежде всего, в сельских и удаленных школах, позволяет погасить Перкинсовский образовательный кредит в первый и второй год работы – по 15% за год, в третий и четвертый – по 20%, и на пятый год – 30% за год[11]; работа в школах, в которых не хватает учителей в течение 5 лет, позволяет также сократить долг по Стаффордскому кредиту на не облагаемую подоходным налогом сумму вплоть до 17 500 долл. США, что прямо предусмотрено Законом США о защите налогоплательщиков-учителей 2004 г. (theTaxpayer-TeacherProtectionActof2004).</span>
</p>
<p>
</p>
 <span style="font-size: 13px;"><span class="text"></span></span>
<p style="text-align: justify;">
	– служба в государственных и муниципальных учреждениях и некоммерческих организациях, которая также может стать основа­нием прощения образовательного кредита согласно Закону США&nbsp;О Сокращении затрат на колледжи и доступе к образованию 2007 г., например, юридическое консультирование в определенных некоммерческих учреждениях (для этого необходимо иметь высшее юридическое образование)[12], медицинская помощь и работа в определенных медицинских учреждениях для помощи населению, особо нуждающемуся в бесплатной медицинской помощи[13], проведение клинических исследований в Государственных институтах здравоохранения США (US National Institutes of Health) и поддержка студентов, проводящих клинические исследования, с помощью «Программы прощения кредита медицинским работникам Государственных институтов здравоохранения США»[14];
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text"> – другие программы для выпускников медицинских вузов, например, участие в Программе здравоохранения индейцев (Indian Health Service IHS), прощение образовательного кредита в рамках Программы прощения долга работникам учреждений с неблаго­приятными для здоровья условиями труда (Disadvantaged Health Professions Faculty Loan Repayment Program), различные программы военно-воздушных сил, армии, флота для медицинских работников.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Условия предоставления Перкинсовского и Стаффордского образовательных кредитов прямо предусматривают прощение долга в случае, когда должник определенное время работает учителем в начальных и средних классах и преподает детям из семей с низкими доходами, а также преподает в специализированных коррекционных школах, причем как в публичных, так и частных, участвует в образовательном компоненте программы «Хед Старт» (Head StartProgram) для семей с низкими доходами. Данная программа установлена одноименным Законом 1965 г. и управляется Департаментом здравоохранения и социального обслуживания США).</span>
</p>
<p>
</p>
 <span style="font-size: 13px;"><span class="text"></span></span>
<p style="text-align: justify;">
	Федеральная программа возмещения долга по федеральным образовательным займам[15]допускает, что федеральные органы вправе определять случаи, когда работнику-должнику может непосредственно переводиться сумма, направленная на погашение образовательного кредита. Таким образом, в данном случае речь идет о возмещении, а не о прощении долга, хотя разница с предыдущей формой погашения долга небольшая и состоит в техническом способе возмещения – средства выплачиваются непосредственно на счет должника, который затем переводит их кредитору, а не за должника, как в случае с прощением долга. Данная программа позволяет федеральному департаменту или агентству выплачивать одному работнику в течение&nbsp;финансового года сумму до 10 000 долл. США для погашения образовательного кредита.
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Согласно ст. 108(f) Налогового кодекса США доходы в виде прощения образовательного кредита не облагаются подоходным на­логом. Из этого правила есть немногочисленные исключения. Так, если сумма по образовательному кредиту прощается образовательным учреждением, которое само освобождено от уплаты подоходного налога, сумма «прощения» долга исключается из валового дохода должника при условии, что сумма прощения пропорциональна количеству лет, отработанных по определенной профессии в определенном социальном учреждении.</span>
</p>
<p style="text-align: justify;">
	<span class="text">При консолидации федеральных образовательных займов в США применяются специальные правила, отличные от тех, что имеют место при консолидации обычных потребительских кредитов. Это объясняется законодательной гарантией федеральных образовательных кредитов. Так, однократная консолидация образовательных кредитов возможна с частным займодателем (чаще всего банком) и приводит только к «запиранию» процентной ставки по этим кредитам, которая останется неизменной даже при изменении федеральной процентной ставки по данному виду кредита в течение срока кредита. Повторная реконсолидация образовательного кредита допускается только с санкцииДепартамента образования США.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Доля региональных финансов в общем объеме публичных расходов на высшие учебные заведения неуклонно сокращается в последние 20 лет. Основная причина этого связана с усилением тенденции фискального федерализма. В абсолютном выражении объем средств, выделяемых из бюджетов штатов на потребности высшей школы, с поправкой на инфляцию, оставался в тот же период времени на прежнем уровне.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Устойчивый рост потребностей вузов в финансовом обеспечении, в первую очередь по причине роста числа студентов, не сопро­вождавшийся перераспределяющим ростом финансирования, привел к нехватке финансовых средств. Это, в свою очередь, усилило конкуренцию между высшими учебными заведениями и частично стимулировало повышение качества предоставляемых образовательных услуг. Однако положение с покрытием дефицита финансовых ресурсов в сфере высшего образования по-прежнему остается непростым. Для исправления сложившейся ситуации штаты часто идут на выпуск государственных ценных бумаг для оказания финансовой поддержки высшему образованию, а вузы вынуждены изыскивать недостающие средства иными способами, чаще всего, связанными с повышением платы за обучение или с более активным привлечением частного капитала.</span>
</p>
<p style="text-align: justify;">
	<span class="text">План первоочередных реформ системы финансирования и организации образования 44-го Президента США Б. Обамы предусматривает следующие ключевые пункты, которые также можно отнести к приоритетам федеральной образовательной поли­тики:</span>
</p>
<p style="text-align: justify;">
	<span class="text">·Сохранение профессии учителя: 30% молодых учителей, начавших работать по профессии, увольняются через 5 лет или раньше;</span>
</p>
<p style="text-align: justify;">
	<span class="text">·Существенное повышение динамики роста государственных расходов на высшее образование. За прошедшие 5 лет на высшую школу затраты возросли лишь на 40%. Задолженность выпускников вузов на момент получения диплома об окончании составляет в среднем 19000 долл. США. Если динамику расходов сохранить на том же уровне, то в период с 2001 по 2010 гг. около 2 млн. граждан, имеющих право поступить в вуз, попросту не будут этого делать, поскольку не смогут себе этого позволить. Сложная система применения налоговых скидок и большое количество заявлений, которые необходимо заполнить для их получения, привело к незнанию студентов о том, какие на самом деле у них есть возможности по финансированию собственного обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Начать планируется с изменений объемов финансирования: суще­ственно увеличить федеральные расходы. Есть основания полагать, что политика увеличения государственных расходов на обра­зование будет реализована, так как первое законотворческое пред­­ло­жение Б. Обамы на посту сенатора состояло в увеличении финансирования студенческих грантов. Однако необходимо принять во внимание другое обстоятельство: нынешний Президент США полагает, что избыточные социальные льготы и есть нарушение гражданских прав.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Реформы по финансированию высшего образования предусматривают ведение новой налоговой скидки, направленной то, чтобы колледжи были доступны каждому американцу. Скидка будет полностью возмещаемой, а первые 4000 долл. США, потраченные на колледж, будут предоставлены бесплатно любому гражданину страны, в среднем на 2/3 покроют расходы на обучение в среднем вузе, а обучение в двухгодичных муниципальных колледжах предполагается сделать бесплатным, с обязательной отработкой 100 часов на муниципальной службе.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Усилия Администрации Президента США также направлены на упрощение процедуры подачи заявок на получение финансовой помощи: включение в налоговую декларацию специальной графы о том, что все личные данные могут быть использованы при получении налоговых скидок на образование и финансовой помощи на обучение. Это позволит сократить количество заполняемых форм и упростит получение адресной федеральной финансовой помощи.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<div>
	<p style="text-align: justify;">
		<span class="text"> <br>
 </span>
	</p>
	<hr align="left" size="1" width="33%" style="text-align: justify;">
	<div id="ftn1">
		<p style="text-align: justify;">
			<span class="text">[1]По данным сайта Департамента образования США (<a href="http://www.ed.gov)">www.ed.gov)</a>.</span>
		</p>
	</div>
	<div id="ftn2">
		<p style="text-align: justify;">
			<span class="text">[2]По данным Департамента образования США</span>
		</p>
		<p style="text-align: justify;">
			<span class="text"> (<a href="http://www.ed.gov/about/overview/fed/role.html?src=ln)">http://www.ed.gov/about/overview/fed/role.html?src=ln)</a>.</span>
		</p>
	</div>
	<div id="ftn3">
		<p style="text-align: justify;">
			<span class="text">[3]Эллис М. Ривлин. Анализируя вопросы социального обслуживания // Классики теории государственного управления: американская школа / под ред. Дж. Шафритца, А. Хайда. – М.: Изд-во МГУ, 2003. С. 447.</span>
		</p>
	</div>
	<div id="ftn4">
		<p style="text-align: justify;">
			<span class="text">[4]Система управления в секторе высшего образования: сравнительный анализ и возможные варианты стратегии для Российской Федерации (Серия «Актуальные вопросы образовательной политики»). – М.: ООО «ТОРГТРАСТ», 2005. С. 70.</span>
		</p>
	</div>
	<div id="ftn5">
		<p style="text-align: justify;">
			<span class="text">[5]Государственный центр статистики образования США (<a href="http://nces.ed.gov/surveys/npsas/)">http://nces.ed.gov/surveys/npsas/)</a>.</span>
		</p>
	</div>
	<div id="ftn6">
		<p style="text-align: justify;">
			<span class="text">[6]По данным FinAid Page, LLC (<a href="http://www.finaid.org/loans/)">http://www.finaid.org/loans/)</a>.</span>
		</p>
	</div>
	<div id="ftn7">
		<p style="text-align: justify;">
			<span class="text">[7]Сравнительно реже на субсидирование процентной ставки образовательных кредитов направляются средства, привлеченные с помощью других казначейских инструментов:налогового сертификата казначейства (treasurynote), со сроком обращения обычно 2, 3, 5 или 10 лет с фиксированными выплатами дохода каждые 6 месяцев; долгосрочных казначейских обязательств (treasurybondsилиT-bonds) со сроком обращения от 10 до 30 лет, также с фиксированными выплатами дохода каждые 6 месяцев, выпускаемые с2006 г. в ежеквартальном режиме для диверсификации долговых обязательств федеральных властей США; казначейские облигации с протекцией от инфляции (Treasury Inflation Protected Securities,TIPS), обычно со сроком погашения 5, 10 и 20 лет, специфика которых состоит в том, что доход по этим инструментам привязан к базовому индикатору инфляции в США – Индексу потребительских цен (Consumer Price Index,CPI), таким образом, держатель застрахован от убытков, вызванных незапланированным ростом инфляции.</span>
		</p>
	</div>
	<div id="ftn8">
		<p style="text-align: justify;">
			<span class="text">[8]Подробнее см. на официальном сайте правительственной организации АмериКорпс</span>
		</p>
		<p style="text-align: justify;">
			<span class="text"> (<a href="http://www.americorps.gov/)">http://www.americorps.gov/)</a>.</span>
		</p>
	</div>
	<div id="ftn9">
		<p style="text-align: justify;">
			<span class="text">[9]Подробнее см. на официальном сайте правительственной организации «Отряды мира»</span>
		</p>
		<p style="text-align: justify;">
			<span class="text"> (<a href="http://www.peacecorps.gov/)">http://www.peacecorps.gov/)</a>.</span>
		</p>
	</div>
	<div id="ftn10">
		<p style="text-align: justify;">
			<span class="text">[10]Подробнее см. на официальном сайте правительственной организацииАмериКорпс ВИСТА</span>
		</p>
		<p style="text-align: justify;">
			<span class="text"> (<a href="http://www.americorps.gov/about/programs/vista.asp)">http://www.americorps.gov/about/programs/vista.asp)</a>.</span>
		</p>
	</div>
	<div id="ftn11">
		<p style="text-align: justify;">
			<span class="text">[11]Подробную информацию можно получить на странице Американской ассоциации учителей в сети «Интернет» (<a href="http://www.aft.org/tools4teachers/loan-forgiveness.htm)">http://www.aft.org/tools4teachers/loan-forgiveness.htm)</a>.</span>
		</p>
	</div>
	<div id="ftn12">
		<p style="text-align: justify;">
			<span class="text">[12]Подробнее см. сайт организации «Равный доступ к правосудию»(Equal Justie Works)</span>
		</p>
		<p style="text-align: justify;">
			<span class="text"> (<a href="http://www.equaljusticeworks.org/)">http://www.equaljusticeworks.org/)</a>.</span>
		</p>
	</div>
	<div id="ftn13">
		<p style="text-align: justify;">
			<span class="text">[13]Подробнее см. сайт организации «Национальная служба здоровья» (NationalHealthServiceCorps) (<a href="http://nhsc.bhpr.hrsa.gov/)">http://nhsc.bhpr.hrsa.gov/)</a>.</span>
		</p>
	</div>
	<div id="ftn14">
		<p style="text-align: justify;">
			<span class="text">[14]Подробнее об этом см. официальный сайт данной Программы Департамента здравоохранения и социального обслуживания США (<a href="http://www.lrp.nih.gov/)">http://www.lrp.nih.gov/)</a>.</span>
		</p>
	</div>
	<div id="ftn15">
		<p style="text-align: justify;">
			<span class="text">[15]Подробнее об этой программе см. сайт Департамента управления персоналом США в сети «Интернет» (<a href="http://www.opm.gov/oca/pay/studentloan/)">http://www.opm.gov/oca/pay/studentloan/)</a>.</span>
		</p>
	</div>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>