<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРИЛОЖЕНИЕ");
?> 
<div>
  <p align="right" style="text-align: justify;"><b style="font-size: 13px;">Содержание Титула 20 &laquo;Образование&raquo; Свода законов США<b>[1]</b></b></p>

  <p align="right" style="text-align: justify;"><b style="font-size: 13px;"><b>
        <br />
      </b></b></p>

  <div align="center">
    <table class="table">
      <tbody>
        <tr><td>
            <p align="center">Номер главы</p>
          </td><td>
            <p align="center"><b>Заголовок</b></p>
          </td></tr>
      
        <tr><td>
            <p align="center">3.</p>
          </td><td>
            <p>Смитсоновский институт, национальные музеи и художественные галереи</p>
          </td></tr>
      
        <tr><td>
            <p align="center">5.</p>
          </td><td>
            <p>Государственные собрания материалов и научно-исследо­ватель­ские институты, материалы для образовательных учреждений</p>
          </td></tr>
      
        <tr><td>
            <p align="center">6.</p>
          </td><td>
            <p>Американское издательство книг для слепых</p>
          </td></tr>
      
        <tr><td>
            <p align="center">6а.</p>
          </td><td>
            <p>Торговое оборудование для слепых в федеральных зданиях</p>
          </td></tr>
      
        <tr><td>
            <p align="center">8.</p>
          </td><td>
            <p>Говардский университет</p>
          </td></tr>
      
        <tr><td>
            <p align="center">12.</p>
          </td><td>
            <p>Иностранные студенты и студенты по обмену</p>
          </td></tr>
      
        <tr><td>
            <p align="center">23.</p>
          </td><td>
            <p>Программы подготовки кадров и выделения грантов на развитие муниципалитетов</p>
          </td></tr>
      
        <tr><td>
            <p align="center">25.</p>
          </td><td>
            <p>Программа оплаты труда и набора персонала для работы
              <br />
            на территориях за пределами США</p>
          </td></tr>
      
        <tr><td>
            <p align="center">25A.</p>
          </td><td>
            <p>Образование несовершеннолетних иностранных граждан, находящихся на иждивении сотрудников Министерства обороны США</p>
          </td></tr>
      
        <tr><td>
            <p align="center">26.</p>
          </td><td>
            <p>Материальная поддержка и стипендии за достижения в области гуманитарных наук и искусств; услуги музеев</p>
          </td></tr>
      
        <tr><td>
            <p align="center">28.</p>
          </td><td>
            <p>Источники финансирования высшего образования и помощь студентам</p>
          </td></tr>
      
        <tr><td>
            <p align="center">31.</p>
          </td><td>
            <p>Основные положения об образовании</p>
          </td></tr>
      
        <tr><td>
            <p align="center">33.</p>
          </td><td>
            <p>Обучение лиц с ограниченными возможностями</p>
          </td></tr>
      
        <tr><td>
            <p align="center">34.</p>
          </td><td>
            <p>Государственная комиссия по библиотекам и информационным наукам</p>
          </td></tr>
      
        <tr><td>
            <p align="center">37.</p>
          </td><td>
            <p>Распределение или транспортировка учащихся</p>
          </td></tr>
      
        <tr><td>
            <p align="center">38.</p>
          </td><td>
            <p>Половая дискриминация, дискриминация слепых</p>
          </td></tr>
      
        <tr><td>
            <p align="center">39.</p>
          </td><td>
            <p>Равные образовательные возможности и перевозка учащихся</p>
          </td></tr>
      
        <tr><td>
            <p align="center">42.</p>
          </td><td>
            <p>Стипендии имени Гарри С. Трумэна</p>
          </td></tr>
      
        <tr><td>
            <p align="center">43.</p>
          </td><td>
            <p>Сохранение традиционного образа жизни народов Америки</p>
          </td></tr>
      
        <tr><td>
            <p align="center">44.</p>
          </td><td>
            <p>Среднее специальное (профессиональное) и техническое образование</p>
          </td></tr>
      
        <tr><td>
            <p align="center">45.</p>
          </td><td>
            <p>Обучение отдельным профессиям и совершенствование профессиональных навыков</p>
          </td></tr>
      
        <tr><td>
            <p align="center">48.</p>
          </td><td>
            <p>Департаментобразования США</p>
          </td></tr>
      
        <tr><td>
            <p align="center">49.</p>
          </td><td>
            <p>Выявление и контроль содержания асбеста в школах для предотвращения угрозы заболеваний, провоцируемых вдыханием асбестовой пыли</p>
          </td></tr>
      
        <tr><td>
            <p align="center">50.</p>
          </td><td>
            <p>Национальный центр изучения истории и культуры афроамериканцев</p>
          </td></tr>
      
        <tr><td>
            <p align="center">52.</p>
          </td><td>
            <p>Образование в области экономической безопасности</p>
          </td></tr>
      
        <tr><td>
            <p align="center">55.</p>
          </td><td>
            <p>Обучение глухих</p>
          </td></tr>
      
        <tr><td>
            <p align="center">56.</p>
          </td><td>
            <p>Развитие культуры и промыслов американских индейцев, коренного населения Аляски и Гавайских островов</p>
          </td></tr>
      
        <tr><td>
            <p align="center">57.</p>
          </td><td>
            <p>Программа гранта памяти Джеймса Мэдисона</p>
          </td></tr>
      
        <tr><td>
            <p align="center">59.</p>
          </td><td>
            <p>Стипендии имени Барри Голдуотера и особые успехи в обучении</p>
          </td></tr>
      
        <tr><td>
            <p align="center">63.</p>
          </td><td>
            <p>Программа обмена научными сотрудниками имени Эйзен­хауэра</p>
          </td></tr>
      
        <tr><td>
            <p align="center">65.</p>
          </td><td>
            <p>Государственное экологическое просвещение</p>
          </td></tr>
      
        <tr><td>
            <p align="center">66.</p>
          </td><td>
            <p>Фонд имени Морриса К. Юдалла и Стюарта Л. Юдалла и поддержка Фонда государственной политики в области охраны окружающей среды</p>
          </td></tr>
      
        <tr><td>
            <p align="center">67.</p>
          </td><td>
            <p>Исследовательский фонд имени Христофора Колумба</p>
          </td></tr>
      
        <tr><td>
            <p align="center">68.</p>
          </td><td>
            <p>Государственная реформа образования</p>
          </td></tr>
      
        <tr><td>
            <p align="center">70.</p>
          </td><td>
            <p>Укрепление и улучшение начальных и средних школ</p>
          </td></tr>
      
        <tr><td>
            <p align="center">72.</p>
          </td><td>
            <p>Услуги музеев и библиотек</p>
          </td></tr>
      
        <tr><td>
            <p align="center">73.</p>
          </td><td>
            <p>Обучение взрослых и грамотность</p>
          </td></tr>
      
        <tr><td>
            <p align="center">75.</p>
          </td><td>
            <p>Возможности ранней подготовки и обучения детей</p>
          </td></tr>
      
        <tr><td>
            <p align="center">76.</p>
          </td><td>
            <p>Исследование образования, статистика, оценивание, информация и ее распространение</p>
          </td></tr>
      
        <tr><td>
            <p align="center">77.</p>
          </td><td>
            <p>Финансовая грамотность и развитие обучения финансовой грамотности</p>
          </td></tr>
      
        <tr><td>
            <p align="center">78.</p>
          </td><td>
            <p>Изучение естественных наук, технологий, техники, математики и критически важных иностранных языков</p>
          </td></tr>
      </tbody>
    </table>
  </div>

  <br clear="all" />
</div>

<div>
  <br clear="all" />
<hr align="left" size="1" width="33%" />
  <div id="ftn1">
    <p>[1]Представлены главы, действующие по состоянию на 26.08.2010г. и относящиеся к теме монографии.</p>
  </div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>