<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЗАКЛЮЧЕНИЕ");
?> 
<div>
  <p><span style="font-size: 13px;"><span class="text" style="text-align: justify;">Жесточайший дефицит финансовых ресурсов, имеющий место в США в началеXXIв., обусловил активизацию поисков не только новых источников доходов, но и эффективных способов оптимизации и правового регулирования расходов в сфере образования в США. В связи с этим объективно возросла потребность в более скрупулезном исследовании механизма финансово-правового регулирования отношений в сфере образования, организационных основ управления образованием как системой или совокупностью автономных систем, а также изучение самого объекта финансирования в контексте правового регулирования, принимая во внимание достижения других наук, изучающих объект с другого ракурса и с помощью собственного инструментария.</span></span></p>

  <p><span class="text" style="text-align: justify;">Специфика правового регулирования финансирования образования в США, в первую очередь, обусловлена самой исторически сложившейся правовой системой и подходами к государственному управлению и распределению ответственности за финансовое благополучие сферы образования между государством, субъектами федерации, местным самоуправлением, частными организациями.</span></p>

  <p><span class="text" style="text-align: justify;">Проведенный анализ показал, что в условиях, когда конституционные основы федеративного государства относят правовое регулирование сферы образования к прерогативе региональных властей, у федерального правительства остается совсем небольшой выбор эффективных и действенных способов реализации государственной политики в сфере образования, и финансовые инструменты в этой ситуации становятся ключевыми не только по причине необычайно возросшей роли финансовой деятельности государства в условиях глобализации мировой экономики и информационного общества, но и по историко-юридическим причинам. Эта вторая группа причин детерминировала сравнительно раннее развитие механизма финансово-правового регулирования образования в США, и, тем самым, опыт Америки в данном вопросе, с ошибками и достижениями, является одним из самых богатых по сравнению с другими странами, и, безусловно, заслуживает самого детального рассмотрения и изучения.</span></p>

  <p><span class="text" style="text-align: justify;">Федеральная образовательная политика реализуется только посредством финансовой помощи, а не мандатов. Как подчеркивается во многих справочниках по среднему образованию США[1], федеральные власти не поручают кому-либо делать что-либо в местных публичных школах: власти штата вправе не принимать и не пользоваться федеральной финансовой помощью. В таком случае они не связаны требованиями федерального образовательного права. В недалеком прошлом несколько штатов так и поступали, но сейчас практически все пользуются этим дополнительным источником финансирования для предотвращения большого бюджетного дефицита, поэтому связаны определенными обязательствами перед федерацией и федеральными правовыми нормами.</span></p>

  <p><span class="text" style="text-align: justify;">В результате проведенного анализа установлено, что ведущая роль в финансировании государственных вузов также принадлежит администрациям штатов. Исторически федеральное правительство выделяет средства, в основном, на помощь студентам или на целевые программы, предназначенные для отдельных исследовательских университетов, а развитием системы государственных вузов занимаются штаты.</span></p>

  <p><span class="text" style="text-align: justify;">Таким образом, наиболее адекватной и основной формой экономического обеспечения деятельности образовательных учреждений выступают публичные финансы, формируемые на уровне субъектов федерации, а федеральные публичные финансы играют роль субсидиарных источников финансирования.</span></p>

  <p><span class="text" style="text-align: justify;">Изученная автором специфика правового статуса школьных округов как специальных автономных муниципальных единиц, не подконтрольных муниципальным органам власти общего назначения, на территории которых они действуют, непременно должна приниматься вовнимание при проведении комплексной реформы как системы финансирования образования в Российской Федерации, так и при продолжении реформы органов местного самоуправления и систем управления местными финансами. Подобный опыт специализации муниципальных властей, несомненно, приведет и к улучшению в сфере эффективного и целевого использования бюджетных средств, а также облегчит и упростит финансовый контроль в данной сфере, сделает финансирование образования простым, четким и прозрачным.</span></p>

  <p><span class="text" style="text-align: justify;">Публичные расходы определяют публичные доходы, тогда как сами публичные расходы определяются многими факторами, глав­ными среди которых являются публичная политика в области финансирования образования, уровень развития и достижений в соответ­ствующих областях знаний, науки и техники, исторически сложившиеся традиции, санитарные и строительные нормы, а также множество других менее значимых факторов (географический, климатический, демографический и другие). Таким образом, в условиях дефицита финансовых ресурсов, приоритеты образовательной политики определяют ранжирование потребностей субъектов образовательной деятельности.</span></p>

  <p><span class="text" style="text-align: justify;">Результаты изучения инструментария воздействия федеральных властей на сферу образования приводит к неизбежному выводу, что важнейшими являются институты налогообложения в сфере образо­вания, публичного кредита, межбюджетных трансфертов и ваучерных программ.</span></p>

  <p><span class="text" style="text-align: justify;">Различия в двух сегментах сферы образования &ndash; среднего и высшего – предопределили различия в подходах к управлению системой финансирования. Школьное образование является всеобщим, обязательным и бесплатным, а поэтому более распространенным. В связи с этим финансовые средства, выделяемые из федерального и региональных бюджетов, должны быть доставлены до школы наиболее коротким путем, основываясь на принципах подушевого финансирования. В финансировании общего образования должны участвовать бюджеты всех уровней, так как должен обеспечиваться равный доступ к образованию, включая транспортную доступность и доступ к специальным видам и формам обучения.</span></p>

  <p><span class="text" style="text-align: justify;">В отличие от школьного, высшее и послевузовское образование в США рассматривается как прерогатива штата, и определяется состоянием и потребностями экономики. Поэтому равный доступ здесь понимается лишь как формальное равенство возможностей, а государственная образовательная политика направлена на обеспечение экономической безопасности, стабильности и конкурентоспособности граждан Америки.</span></p>

  <p><span class="text" style="text-align: justify;">В последние десять лет государственные высшие учебные заведения вступили в активную борьбу за частный капитал с негосударственными вузами, для которых этот источник доходов всегда был традиционным и основным. Последние же в свою очередь стараются привлечь все больше средств из фондов федеральных целевых программ. Таким образом, наметившаяся тенденция позволяет сделать вывод о сближении государственных и частных вузов с точки зрения источников финансирования.</span></p>

  <p><span class="text" style="text-align: justify;">Юридико-технический анализ правовых норм позволяет сделать вывод о комплексном характере правового регулирования образовательных отношений, высокой казуистичности и невысоком уровне систематизации нормативного массива. Однако в последнее время наметилась тенденция не только систематизации, но и кодификации законодательства штатов об образовании, включая законодательства о финансировании сферы образования. Основной правовой массив сосредоточен в статутном праве, незначительные аспекты отношений по финансированию образования регулируются общим правом, что говорит о высокой роли государства и публичных финансов в образовании и потребности в изначально высокой детализации соответствующих разделов законодательства. Данное обстоятельство свидетельствует о гибкости и определенных заимствованиях американским правом принципов, более свойственных романо-германским правовым системам.</span></p>
</div>

<div><span class="text" style="text-align: justify;">
    <br clear="all" />
  </span><hr align="left" size="1" width="33%" style="text-align: justify;" />
  <div id="ftn1">
    <p><span class="text" style="text-align: justify;">[1]См., например, публикацию Департамента образования США</span></p>
  
    <p><span class="text" style="text-align: justify;">(http://www.ed.gov/about/overview/fed/10facts/index.html (п. 8)).</span></p>
  </div>
</div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>