<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("§1. Правоотношения в сфере образования как объект научных исследований в СССР");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<p>
	На протяжении всей советской эпохи сфера образования относилась к обширной области социально-культурного строительства, разнообразные общественные отношения которой регулировались административным правом. В советской юридической литературе административное право рассматривалось как профилирующая, традиционная отрасль права, которая наряду с правом государственным, уголовным и гражданским образует «главную основу, обязательную часть системы права».&nbsp;<sup>4</sup>Видные советские теоретики права М.Д.Шаргородский и О.С.Иоффе, выделяя указанные отрасли в качестве профилирующих, отмечали, что все они обладают наиболее яркими особенностями с точки зрения предмета и метода правового регулирования.<sup>5</sup>Так, «советское административное право регулирует те общественные отношения, которые складываются в процессе управления или осуществления управленческой деятельности», и характеризуется применением императивного метода — «метода властных предписаний, метода властвования».<sup>6</sup>
</p>
<sup></sup><sup></sup>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">В силу всеобъемлющего характера государственной власти и приоритета государственных интересов практически все общественные сферы подлежали государственному управлению и, следовательно, регулировались нормами и методом советского административного права, которое в 30—40-е годы ХХ века приобрело значение общей теории советского государственного управления.<sup>7</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Управленческий характер административно-правовых отношений Ю.М.Козлов объяснял тем, что «они складываются в связи с осуществлением задач и функций исполнительно-распорядительной деятельности, то есть повседневного и непосредственного руководства хозяйственным, социально-культурным и административно-политическим строительством».<sup>8</sup>Он также считал, что административно-правовые отношения возникают при обязательном участии соответствующего органа государственного управления или другого носителя полномочий государственно-властного характера. «Если признать возможным возникновение административных правоотношений без участия в них субъекта исполнительно-распорядительной деятельности, это приведет к утрате данной деятельностью присущих ей государственно-правовых черт, так как ни граждане, ни общественные организации, как правило, не являются официальными представителями государства в сфере государственного управления». Потому «граждане не могут осуществлять исполнительно-распорядительную деятельность социалистического государства»,<sup>9</sup>хотя они и являются участниками административно-правовых отношений.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Исходя именно из этого понимания сущности административного права, В.С.Андреев и Н.С.Малеин<sup>10</sup>не обнаружили административно-правовых отношений в области социально-культурной деятельности. Возникающие там отношения они считали гражданско-правовыми. В частности, В.С.Андреев предлагал отнести их либо к отношениям по социальному обеспечению, либо к личным отношениям неимущественного характера. Свое предложение он мотивировал тем, что социально-культурная деятельность за немногими исключениями не носит властного характера, поскольку отношения между гражданами и социально-культурными учреждениями (в том числе учебно-воспитательными учреждениями) не являются административно-правовыми, ибо в них нет характерных для административно-правового регулирования признаков власти-подчинения.<sup>11</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Однако подавляющее большинство ученых, рассматривая административное право как общую теорию советского государственного управления, прослеживало наличие административно-правовых отношений во всех без исключения общественных сферах, применяя при этом расширительное толкование характера этих отношений. Наряду с традиционными «классическими» отношениями власти-подчинения, о которых говорил Ю.М.Козлов, исследователи отграничивали особую область административно-правовых отношений, возникающих без участия органа государственной власти. В частности, В.И.Новоселов, изучая правовое положение граждан в отраслях государственного управления, отмечал, что в области социально-культурного строительства имеются принципиально иные отношения, не похожие на «классические» административно-правовые. Эти отношения возникают «не в процессе осуществления государственной власти»; они складываются между гражданами и социально-культурными учреждениями как «равноправными» субъектами. Исследователь называет такие отношения административно-правовыми в силу того, что «они носят государственный, официальный характер, поскольку являются средством реализации особых государственных функций».<sup>12</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Расширительное толкование административно-правовых отношений предполагало, что они могут возникать без участия органа государственной власти. В частности, Г.И.Петров утверждал, что возникновение административно-правовых отношений возможно «между всеми субъектами административного права в любом их сочетании» и не лимитируется участием в них органов государственного управления и общественных организаций, наделенных государством властными полномочиями. Исследователь подразделял административно-правовые отношения на «вертикальные» и «горизонтальные» по соотношению прав и обязанностей их участников. «Вертикальные» отношения признавались классическими, наиболее характерными для административного права, так как они были построены на отношениях «власти-подчинения», причем власть в этих случаях исходила от органа, наделенного государственными полномочиями. «Горизонтальные» отношения «возникают между субъектами административного права, не находящимися в подчинении один другому».<sup>13</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Показательно, что наличия «горизонтальных» административно-правовых отношений не отрицал и Ю.М.Козлов. Подчеркивая их вспомогательную роль в государственном управлении, он утверждал, что в отношениях такого рода исключается присущая управлению властность (то есть «целенаправленное воздействие управляющих на управляемых, всегда предполагающее известное подчинение объекта»).<sup>14</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Вопреки приведенному утверждению Г.А.Дорохова считала, что «использование властных полномочий не всегда направлено на подчинение, на навязывание воли управляющего управляемому», так как, по ее мнению, возможно «гармоничное сочетание их интересов» в рамках административно-правовых отноше-ний.<sup>15</sup>С точки зрения исследователя, примером тому служат «педагогические отношения», регулирующие «непосредственный «производственный» процесс обучения и воспитания». Несмотря на то, что «педагогические отношения» возникают «на основе административно-правовых норм», они «не имеют управленческого характера», «их существование возможно без участия органов управления».<sup>16</sup>«В них отсутствуют власть и подчинение, а если и присутствуют в какой-то мере, то не в «классическом» виде, характерном для участников вертикальных, иерархических отношений».<sup>17</sup>Следовательно, эти отношения исключают применение метода административного права, ибо «используемый преподавателем элемент властвования носит моральный характер».<sup>18</sup>Все это, с точки зрения Г.А.Дороховой,</span>
</p>
<p style="text-align: justify;">
	<span class="text">свидетельствует о принадлежности «педагогических отношений» к особому типу административно-правовых отношений, а именно к «административно-правовым отношениям горизонтального типа».<sup>19</sup>Они существуют в административно-правовом поле, ибо «генетически связаны» с «классическими» административно-правовыми отношениями, которые имеют ярко выраженный управленческий характер и называются исследователем «организационными».<sup>20</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, по мнению Г.А.Дороховой, административно-правовые отношения явно доминировали в сфере народного образования и были представлены сразу двумя разновидностями — «классическими» отношениями власти-подчинения («организационными») и административно-правовыми отношениями «горизонтального типа» («педагогическими»). Последним Г.А.Дорохова придавала особое значение, называя их основными отношениями системы народного образования, тем «ядром», вокруг которого объединяются все прочие, в том числе и «организационные» отношения. Такое понимание проблемы позволило исследователю поставить вопрос о самостоятельности и целостности правоотношений системы народного образования как особого вида административно-правовых отношений, обладающих к тому же специфическим методом регулирования.<sup>21</sup>Этому, по мнению Г.А.Дороховой, во многом способствовало предметное отграничение, данное в «Основах законодательства Союза ССР и союзных республик о народном образовании» (далее — Основы законодательства о народном образовании).<sup>22</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Можно констатировать, что исследования правоотношений в сфере народного образования, проведенные Г.А.Дороховой с применением методов структурно-функционального анализа, положили начало одному из перспективных направлений системного изучения правоотношений данной сферы. Исследователю удалось не только установить специфичный характер «педагогических отношений» (особенно в отношении метода правового регулирования), но и обеспечить жизнеспособность данного подхода, поместив выявленную специфику в рамки официально признанной доктрины. Для этого была использована теоретическая конструкция «горизонтальных административно-правовых отношений».</span>
</p>
<p style="text-align: justify;">
	<span class="text">В то же время принятие «Основ законодательства о народном образовании» способствовало выработке принципиально иного подхода, начало которой было положено известным теоретиком права С.С.Алексеевым. В 1976 году он заявил о том, что появились «основания для обсуждения вопроса о начавшемся процессе формирования комплексной общности, выражающей специфику правового регулирования общественных отношений, опосредствующих воспитание и обучение подрастающего поколения».<sup>23</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Данное предположение С.С.Алексеева, построенное на общих закономерностях развития системы права, было подтверждено Г.С.Сапаргалиевым, истолковавшим соответствующие нормы «Основ законодательства о народном образовании» как проявление «заинтересованности Советского государства в специальном правовом регулировании отношений в области народного образования, в его совершенствовании и кодификации».<sup>24</sup>Такое утверждение основывалось на результатах анализа правовых отношений, возникающих в области народного образования, и выводе о том, что эти отношения носят комплексный характер и соответственно выходят за пределы административно-правового поля.</span>
</p>
<p style="text-align: justify;">
	<span class="text">По мнению Г.С.Сапаргалиева, новое законодательство о народном образовании положило начало формированию комплексной отрасли законодательства. Предметом правового регулирования данной отрасли являются основные отношения системы народного образования — отношения по обучению и воспитанию граждан, называемые им «учебными» или «учебно-вос-питательными».<sup>25</sup>Подчеркивая особую значимость «учебных отношений» для всей системы «отношений по народному образованию», исследователь акцентировал внимание на том, что «в процессе воспитания и обучения реализуется дарованное конституцией право граждан на образование». Все прочие отношения системы образования лишь способствуют тому, чтобы право на образование «из реальной возможности превратилось в реальную действительность».<sup>26</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, впервые было показано, что конституционное право граждан на образование является источником особых («учебных») отношений, которые представляют собой системообразующее ядро комплексной общности «отношений по народному образованию».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Выбор термина «учебные отношения» Г.С.Сапаргалиев обосновывал тем, что «учащийся является не пассивным субъектом, на которого только оказывают воздействие, а активным субъектом познания».<sup>27</sup>Возможно, впервые в советской юридической науке учащийся рассматривался как «познающий субъект». Вспомним, что Г.А.Дорохова, объясняя свой выбор термина «педагогические отношения», акцентировала внимание именно на педагогическом воздействии, оказываемом на учащихся, что более соответствует канонам авторитарной педагогики. Термин «учебные (учебно-воспитательные) отношения», предложенный Г.С.Сапаргалиевым, в меньшей мере соответствовал официально признанным педагогическим представлениям об учебном процессе, центральной фигурой которого должен был выступать педагог, и, видимо, потому не получил распространения.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Тезис С.С.Алексеева и Г.С.Сапаргалиева о формировании комплексной отрасли законодательства о народном образовании также не был поддержан другими исследователями. В частности, Г.А.Дорохова, признавая наличие в сфере образования элементов семейных, финансовых, трудовых, гражданских и некоторых других отношений, имеющих «иные генетические связи» и не обладающих административно-правовой природой, подчеркивала их подсобную роль и небольшой удельный вес в общей массе правоотношений по народному образованию. Она полагала, что «заимствованные правоотношения и нормы не ассимилируются в новой среде, а приобретают под ее воздействием новые качества, поскольку служат иной цели и выполняют иные функции».<sup>28</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">На этом основании она отрицала комплексный характер правоотношений в области «народного образования» и, несмотря на «качественное своеобразие» «педагогических отношений», не выводила их за рамки административно-правового поля. В этом смысле подход Г.А.Дороховой полностью соответствовал пониманию административного права как общей теории государственного управления.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Показательно, что и сам Г.С.Сапаргалиев, несмотря на новизну своих выводов относительно отраслевой принадлежности «отношений по народному образованию», подчеркивал императивный характер «учебных отношений». По его мнению, такой характер неизбежно проявлялся, поскольку «обязанность граждан СССР получить общее среднее образование есть элемент административный»,<sup>29</sup>то есть строго обязательный, подкрепленный административной ответственностью родителей. Конституционное право на образование рассматривалось исследователем преимущественно в связи с обязанностью граждан «получить общее восьмилетнее и среднее образование или повысить квалификацию». По мысли Г.С.Сапаргалиева, «учебно-правовые отношения возникают в силу требования правовых норм», а значит, «они возникают обязательно, даже вопреки желанию граждан, при наступлении условий, предусмотренных соответствующей нормой (достижение ребенком 7-летнего возраста, обязанность работника повысить квалифи-кацию)».<sup>30</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">При таком понимании приоритетным оказывалось не столько само право на образование, сколько обязанность им воспользоваться. В частности, Г.И.Петров в факте поступления ребенка в школу видел «реализацию его обязанности получить образова-ние».<sup>31</sup>Фактически предполагалось, что граждане вступают в «учебные отношения» не в силу интереса, лежащего в основе любого субъективного права,<sup>32</sup>а прежде всего потому, что государство приняло на себя заботу о культурном благосостоянии трудящихся. Личный интерес граждан отождествлялся с соответствующей инициативой «советского государства, направленной на вовлечение граждан в учебные отношения».<sup>33</sup>Не случайно В.И.Новоселов утверждал, что «комплекс прав-обязанностей», среди которых право-обязанность трудиться, право-обязанность получить образование, право-обязанность получить паспорт и др., «существует как единый элемент» и является «самостоятельным элементом положения граждан».<sup>34</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Система прав-обязанностей была характерна для советского права, она рассматривалась как значимый социальный и правовой институт. В силу значительного огосударствления общественной жизни, приоритета государственных интересов над интересами личности обязанности фактически доминировали над правами. Сужая порождаемую наличием прав сферу личной свободы граждан путем вовлечения их в отношения власти-подчинения, государство фактически подменяло права обязанностями, создавая «единые комплексы прав-обязанностей», в рамках которых реализация прав являлась обязательной и обеспечивалась в административном порядке. Парадоксальность такого подхода к пониманию прав и обязанностей отмечалась еще советскими исследователями.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Еще в 1966 году Г.В.Мальцев, указывая на то, что «обязанность не может быть противопоставлена праву как сфера свободы сфере несвободы», предлагал своего рода компромиссный вариант: «обязанность не исключает активности субъекта поведения, не исключает самостоятельной постановки цели в рамках правового требования».<sup>35</sup>То есть обязанность перед государством предлагалось рассматривать не как государственную повинность, а как сферу приложения творческой энергии людей.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Сходное понимание обязанности прослеживается в трудах Г.А.Дороховой. Признавая, что образование нельзя получить иначе как в результате активных действий тех, кто обучается, она рассматривала осуществление права на образование в рамках реализуемой обязанности. Г.А.Дорохова подчеркивала, что учащиеся реализуют свое право на образование «исключительно собственными действиями, опираясь на свои личные способности и приобретенные качества», а также сами «несут ответственность (например, за нарушение дисциплины)».<sup>36</sup>В этом, по мнению исследователя, как раз и проявлялась активность учащихся, самостоятельная постановка цели, направленная на удовлетворение интереса к знаниям.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Однако изучение образовательно-воспитательной деятельности исключительно в рамках административно-правового поля приводило к неполному пониманию не только права на образование, но и отношений, вытекающих из этого права, суть которых тесно увязывалась с методами административно-правового регулирования. Это соответствовало логике и реалиям советской правовой системы, которая исключала саму возможность использования здесь элементов диспозитивного метода правового регулирования.</span>
</p>
<p style="text-align: justify;">
	<span class="text">В то же время «отношения по народному образованию» толковались исследователями как «отношения равноправия».<sup>37</sup>Так, Г.А.Дорохова признавала педагогические отношения сферой «правового равенства субъектов». По ее мнению, равенство в этих отношениях проявлялось прежде всего в том, что их возникновение было невозможно без волеизъявления обеих сторон, в качестве которых выступали «преподаватель (воспитатель) и учащийся (воспитанник) либо его представитель».<sup>38</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Важно подчеркнуть, что данное волеизъявление представлялось тем юридическим фактом, с которого начинались отношения сторон, но не в образовательном, а в административно-правовом отношении, вступление в которое было строго обязательным. Волеизъявление связывалось не столько с реальным желанием и интересом субъекта, сколько с «обязанностью граждан перед государством». При этом равенство понималось Г.А.Дороховой как «признание за субъектами равного права требовать совершения соответствующих действий от другой стороны и равной обязанности исполнять требуемое».<sup>39</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Этот взгляд соответствовал точке зрения Г.И.Петрова, утверждавшего, что такое равноправие вовсе не означает наличия одинаковых прав граждан в сфере управления. Г.И.Петров видел равенство в том, что участники «не связаны подчинением один другому и подчинены в равной степени закону».<sup>40</sup>Закон же предписывал обязательность общего образования, которое гражданин мог получить только в государственной школе. Отсюда выводилась административно-правовая природа «отношений в области народного образования».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Поступая в школу, ребенок, по мнению Г.И.Петрова и Г.А.Дороховой, становился субъектом административно-правовых отношений. Фактически, если развивать мысль Г.И.Петрова, дети поступали в школу не с целью реализации своего права на образование и получения знаний, а для выполнения обязанности перед государством получить общее образование.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Такой подход позволял ученым распространять понятие административной правосубъектности на участников отношений в области народного образования. Так, Г.И.Петров связывал наступление частичной административной дееспособности с достижением детьми семилетнего возраста и поступлением в шко-лу.<sup>41</sup>Частичный характер дееспособности исследователь усматривал в том, что «право на поступление ребенка в школу осуществляют его родители, а обязанности и права учащихся, установленные государством, осуществляются теми, кому они адресованы, то есть учащимися», которые «также несут установленную государством ответственность за нарушение школьных обязан-ностей».<sup>42</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Сходного мнения придерживалась Г.А.Дорохова, отмечавшая, что учащийся «не имеет юридической возможности самостоятельно и правомерно прекратить обучение», поскольку «это действие школьника юридически связано не только его собственной обязанностью получения образования, но и аналогичной обязанностью родителей».<sup>43</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Это утверждение опиралось на положения Кодекса РСФСР об административных правонарушениях, который не устанавливал административную ответственность для учащихся, однако предусматривал административную ответственность родителей или лиц, их заменяющих, за «злостное невыполнение обязанностей по воспитанию и обучению несовершеннолетних детей» (ст. 164 Кодекса РСФСР об административных правонарушениях). Однако другие исследователи, трактуя вышеуказанную норму, высказывали иное суждение. В частности, А.В.Мицкевич утверждал, что «обучение в школе не порождает правоотношений для ребенка», так как «меры взысканий по отношению к школьникам носят характер общественного воздействия, а не юридической ответственности».<sup>44</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Наиболее логичным в тех условиях представляется подход Г.С.Сапаргалиева, который, не отрицая факта вступления школьников в правоотношения, предлагал разграничивать управленческие и «учебные (учебно-воспитательные) отношения». Исходя из этого, исследователь подчеркивал несовпадение административных право- и дееспособности и право- и дееспособности граждан в сфере народного образования. По его мнению, анализ правовых норм, определяющих право- и дееспособность граждан в сфере народного образования, показывает, что они не являются административными. Полагая, что «содержание право- и дееспособности должно определяться их назначением», Г.С.Сапаргалиев утверждал, что «наиболее приемлемой представляется характеристика рассматриваемых право- и дееспособности как учебных, поскольку основное их назначение — правовое обеспечение воспитания и обучения граждан».<sup>45</sup></span>
</p>
<p style="text-align: justify;">
	<span class="text">Рассуждая о фактах возникновения «учебных правоотношений», исследователь подчеркивал, что «состояние здоровья не является помехой для участия в указанных правоотношени-ях».<sup>46</sup>«Основами законодательства о народном образовании»</span>
</p>
<p style="text-align: justify;">
	<span class="text">предусматривалось, что для детей, нуждающихся в особых условиях воспитания, организуются специальные общеобразовательные школы и школы-интернаты, в которых обеспечивается обучение, воспитание, лечение и подготовка к общественно полезному труду (ст. 25).</span>
</p>
<p style="text-align: justify;">
	<span class="text">То есть советское законодательство о народном образовании не только не препятствовало лицам с физическими и психическими отклонениями получать образование, но даже предусматривало создание специальных условий для этого. Обязанность получить обязательное общее (восьмилетнее, позже десятилетнее) образование распространялась на всех. Следовательно, дети, несмотря на заболевание, своими действиями должны были осваивать соответствующие учебные программы и проходить промежуточные и итоговые аттестации. Они также должны были соблюдать учебную дисциплину и отвечать за ее нарушение. Непосредственно осуществляя права и исполняя обязанности, учащиеся обладали дееспособностью, которая в силу их несовершеннолетия, но отнюдь не болезни, могла быть неполной.<sup>47</sup>Эту дееспособность нельзя отождествлять с административной дееспособностью, так как в сфере управления недееспособными являются лица, признанные в установленном порядке душевнобольными.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Таким образом, логика административного права, приложенная к области народного образования, приводила к игнорированию специфических целей и основного содержания образовательной деятельности, искаженной трактовке правосубъектности учащихся.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Тем не менее в советский период отношения в сфере образования рассматривались преимущественно как объект административно-правового регулирования. Специфика правоотношений в области народного образования хотя и отмечалась советскими исследователями, но не была системно осмыслена и изучена. Это в значительной степени объясняется тем, что присущие им особенности не могли отчетливо проявиться, поскольку ни на практике, ни в советском праве не были реализованы принципы приоритета прав человека и свободы образования. Изучение «правоотношений по народному образованию» в рамках административно-правового поля позволяло лишь констатировать наличие особенностей данных правоотношений как разновидности «административно-правовых отношений горизонтального типа».</span>
</p>
<p style="text-align: justify;">
	<span class="text">Вместе с тем благодаря работам советских ученых, прежде всего исследованиям Г.А.Дороховой, Г.С.Сапаргалиева, С.С.Алексеева, были созданы теоретико-методологические предпосылки для системного изучения правоотношений, возникающих в сфере народного образования, как комплексной правовой общности, имеющей в качестве ключевого элемента системы специфические («учебные») отношения, вытекающие из конституционного права граждан на образование. Фактически исследования этого периода заложили основу научной традиции изучения образовательных правоотношений как самостоятельного вида правоотношений, особенностей их содержания, правового статуса субъектов и метода правового регулирования.</span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<hr size="-1" noshade="" style="text-align: justify;">
<p style="text-align: justify;">
	<span class="text"><sup>4</sup>АлексеевС.С.Структурасоветскогоправа.М.,1976.С.189</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>5</sup>Шаргородский М.Д., Иоффе О.С. О системе советского права //Советское государство и право, 1957, №6</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>6</sup>Административноеправо/подред.Ю.М.Козлова.М.,1968.С.40,44—45</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>7</sup>Тихомиров Ю.А. Курс административного права и процесса. М., 1998. С. 24</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>8</sup>Козлов Ю.М. Административные правоотношения. М. 1976. С. 42</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>9</sup>КозловЮ.М.Административныеправоотношения.С.113</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>10</sup>МалеинН.С.Гражданско-правовоеположениеличностивСССРМ.1975. С. 33—34</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>11</sup>Андреев В.С. Социальное обеспечение в СССР. М., 1971. С. 13,18</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>12</sup>Новоселов В.И. Правовое положение личности в отраслях государственного управления. М., 1977. С. 58</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>13</sup>ПетровГ.И.Советскиеадминистративно-правовыеотношения//Ученые записки Ленинградского юридического института. Л., 1954. С. 41—68; Петров Г.И. Советские административно-правовые отношения. Л., 1972. С. 18—19, 23, 26</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>14</sup>КозловЮ.М.Административныеправоотношения.С.172</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>15</sup>ДороховаГ.А.Законодательствоонародномобразовании(теоретические проблемы совершенствования). М., 1985. С. 15</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>16</sup>ДороховаГ.А.Теоретическиепроблемысовершенствованиязаконодательства о народном образовании. Автореферат дис. … доктора юридических наук. М., 1982. С. 13</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>17</sup>ДороховаГ.А.Правовоеположениеличностивобластинародногообразования (теоретические аспекты) // Советское государство и право, 1978, №11. С. 33</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>18</sup>ДороховаГ.А.Законодательствоонародномобразовании.С.6,15</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>19</sup>Дорохова Г.А. Правовое положение личности в области народного образования. С. 33</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>20</sup>ДороховаГ.А.Законодательствоонародномобразовании.С.11</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>21</sup>ДороховаГ.А.Теоретическиепроблемысовершенствованиязаконодательства. С. 14</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>22</sup>ЗаконСССРот19.07.1973№4536-УШ«ОбутвержденииОсновзаконодательства Союза ССР и союзных республик о народном образовании» (вместе с Основами законодательства)//Ведомости ВС СССР, 1973, №30. Ст. 392</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>23</sup>АлексеевС.С.Структурасоветскогоправа.М.,1976.С.224</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>24</sup>СапаргалиевГ.С.Отношенияповоспитаниюиобучению—предметправового регулирования //Советское государство и право, 1977, №8. С. 122</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>25</sup>СапаргалиевГ.С.Основаниявозникновенияправоотношенийвобласти народного образования //Известия АН Казахской ССР, сер. «Общественные науки», 1976, №4. С. 83.; Сапаргалиев Г.С. Отношения по воспитанию и обучению — предмет правового регулирования. С. 123</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>26</sup>СапаргалиевГ.С.Отношенияповоспитаниюиобучению—предметправового регулирования. С. 123—125</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>27</sup>СапаргалиевГ.С.Отношенияповоспитаниюиобучению—предметправового регулирования. С. 123</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>28</sup>ДороховаГ.А.Теоретическиепроблемысовершенствованиязаконодательства. С. 13</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>29</sup>Сапаргалиев Г.С. Отношения по воспитанию и обучению — предмет правового регулирования. С. 124</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>30</sup>СапаргалиевГ.С.Отношенияповоспитаниюиобучению—предметправового регулирования. С. 125</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>31</sup>ПетровГ.И.Советскиеадминистративно-правовыеотношения.Л.,1972.С.44</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>32</sup>См.,например,ИоффеО.С.,ШаргородскийМ.Д.Вопросытеорииправа. М., 1961. С. 225—226; Братусь С.Н. Субъекты гражданского права. М., 1950. С. 19—20; Мальцев Г.В. Соотношение субъективных прав, обязанностей и интересов советских граждан //Советское государство и право, 1965, №10. С. 19—26</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>33</sup>СапаргалиевГ.С.Основаниявозникновенияправоотношенийвобласти народного образования //Известия АН Казахской ССР, серия «Общественные науки», 1976, №4. С. 86</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>34</sup>НовоселовВ.И.Теоретическиепроблемыразвитияадминистративно-правового положения. С. 14</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>35</sup>МальцевГ.В.Социалистическоеобщенародноеправоисвободаличности. Автореферат диссертации на соискание ученой степени кандидата юридических наук. М., 1966. С. 17</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>36</sup>Дорохова Г.А. Законодательство о народном образовании. С. 47</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>37</sup>ПетровГ.И.Советскиеадминистративно-правовыеотношения.Л.,1972. С. 23—24</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>38</sup>ДороховаГ.А.Теоретическиепроблемысовершенствованиязаконодательства. С. 13</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>39</sup>Дорохова Г.А. Законодательство о народном образовании. С. 15</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>40</sup>ПетровГ.И.Советскиеадминистративно-правовыеотношения.Л.,1972. С. 105—106</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>41</sup>ПетровГ.И.АдминистративнаяправосубъектностьгражданСССР. //Правоведение, 1975, №1. С. 25; Дорохова Г.А. Законодательство о народном образовании. С. 47</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>42</sup>ПетровГ.И.Советскиеадминистративно-правовыеотношения.Л.,1972. С. 44</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>43</sup>ДороховаГ.А.Законодательствоонародномобразовании.С.47</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>44</sup>МицкевичА.В.Субъектысоветскогоправа.М.,1962.С.63,71</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>45</sup>Г.С.Отношенияповоспитаниюиобучению—предметправовогорегулирования. С. 124</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>46</sup>СапаргалиевГ.С.Основаниявозникновенияправоотношенийвобласти народного образования. С. 85</span>
</p>
<p style="text-align: justify;">
	<span class="text"><sup>47</sup>Примечательно, что Г.С.Сапаргалиев связывал наступление полной учебной дееспособности не с совершеннолетием, а с фактом получения среднего обязательного образования. См. Сапаргалиев Г.С. Отношения по воспитанию и обучению — предмет правового регулирования. С. 124.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>