<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Библиография");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><b><span class="text">Международные правовые акты</span></b></span></p>

<p "="" style="text-align: justify;"><span class="text">1. Всеобщая декларация прав человека. Резолюция 217 А (III) Генеральной Ассамблеи ООН от 10 декабря 1948 г.</span></p>

<p "="" style="text-align: justify;"><span class="text">2. Всемирная декларация о высшем образовании для XXI века (Париж, 9 октября 1998 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">3. Международный пакт об экономических, социальных и культурных правах. Резолюция 2200 А (III) Генеральной Ассамблеи ООН от 16 декабря 1966 г.</span></p>

<p "="" style="text-align: justify;"><span class="text">4. Европейская конвенция о защите прав человека и основных свобод (Рим, 4 ноября 1950 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">5. Протокол № 1 к Европейской конвенции о защите прав человека и основных свобод (Париж, 20 марта 1952 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">6. Конвенция о правах ребенка. Резолюция 44/25 Генеральной Ассамблеи ООН от 20 ноября 1989 г.</span></p>

<p "="" style="text-align: justify;"><span class="text">7. Конвенция о борьбе с дискриминацией в области образования. (Принята 14 декабря 1960 г. Генеральной конференцией ООН по вопросам образования науки и культуры)</span></p>

<p "="" style="text-align: justify;"><span class="text">8. Конвенция СНГ о правах и основных свободах человека (Минск, 26 мая 1995 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">9. Рекомендация R № (98) 3 Комитета Министров государствам &mdash; членам Совета Европы по проблемам доступности высшего образования (1998)</span></p>

<p "="" style="text-align: justify;"><span class="text">154</span></p>

<p style="text-align: justify;"><span class="text">В. В. Спасская &bull; Образовательные правоотношения: вопросы теории</span></p>

<p style="text-align: justify;"><span class="text">Библиография</span></p>

<p "="" style="text-align: justify;"><span class="text">155</span></p>

<p "="" style="text-align: justify;"><span class="text">10. Рекомендация о положении учителей (Париж, 5 октября 1966 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">11. Рекомендация о статусе преподавательских кадров учреждений высшего образования (Париж, 11 ноября 1997 г.)</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Законодательные и нормативные акты России</b></span><span class="text">
    <br />
  </span></p>

<p "="" style="text-align: justify;"><span class="text">12. Конституция Российской Федерации (принята всенародным голосованием 12 декабря 1993 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">13. Административный кодекс Российской Федерации (2001 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">14. Бюджетный кодекс Российской Федерации (1998 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">15. Гражданский кодекс Российской Федерации (1994 г., 1996 г., 2001 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">16. Жилищный кодекс Российской Федерации (2004 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">17. Земельный кодекс Российской Федерации (2001 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">18. Налоговый кодекс Российской Федерации (1998 г., 2000 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">19. Семейный кодекс Российской Федерации (1995 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">20. Трудовой кодекс Российской Федерации (2001 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">21. Закон РФ &laquo;Об образовании&raquo; (с изменениями, внесенными Федеральным законом «О внесении изменений и дополнений в Закон РФ «Об образовании» от 13.01.1996, №12-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">22. Закон РФ «О вынужденных переселенцах» от 21.11.2002 №15-П</span></p>

<p "="" style="text-align: justify;"><span class="text">23. Федеральный закон «О высшем и послевузовском профессиональном образовании» от 22.08.1996 №125-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">24. Федеральный закон «О беженцах» от 07.11.2000 № 135-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">25. Федеральный закон «О государственной регистрации юридических лиц» от 8.08.2001 №129-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">26. Федеральный закон «О некоммерческих организациях» от 12.01.1996 №7-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">27. Федеральный закон «О правовом положении иностранных граждан в Российской Федерации» от 25.07.2002 №115-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">28. Федеральный закон «О трудовых пенсиях в Российской Федерации» от 17.12.2001 №173-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">29. Федеральный закон «О свободе совести и религиозных объединениях» от 24.09.1997 №125-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">30. Федеральный закон «О языках народов Российской Федерации» от 24.07.98 №126-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">31. Федеральный закон «Об основных гарантиях прав ребенка в Российской Федерации» от 24.07.1998 №124-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">32. Федеральный закон о внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием законов «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» и «Об общих принципах организации местного самоуправления в Российской Федерации» от 22.08.2004 №122-ФЗ</span></p>

<p "="" style="text-align: justify;"><span class="text">33. Типовое положение о дошкольном образовательном учреждении, утвержденное постановлением Правительства Российской Федерации от 01.07.1995 №667</span></p>

<p "="" style="text-align: justify;"><span class="text">34. Типовое положение об образовательном учреждении среднего профессионального образования (среднем специальном учебном заведении), утвержденное постановлением Правительства РФ от 3.03.2001 №160</span></p>

<p "="" style="text-align: justify;"><span class="text">35. Типовое положение об образовательном учреждении высшего профессионального образования (высшем учебном заведении), утвержденное постановлением Правительства РФ от 5.04.2001 №264</span></p>

<p "="" style="text-align: justify;"><span class="text">36. Типовое положение об общеобразовательном учреждении, утвержденное постановлением Правительства РФ от 19.03.2001 №196</span></p>

<p "="" style="text-align: justify;"><span class="text">37. Типовое положение об учреждении начального профессионального образования, утвержденное постановлением Правительства РФ от 5.06.1994 №650</span></p>

<p "="" style="text-align: justify;"><span class="text">38. Перечень направлений подготовки специалистов и специальностей, по которым получение высшего профессионального</span></p>

<p "="" style="text-align: justify;"><span class="text">156</span></p>

<p style="text-align: justify;"><span class="text">В. В. Спасская • Образовательные правоотношения: вопросы теории</span></p>

<p style="text-align: justify;"><span class="text">Библиография</span></p>

<p "="" style="text-align: justify;"><span class="text">157</span></p>

<p "="" style="text-align: justify;"><span class="text">образования в заочной форме или в форме экстерната не допускается, утвержденный постановлением Правительства РФ от 22.11.1997 №1473</span></p>

<p "="" style="text-align: justify;"><span class="text">39. Постановление Правительства РФ «О сотрудничестве с зарубежными странами в области образования» от 4.11.2003 №668</span></p>

<p "="" style="text-align: justify;"><span class="text">40. Распоряжение Правительства РФ от 28.12.2001 №1756-р об утверждении Концепции модернизации российского образования до 2010 года</span></p>

<p "="" style="text-align: justify;"><span class="text">41. Приказ Министерства образования РФ №1193 от 26.03.2003 «Об утверждении на 2003 г. величины государственных именных финансовых обязательств (ГИФО) в зависимости от их категорий»</span></p>

<p "="" style="text-align: justify;"><span class="text">42. Приказ Министерства образования РФ «О предоставлении государственными и муниципальными образовательными учреждениями религиозным организациям возможности обучать детей религии вне рамок образовательных программ» от 1.07.03 №2833</span></p>

<p "="" style="text-align: justify;"><span class="text">43. Приказ Минобрнауки РФ №26 от 22.07.04 «Об утверждении величины государственных именных финансовых обязательств в соответствии с их категориями на 2004 г.».</span></p>

<p "="" style="text-align: justify;"><span class="text">44. Положение о получении общего образования в форме экстерната, утвержденное приказом Министерства образования РФ от 23.06.2000 №1884</span></p>

<p "="" style="text-align: justify;"><span class="text">45. Положение о порядке аттестации и государственной аккредитации образовательных учреждений, утвержденное приказом Министерства образования РФ от 22.05.98 №1327</span></p>

<p "="" style="text-align: justify;"><span class="text">46. Положение о порядке и условиях предоставления педагогическим работникам образовательных учреждений длительного отпуска сроком до одного года, утвержденное приказом Министерства образования РФ от 7.12.2000 №3570</span></p>

<p "="" style="text-align: justify;"><span class="text">47. Положение об экстернате в государственных, муниципальных высших учебных заведениях Российской Федерации, утвержденное приказом Министерства образования РФ от 14.10.1997 №2033</span></p>

<p "="" style="text-align: justify;"><span class="text">48. Требования к содержанию дополнительных профессиональных образовательных программ утверждены приказом Министерства образования РФ от 18 июня 1997 г. №1221</span></p>

<p "="" style="text-align: justify;"><span class="text">49. Положение об итоговой государственной аттестации выпускников высших учебных заведений в Российской Федерации, утвержденное Постановлением Госкомвуза РФ от 25 мая 1994 года, а также утвержденное приказом Министерства образования РФ от 13 января 1999 года №46</span></p>

<p "="" style="text-align: justify;"><span class="text">50. Рекомендации по организации приема в первый класс. Письмо Министерства образования РФ от 21 марта 2003 г. №03-51-57ин/13-03</span></p>

<p "="" style="text-align: justify;"><span class="text">51. Решение коллегии Министерства Российской Федерации по антимонопольной политике и поддержке предпринимательства от 24.11.1999 «О соблюдении законодательства о защите прав потребителей при оказании платных образовательных услуг» //Бюллетень Министерства образования России, 2000, №4</span></p>

<p "="" style="text-align: justify;"><span class="text">52. Конституция РСФСР (1918 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">53. Конституция СССР (1936 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">54. Конституция СССР (1977 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">55. Основы законодательства Союза ССР и союзных республик о народном образовании. (Приняты на шестой сессии Верховного Совета СССР восьмого созыва 19 июля 1973 г.)</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Литература</b></span><span class="text">
    <br />
  </span></p>

<p "="" style="text-align: justify;"><span class="text">1. Абанкина Т.В., Андрюхина Э.П., Рудник Б.Л. Понятие «образовательная организация». Организационно-правовые формы образовательных организаций. //Правовые проблемы модернизации образования. М., 2002.</span></p>

<p "="" style="text-align: justify;"><span class="text">2. Административное право /под ред. Ю.М.Козлова. М., 1968</span></p>

<p "="" style="text-align: justify;"><span class="text">3. Александров Н.Г. Основные закономерности развития социалистического права: общая теория советского права. М., 1966</span></p>

<p "="" style="text-align: justify;"><span class="text">4. Алексеев С.С. Общая теория права в 2-х томах, т. 2, М., 1982</span></p>

<p "="" style="text-align: justify;"><span class="text">5. Алексеев С.С. Проблемы теории права. Т. 1. Свердловск, 1972</span></p>

<p "="" style="text-align: justify;"><span class="text">158</span></p>

<p style="text-align: justify;"><span class="text">В. В. Спасская • Образовательные правоотношения: вопросы теории</span></p>

<p style="text-align: justify;"><span class="text">Библиография</span></p>

<p "="" style="text-align: justify;"><span class="text">159</span></p>

<p "="" style="text-align: justify;"><span class="text">6. Алексеев С.С. Структура советского права. М., 1976</span></p>

<p "="" style="text-align: justify;"><span class="text">7. Алексеев С.С. Теория права. М., 1994</span></p>

<p "="" style="text-align: justify;"><span class="text">8. Алексеев С.С. Теория права. М., 1995</span></p>

<p "="" style="text-align: justify;"><span class="text">9. Алехин А.П., Кармолицкий А.А., Козлов Ю.М. Административное право Российской Федерации. Учебник для юридических вузов и факультетов. М., 2001</span></p>

<p "="" style="text-align: justify;"><span class="text">10. Андреев В.С. Социальное обеспечение в СССР. М., 1971</span></p>

<p "="" style="text-align: justify;"><span class="text">11. Аристотель. Политика. //Аристотель. Соч. в 4-х томах, т. 4, 1983</span></p>

<p "="" style="text-align: justify;"><span class="text">12. Баглай М.В. Конституционное право Российской Федерации. М., 1999</span></p>

<p "="" style="text-align: justify;"><span class="text">13. Барабанова С.В. Некоторые проблемы реализации конституционного права граждан на высшее профессиональное образование в Российской Федерации //Право и образование, 2002, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">14. Белозеров А.В. Понятие и содержание обязательства по возмездному оказанию образовательных услуг. Диссертация на соискание ученой степени кандидата юридических наук. М., 2000</span></p>

<p "="" style="text-align: justify;"><span class="text">15. Бердяев Н. Философия свободного духа. М., 1991</span></p>

<p "="" style="text-align: justify;"><span class="text">16. Братусь С.Н. Субъекты гражданского права. М., 1950</span></p>

<p "="" style="text-align: justify;"><span class="text">17. Буслов Е.В., Волохова Е.Д., Ермошин Г.Т., Кудрявцев Ю.А., Сырых В.М., Шкатулла В.И. Анализ тенденций развития законодательства субъектов Российской Федерации в области образования. //О реализации права на образование в России. Совершенствование законодательной базы. Аналитический вестник Совета Федерации Федерального Собрания Российской Федерации, №9 (97), 1999</span></p>

<p "="" style="text-align: justify;"><span class="text">18. Буслов Е.В., Кудрявцев Ю.А., Сырых В.М. Кодекс Российской Федерации об образовании — стратегический путь совершенствования образовательного законодательства в Российской Федерации //Право и образование, 2001, №4</span></p>

<p "="" style="text-align: justify;"><span class="text">19. Веденеев Ю.А. О применении системного подхода в исследовании права. Введение в методологию проблемы. //Проблемы государства и права, 1974, №9</span></p>

<p "="" style="text-align: justify;"><span class="text">20. Витрук В.Н. Основы теории правового положения личности в социалистическом обществе. М., 1979</span></p>

<p "="" style="text-align: justify;"><span class="text">21. Владыкина Т.А. К проблеме образовательного права. //Российский юридический журнал, 2001, №4</span></p>

<p "="" style="text-align: justify;"><span class="text">22. Воеводин Л.Д. Юридический статус личности в России. М., 1997</span></p>

<p "="" style="text-align: justify;"><span class="text">23. Волохова Е.Д. Понятие и содержание конституционного права на образование //Право и образование, 2002, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">24. Гаврищук В.В.Права граждан России в области образования: государственные гарантии //Право и образование, 2001, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">25. Гершунский Б.С. Философия образования для XXI в. (в поисках практико-ориентированных концепций). М., 1998</span></p>

<p "="" style="text-align: justify;"><span class="text">26. Гершунский Б.С. Философия образования. М., 1998</span></p>

<p "="" style="text-align: justify;"><span class="text">27. Гражданское право. /Под ред. С.П.Гришаева. М.,1999</span></p>

<p "="" style="text-align: justify;"><span class="text">28. Гражданское право. Учебное пособие. Часть 1. /Под ред. Ю.К.Толстого, А.П.Сергеева. М, 1996</span></p>

<p "="" style="text-align: justify;"><span class="text">29. Гражданское право. Учебное пособие. Часть 2. /Под ред. А.П.Сергеева, Ю.К.Толстого. М, 1997</span></p>

<p "="" style="text-align: justify;"><span class="text">30. Гражданское право. Учебник. В 2-х т. Т.1/Под ред. А.П.Сергеева, Ю.К.Толстого. Изд.6-е. М., 2004</span></p>

<p "="" style="text-align: justify;"><span class="text">31. Гражданское право. Учебник. В 2-х т. Т.1. /Отв.ред. Е.А.Суханов. Изд. 2-е. М., 2003</span></p>

<p "="" style="text-align: justify;"><span class="text">32. Гребнев Л.С. Россия в Болонском процессе: середина большого пути//Высшее образование в России, 2004, №4., С. 3—17.</span></p>

<p "="" style="text-align: justify;"><span class="text">33. Григорьев Ф.А., Динес В.А., Олесюк Е.В. Образовательное право: вопросы теории. //Журнал российского права, 2003, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">34. Дащинская З.П. Конституционно-правовое регулирование организации и деятельности общеобразовательных учреждений. Автореферат диссертации на соискание ученой степени кандидата юридических наук. М., 2003</span></p>

<p "="" style="text-align: justify;"><span class="text">35. Дащинская З.П. Типология общеобразовательных учреждений: правовой аспект //Право и образование, 2002, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">36. Дорохова Г.А. Законодательство о народном образовании (теоретические проблемы совершенствования). М., 1985</span></p>

<p "="" style="text-align: justify;"><span class="text">37. Дорохова Г.А. Правовое положение личности в области народного образования (теоретические аспекты) //Советское государство и право, 1978, №11</span></p>

<p "="" style="text-align: justify;"><span class="text">160</span></p>

<p style="text-align: justify;"><span class="text">В. В. Спасская • Образовательные правоотношения: вопросы теории</span></p>

<p style="text-align: justify;"><span class="text">Библиография</span></p>

<p "="" style="text-align: justify;"><span class="text">161</span></p>

<p "="" style="text-align: justify;"><span class="text">38. Дорохова Г.А. Теоретические проблемы совершенствования законодательства о народном образовании. Автореферат диссертации на соискание ученой степени доктора юридических наук. М., 1982</span></p>

<p "="" style="text-align: justify;"><span class="text">39. Дудин А.П. Объект правоотношения (вопросы теории). Саратов, 1980</span></p>

<p "="" style="text-align: justify;"><span class="text">40. Духно Н.А., Ивакин В.И. Понятие и виды юридической ответственности //Государство и право, 2000, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">41. Дьюи Дж. Демократия и образование. М., 2000</span></p>

<p "="" style="text-align: justify;"><span class="text">42. Ермошин Г.Т. Защита прав образовательных учреждений в арбитражном суде //Право и образование, 2001, №5</span></p>

<p "="" style="text-align: justify;"><span class="text">43. Жердин А.В. Принципы государственной политики в сфере образования //Право и образование, 2004, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">44. Загвоздкин В.К. Контекст становления гражданской школы: тенденции образовательной политики и развития школьного законодательства в странах ЕС. Аналитический обзор.//http://school.edu.ru</span></p>

<p "="" style="text-align: justify;"><span class="text">45. Ильинский И.М. Краткий экскурс в историю разгосударствления российского образования. //Право и образование, 2003, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">46. Ильинский И.М. Революция образования. М., 2002</span></p>

<p "="" style="text-align: justify;"><span class="text">47. Ильичев И.Е., Лазарев А.Ю. Правовой статус педагогических работников //Право и образование, 2001, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">48. Иоффе О.С., Шаргородский М.Д. Вопросы теории права. М., 1961</span></p>

<p "="" style="text-align: justify;"><span class="text">49. Иоффе О.С. Спорные вопросы учения о правоотноше-нии.//В кн.: Очерки по гражданскому праву. ЛГУ., 1957</span></p>

<p "="" style="text-align: justify;"><span class="text">50. Капустин А.Я. Основные характеристики права на образование. Международно-правовой аспект. //Право на образование: проблемы его реализации. Тезисы и доклады IV Международной научно-практической конференции. М., 2000</span></p>

<p "="" style="text-align: justify;"><span class="text">51. Карташкин В.А. Права человека в международном и внутригосударственном праве. М., 1995</span></p>

<p "="" style="text-align: justify;"><span class="text">52. Кастель Ю.Е. Основания внутригосударственной и международно-правовой регламентации права на образование //Российский юридический журнал. 1999, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">53. Керимов Д.А. Философские основания политико-правовых исследований. М., 1986</span></p>

<p "="" style="text-align: justify;"><span class="text">54. Кечекьян С.Ф. Правоотношения в социалистическом обще-стве/Изд-во АН СССР. М., 1958</span></p>

<p "="" style="text-align: justify;"><span class="text">55. Кислов А.Г. К определению современного образования как объекта правоотношения. //Право и образование, 2003, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">56. Кодекс Российской Федерации об образовании. Общая часть. Проект. М., 2003</span></p>

<p "="" style="text-align: justify;"><span class="text">57. Козлов Ю.М. Административные правоотношения. М., 1976</span></p>

<p "="" style="text-align: justify;"><span class="text">58. Колосков С. Права ребенка в образовании //Народное образование. 2001, №9</span></p>

<p "="" style="text-align: justify;"><span class="text">59. Конин Н.М., Журик В.В., Петров М.П. Административное право Российской Федерации. Учебно-методический комплекс/ Под ред.Н.М.Конина. М., 2005</span></p>

<p "="" style="text-align: justify;"><span class="text">60. Конституция РФ: проблемный комментарий (отв. ред. В.А.Четвернин). М., 1997</span></p>

<p "="" style="text-align: justify;"><span class="text">61. Корнилова С.А. Образовательные правоотношения: структура и особенности //Проблемы правоотношений в социально-культурной среде: Ученые записки юридического факультета. Спб, 2002, вып. 8</span></p>

<p "="" style="text-align: justify;"><span class="text">62. Красавчиков О.А. Советская наука гражданского права: понятие, предмет, состав, система //Ученые труды СЮИ. Свердловск, 1961, вып. 6</span></p>

<p "="" style="text-align: justify;"><span class="text">63. Куров С.В. О правовой природе договора платного образования //Право и образование, 2002, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">64. Куров С.В. Образовательное право как комплексное правовое образование //Право и образование, 2003, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">65. Куров С.В. Образовательно-правовые услуги: гражданско-правовой аспект. М., 1999</span></p>

<p "="" style="text-align: justify;"><span class="text">66. Куров С.В. Особенности гражданско-правового регулирования возмездного оказания образовательных услуг //Право и образование, 2001, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">67. Куров С.В. Правовая ответственность и правовая защита в образовании: особенности применения //Право и образование, 2002, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">68. Куров С.В. Публично-правовые и частноправовые элементы в регулировании отношений в сфере образования //Образование и право, 2003, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">162</span></p>

<p style="text-align: justify;"><span class="text">В. В. Спасская • Образовательные правоотношения: вопросы теории</span></p>

<p style="text-align: justify;"><span class="text">Библиография</span></p>

<p "="" style="text-align: justify;"><span class="text">163</span></p>

<p "="" style="text-align: justify;"><span class="text">69. Лебедев О., Майоров А., Золотухина В. О соблюдении прав детей в образовательных учреждениях Российской Федерации. М., 1999—2000</span></p>

<p "="" style="text-align: justify;"><span class="text">70. Лебедева А.И. Культура мышления преподавателя как необходимый элемент в современном образовательном процессе. //Право и образование, 2002, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">71. Лейбо Ю.И., Толстопятенко Г.П., Экштайн К.А. Права и свободы человека и гражданина. Научно-практический комментарий ко второй главе Конституции РФ. М., 2000</span></p>

<p "="" style="text-align: justify;"><span class="text">72. Леонова Г.Б. Учреждение как субъект гражданского права. //Вестник Московского университета. М., 1998, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">73. Лызлов Н., диакон. Религиозное образование за рубежом //www/state-religion.ru</span></p>

<p "="" style="text-align: justify;"><span class="text">74. Максимец Л.Г. Образовательное учреждение как субъект гражданского права. Диссертация на соискание ученой степени кандидата юридических наук. М., 2001</span></p>

<p "="" style="text-align: justify;"><span class="text">75. Малеин Н.С. Гражданско-правовое положение личности в СССР. М., 1975</span></p>

<p "="" style="text-align: justify;"><span class="text">76. Мальцев Г.В. Понимание права. Подходы и проблемы. М., 1999</span></p>

<p "="" style="text-align: justify;"><span class="text">77. Мальцев Г.В. Соотношение субъективных прав, обязанностей и интересов советских граждан //Советское государство и право, 1965, №10</span></p>

<p "="" style="text-align: justify;"><span class="text">78. Мальцев Г.В. Социалистическое общенародное право и свобода личности. Автореферат диссертации на соискание ученой степени кандидата юридических наук. М., 1966</span></p>

<p "="" style="text-align: justify;"><span class="text">79. Матюшева Т.Н. Правовой статус гражданина Российской Федерации в сфере образования. Диссертация на соискание ученой степени кандидата юридических наук. Ростов-на-Дону, 1999</span></p>

<p "="" style="text-align: justify;"><span class="text">80. Матузов Н.И., Малько А.В. Теория государства и права: Учебник. — 2-е изд., перераб. и доп. М.: Юрист, 2005</span></p>

<p "="" style="text-align: justify;"><span class="text">81. Мирошниченко М.В., Устинов В.А. О налогообложении образовательных учреждений //Право и образование, 2002, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">82. Михайлова Е. Образование и национальная безопасность: правовой аспект //Право и образование, 2001, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">83. Мицкевич А.В. Соотношение системы советского права с системой советского законодательства //Ученые записки ВНИИСЗ, вып. 11, М., 1967</span></p>

<p "="" style="text-align: justify;"><span class="text">84. Мицкевич А.В. Субъекты советского права. М., 1962</span></p>

<p "="" style="text-align: justify;"><span class="text">85. Морозова Л.А. К вопросу об отраслях права. //Материалы Всероссийской конференции «Система российского права», 14 ноября 2001 года, Москва, МГЮА. М., 2002</span></p>

<p "="" style="text-align: justify;"><span class="text">86. Мюллерсон Р.А. Права человека: идеи, нормы, реальность. М., 1991</span></p>

<p "="" style="text-align: justify;"><span class="text">87. Никитина И.Ф. Конституциональная характеристика права на образование. //Право и образование, 2003, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">88. Новгородцев П. Право на достойное человеческое существование //Общественные науки и современность, 1993, №5</span></p>

<p "="" style="text-align: justify;"><span class="text">89. Новое качество высшего образования в современной России /Под ред. Селезневой Н.А., Субетто А.И. М., 1995</span></p>

<p "="" style="text-align: justify;"><span class="text">90. Новоселов В.И. Правовое положение граждан в советском государственном управлении. Саратов, 1976</span></p>

<p "="" style="text-align: justify;"><span class="text">91. Новоселов В.И. Правовое положение личности в отраслях государственного управления. М., 1977</span></p>

<p "="" style="text-align: justify;"><span class="text">92. Новоселов В.И. Теоретические проблемы развития административно-правового положения граждан СССР в современных условиях. Автореферат диссертации на соискание ученой степени доктора юрид. наук. М., 1979</span></p>

<p "="" style="text-align: justify;"><span class="text">93. Общая теория прав человека (отв. ред. Е.А.Лукашева). М., 1996</span></p>

<p "="" style="text-align: justify;"><span class="text">94. Озеров В.А. Правовые основы образования в Российской Федерации //Право и образование, 2001, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">95. Оливейра Лима Лауро де. Обучение архаическое и творческое. М., 2002</span></p>

<p "="" style="text-align: justify;"><span class="text">96. Основные положения Концепции Кодекса Российской Федерации об образовании. Общая часть./Под ред. В.М.Сырых, Ю.А.Кудрявцева. М., 2001</span></p>

<p "="" style="text-align: justify;"><span class="text">97. Петров В.Н. О некоторых вопросах правового регулирования деятельности негосударственных образовательных учреждений //Актуальные проблемы современного права: Материалы научно-практической конференции (г. Курск, 14—15 апреля 1995 года). М., 1995</span></p>

<p "="" style="text-align: justify;"><span class="text">164</span></p>

<p style="text-align: justify;"><span class="text">В. В. Спасская • Образовательные правоотношения: вопросы теории</span></p>

<p style="text-align: justify;"><span class="text">Библиография</span></p>

<p "="" style="text-align: justify;"><span class="text">165</span></p>

<p "="" style="text-align: justify;"><span class="text">98. Петров В.Н. Право на образование и образовательное право. //Юрист, 1998, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">99. Петров В.Н. Правовые основы деятельности негосударственных образовательных учреждений в Российской Федерации //Государство и право, 1996, №9</span></p>

<p "="" style="text-align: justify;"><span class="text">100. Петров Г.И. Административная правосубъектность граждан СССР. //Правоведение, 1975, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">101. Петров Г.И. Основы советского законодательства о народном образовании. //Правоведение, 1973, №5</span></p>

<p "="" style="text-align: justify;"><span class="text">102. Петров Г.И. Советские административно-правовые отношения //Ученые записки Ленинградского юридического института. Л., 1954</span></p>

<p "="" style="text-align: justify;"><span class="text">103. Петров Г.И. Советские административно-правовые отношения. Л., 1972</span></p>

<p "="" style="text-align: justify;"><span class="text">104. Пинский А. Новое образовательное законодательство, или Конец прекрасной эпохи. //www.mschools.ru/files/zakon_18_08_04.doc</span></p>

<p "="" style="text-align: justify;"><span class="text">105. Пищулин Н.П. Философия образования: природа, сущность, законы. //Право и образование, 2002, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">106. Плаксий С.И. Качество высшего образования. М., 2003</span></p>

<p "="" style="text-align: justify;"><span class="text">107. Покровский И.А. Основные проблемы гражданского права. М., 2001</span></p>

<p "="" style="text-align: justify;"><span class="text">108. Полонский В.М. Словарь понятий и терминов по законодательству об образовании. М., 1995</span></p>

<p "="" style="text-align: justify;"><span class="text">109. Протопопов А.О. Религия и закон. Сборник правовых актов. М., 2002</span></p>

<p "="" style="text-align: justify;"><span class="text">110. Сапаргалиев Г.С. Основания возникновения правоотношений в области народного образования //Известия АН Казахской ССР, сер. «Общественные науки, 1976, №4</span></p>

<p "="" style="text-align: justify;"><span class="text">111. Сапаргалиев Г.С. Отношения по воспитанию и обучению — предмет правового регулирования //Советское государство и право, 1977, №8</span></p>

<p "="" style="text-align: justify;"><span class="text">112. Сапаргалиев Г.С., Баянов Е.Б. Правовые основы развития народного образования. Алма-Ата, 1983</span></p>

<p "="" style="text-align: justify;"><span class="text">113. Северухин В.А., Дащинская З.П., Спасская В.С. Правовой статус граждан как субъектов образовательного права //Собрание научных трудов юридического факультета МГПУ. М., 2002</span></p>

<p "="" style="text-align: justify;"><span class="text">114. Селюков А.Д. Некоторые аспекты финансирования отечественного образования //Право и образование, 2002, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">115. Смолин О.Н. Образование в современной России: парадоксы модернизации или перспективы деградации? (Некоторые политико-правовые аспекты) //Вестник Омского отделения Академии гуманитарных наук, Омск, 1997, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">116. Смолин О.Н. Федеральное законодательство в области образования. Основные элементы системы, задачи момента и границы невозможного //Юридическое образование и наука, 1999, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">117. Советское гражданское право/Под ред. В.Т.Смирнова и др. в 2-х Т., Т.1, Л., 1982</span></p>

<p "="" style="text-align: justify;"><span class="text">118. Спасская В.В. Современные проблемы законодательного регулирования отношений в сфере образования // Сб. Правовые и организационные проблемы развития системы образования Российской Федерации: настоящее и будущее: Статьи и материалы выступлений участников Всероссийской конференции (г. Екатеринбург, Российский государственный профессионально-педагогический университет, 22—23 ноября 2005 г.)/ Отв. ред. А.А. Воронина. Екатеринбург, 2006. С. 3—10</span></p>

<p "="" style="text-align: justify;"><span class="text">119. Суханов Е.А. О концепции кодекса об образовании и самостоятельного «образовательного права». //Юридическое образование и наука, 2001, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">120. Сырых В.М. Введение в теорию образовательного права. М., 2002</span></p>

<p "="" style="text-align: justify;"><span class="text">121. Сырых В.М. Дисциплинарный проступок и материальная ответственность участников образовательных правоотношений //Право и образование, 2003, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">122. Сырых В.М. О юридической природе образовательного договора с условием оплаты обучающимся стоимости обучения //Право и образование, 2002, №4</span></p>

<p "="" style="text-align: justify;"><span class="text">123. Сырых В.М. Образовательное право как отрасль российского права. М., 2000</span></p>

<p "="" style="text-align: justify;"><span class="text">124. Сырых В.М., Кудрявцев Ю.А. Основные новеллы Кодекса Российской Федерации об образовании //Кодекс Российской Федерации об образовании. Общая часть. Проект. М., 2003</span></p>

<p "="" style="text-align: justify;"><span class="text">166</span></p>

<p style="text-align: justify;"><span class="text">В. В. Спасская • Образовательные правоотношения: вопросы теории</span></p>

<p style="text-align: justify;"><span class="text">Библиография</span></p>

<p "="" style="text-align: justify;"><span class="text">167</span></p>

<p "="" style="text-align: justify;"><span class="text">125. Твердова Т.В. Образовательное учреждение — субъект гражданского права //Право и образование, 2003, №6; 2004, №1, №5</span></p>

<p "="" style="text-align: justify;"><span class="text">126. Теория государства и права. Учебник для юридических вузов и факультетов. М., 1998</span></p>

<p "="" style="text-align: justify;"><span class="text">127. Тихомиров Ю.А. Курс административного права и процесса. М., 1998</span></p>

<p "="" style="text-align: justify;"><span class="text">128. Тихомиров Ю.А. Публичное право. М., 1995</span></p>

<p "="" style="text-align: justify;"><span class="text">129. Тихомиров Ю.А. Публичное право: падения и взлеты //Государство и право, 1996, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">130. Толкаченко А. Учитель и ученик в XXI веке: проблемы нравственных и педагогических отношений. //Уголовное право, 2001, №1</span></p>

<p "="" style="text-align: justify;"><span class="text">131. Тугаринов В.П. Личность и общество. М., 1965</span></p>

<p "="" style="text-align: justify;"><span class="text">132. Халфина Р.О. Общее учение о правоотношении. М. Юридическая литература, 1974</span></p>

<p "="" style="text-align: justify;"><span class="text">133. Хропанюк В. Н. Теория государства и права: Учебное пособие для высших учебных заведений /Под ред. профессора В. Г. Стрекозова. М., 1998</span></p>

<p "="" style="text-align: justify;"><span class="text">134. Чеговадзе Л.А. Структура и состояние гражданского правоотношения. М., Статут, 2004</span></p>

<p "="" style="text-align: justify;"><span class="text">135. Чернега К.А. Правовые проблемы религиозного образования в России //Право и образование, 2004, №2</span></p>

<p "="" style="text-align: justify;"><span class="text">136. Чернега О.А. Некоторые гражданско-правовые аспекты проекта Кодекса РФ об образовании //Право и образование, 2004, №5</span></p>

<p "="" style="text-align: justify;"><span class="text">137. Чхиквадзе В.М., Ямпольская Ц.А. О системе советского права //Советское государство и право, 1967, №9</span></p>

<p "="" style="text-align: justify;"><span class="text">138. Шаргородский М.Д., Иоффе О.С. О системе советского права //Советское государство и право, 1957, №6</span></p>

<p "="" style="text-align: justify;"><span class="text">139. Шершеневич Г.Ф. Учебник русского гражданского права. М., 1995 (по изд. 1907 г.)</span></p>

<p "="" style="text-align: justify;"><span class="text">140. Шиянов Е.Н., Котова И.Б. Идея гуманизации образования в контексте отечественных теорий личности. Ростов-на-Дону, 1995</span></p>

<p "="" style="text-align: justify;"><span class="text">141. Шкатулла В.И. Образовательное законодательство: теоретические и практические проблемы. Общая часть М., 1996</span></p>

<p "="" style="text-align: justify;"><span class="text">142. Шкатулла В.И. Образовательное право. Учебник для вузов. М., 2001</span></p>

<p "="" style="text-align: justify;"><span class="text">143. Ягофарова И.Д. Ограничение права на образование //Право и образование, 2003, №3</span></p>

<p "="" style="text-align: justify;"><span class="text">144. Anweiler O. Some Historical Aspects of educational Change in the Former Soviet Union, in PHILIPS D., KASER M. (eds.), Oxford Studies in Comparative Education, Special Issues on Education and Economic Change in Eastern Europe and the Former Soviet Union, Oxford, 1992</span></p>

<p "="" style="text-align: justify;"><span class="text">145. Comments on the Law on Education of the Russian Federation. Jan De Groof (ed.), Acco Leuven/Amersfoort, 1993</span></p>

<p "="" style="text-align: justify;"><span class="text">146. Charles L. Glenn and Jan De Groof. Freedom and Accountability: An International Overview// The Future of School Choice. Edited by Paul E. Peterson. Hoover Press Book. November 2003, p. 227—261</span></p>

<p "="" style="text-align: justify;"><span class="text">147. Finding the Right Balance: Freedom, Autonomy and Accountability in Education, in 2 volumes. By Charles Glenn, Jan de Groof . Publisher: Lemma, Utrecht, 2002</span></p>

<p "="" style="text-align: justify;"><span class="text">148. Ger van den Berg. Some constitutional aspects of the right to and freedom of education in the Russian Federation. // Jan De Groof, Veronica Spasskaya, Igor Roshkov. Shaping new Legislation on Education in Russia, Acco Leuven/ Amersfoort, 1997, p.71—97</span></p>

<p "="" style="text-align: justify;"><span class="text">149. Globalisation and Competition in Education. Edited by Jan De Groof, G.Lauwers. G.Dondelinger, WolfLegalPublishers, 2003</span></p>

<p "="" style="text-align: justify;"><span class="text">150. Jach F.-R. Schulverfassung und Burgergesellschaft in Europa, Berlin 1999</span></p>

<p "="" style="text-align: justify;"><span class="text">151. Jan De Groof, Gracienne Lauwers, Vladimir M. Filippov (Eds.) Adequate Education Law for Modern Russia. Leuven/Apeldoom, Garant, 2001</span></p>

<p "="" style="text-align: justify;"><span class="text">152. Jan De Groof. Education as a Basic Right in Present-Day Society. A Synthetic Approach//Comments on the Law on Education of the Russian Federation. Acco Leuven/Amersfoort, 1993</span></p>

<p "="" style="text-align: justify;"><span class="text">153. Jan De Groof, Veronica Spasskaya, Igor Roshkov. Shaping new Legislation on Education in Russia, Acco Leuven/ Amersfoort, 1997</span></p>

<p "="" style="text-align: justify;"><span class="text">154. K.Malfliet. Will the new constitution protect democracy and the democratization of education in Russia? // Educational Policy in Russia and its Constitutional Aspects. Prof. Jan De Groof (ed.). — Acco Leuven / Amersfoort, 1994, p. 69—79</span></p>

<p font-family:'arial';"="" style="text-align: justify;"><span class="text">Вероника Всеволодовна Спасская</span></p>

<p font-family:'arial';"="" style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text">ОБРАЗОВАТЕЛЬНЫЕ ПРАВООТНОШЕНИЯ: ВОПРОСЫ ТЕОРИИ</span></p>

<p style="text-align: justify;"><span class="text">Технический редактор<i>Л. М. Жарикова</i>Корректор<i>Л. К. Ковальчук</i></span></p>

<p "="" style="text-align: justify;"><span class="text">Подписано в печать 10.12.2006. Формат 60/\90<sup>1</sup>/<sub>16</sub></span></p>

<p "="" style="text-align: justify;"><span class="text">Бумага офсетная. Гарнитура «Петербург»</span></p>

<p "="" style="text-align: justify;"><span class="text">Печать офсетная. Тираж 700 экз.</span></p>

<p "="" style="text-align: justify;"><span class="text">Издательство «Локус-Пресс» 119002, Москва, Б. Власьевский пер., д. 11</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>