<?
$sSectionName = "Eжегодник российского образовательного законодательства";
$arDirProperties = Array(
   "description" => "Eжегодник российского образовательного законодательства Федеральный центр образовательного законодательства",
   "keywords" => "Eжегодник российского образовательного законодательства Федеральный центр образовательного законодательства",
   "keywords_inner" => "Eжегодник российского образовательного законодательства Федеральный центр образовательного законодательства"
);
?>