<?php
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Противодействие коррупции");
?><div>
	<p>
 <b>Документы:</b>
	</p>
	<p>
 <a title="Положение по оценке коррупционных рисков.pdf" target="_blank" href="/upload/medialibrary/2fc/Положение%20по%20оценке%20коррупционных%20рисков.pdf"></a>
	</p>
	<ul>
		<li>
		<p>
 <a href="/upload/Vlad/План%20ФЦОЗ%20антикоррупция%20на%202022-2024%20годы.pdf" target="_blank">План противодействия коррупции в ФГБНУ "ФЦОЗ" на 2022-2024 годы</a>
		</p>
 </li>
		<li>
		<p>
 <a title="Положение по оценке коррупционных рисков.pdf" href="/upload/medialibrary/2fc/Положение%20по%20оценке%20коррупционных%20рисков.pdf" target="_blank">Положение по оценке коррупционных рисков в ФГБНУ "ФЦОЗ"</a>
		</p>
 </li>
		<li>
		<p>
 <a href="/upload/Vlad/Положение%20о%20системе%20антимонопольное%20законодательства.pdf" target="_blank">Положение о системе внутреннего обеспечения соответствия требованиям антимонопольного законодательства ФГБНУ "ФЦОЗ"</a>
		</p>
 </li>
	</ul>
	<p>
 <a target="_blank" href="/upload/Vlad/Положение%20о%20системе%20антимонопольное%20законодательства.pdf"></a>
	</p>
	<hr>
	<p>
 <b>Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера руководителя федерального государственного бюджетного научного учреждения «Федеральный центр образовательного законодательства», а также о доходах, об имуществе и обязательствах имущественного характера его супруги (супруга), несовершеннолетних детей:</b>
	</p>
	<p>
 <a href="/grazhdanam/dohodi/Сведения о доходах за 2012.doc"></a>
	</p>
	<ul>
		<li>
		<p>
 <a href="/zakonodatelstvo-ob-obrazovanii/poisk-normativnykh-pravovykh-aktov-v-sfere-obrazovaniya/Сведения%20о%20доходах%20ФЦОЗ%20за%202021%20год.docx" title="12-368_ot_06.05.2022 Форма для сайта.docx" target="_blank">Сведения о доходах за 2021 г.</a>
		</p>
 </li>
		<li>
		<p>
 <a href="/zakonodatelstvo-ob-obrazovanii/poisk-normativnykh-pravovykh-aktov-v-sfere-obrazovaniya/Сведения%20о%20доходах%20ФЦОЗ%20за%202020%20год.docx">Сведения о доходах за 2020 г.</a>
		</p>
 </li>
		<li>
		<p>
 <a href="/upload/medialibrary/c01/z7lj8biych2frnw616tiahrffrxc6a53/Сведения%20о%20доходах%20%20ФЦОЗ%20за%202019%20год.docx" title="Сведения о доходах ФЦОЗ за 2019 год.docx">Сведения о доходах за 2019 г.</a>
		</p>
 </li>
	</ul>
	<p>
 <a href="/upload/Vlad/21.02.17%20Сведения%20о%20доходах%20Руководителя%20ФГБНУ%20ФЦОЗ.docx"></a>
	</p>
	<hr>
	<p>
 <b>Cведения о среднемесячной заработной плате директора, его заместителей и главного бухгалтера федерального государственного бюджетного научного учреждения «Федеральный центр образовательного законодательства»:</b>
	</p>
	<ul>
		<li>
		<p>
 <a href="/upload/Vlad/Сведения%20%20о%20среднемнсячной%20зп%20рук,зам.рук,гл.бух_2021.pdf" target="_blank">Сведения за 2021&nbsp;г.</a>
		</p>
 </li>
		<li>
		<p>
 <a target="_blank" href="https://fcoz.ru/upload/Vlad/%D0%A1%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F%20%20%D0%BE%20%D1%81%D1%80%D0%B5%D0%B4%D0%BD%D0%B5%D0%BC%D0%BD%D1%81%D1%8F%D1%87%D0%BD%D0%BE%D0%B9%20%D0%B7%D0%BF%20%D1%80%D1%83%D0%BA,%D0%B7%D0%B0%D0%BC.%D1%80%D1%83%D0%BA,%D0%B3%D0%BB.%D0%B1%D1%83%D1%85_2020.doc">Сведения за 2020 г.</a>
		</p>
 </li>
	</ul>
</div>
<hr>
<p>
 <b>Информация о предельном уровне соотношения среднемесячной заработной платы руководителей, их заместителей, главных бухгалтеров федеральных государственных унитарных предприятий / федеральных учреждений и среднемесячной заработной платы работников (без учета руководителя, заместителей руководителя и главного бухгалтера) этих предприятий / учреждений, подведомственных Министерству просвещения Российской Федерации за 2021 год:</b><b>&nbsp; &nbsp;</b>
</p>
<ul>
	<li>
	<p>
 <a href="/upload/medialibrary/707/fdt1ck1bqd51oktjo8jjkusutyqzl1qa/Первичный%20отчет%20от%2001.02.2022%20по%20форме%20ЗП%20Минтруд%202021%20контрагента%20ФЦ%20образов.%20закон_rotated.pdf" title="Первичный отчет от 01.02.2022 по форме ЗП Минтруд 2021 контрагента ФЦ образов. закон_rotated.pdf" target="_blank">Сведения за 2021&nbsp;г.</a>
	</p>
 </li>
</ul><?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>