<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?> 
<p align="center"><b>АРТЕМЬЕВА И.В., ГИНЗБУРГ Ю.В., ИЛЬИНА Т.Н.</b></p>
 
<p align="center"> </p>
 
<p align="center"><b>НАУЧНО-МЕТОДИЧЕСКИЕ РЕКОМЕНДАЦИИ ПО РАБОТЕ С НОРМАТИВНЫМИ ПРАВОВЫМИ АКТАМИ</b></p>
 
<p align="center"><b>В СФЕРЕ ОБРАЗОВАНИЯ ПЕРИОДА С 1917 ПО 1930-Е ГОДЫ </b></p>
 
<p align="center"> </p>
 
<p align="center"><b>ОГЛАВЛЕНИЕ</b></p>
 
<p> </p>
 
<p> </p>
 
<p><b><u><a href="#v1" >Введение</a></u></b></p>
 
<p><b>Глава I. Методика организации работы с нормативными правовыми актами периода с 1917 по 1930-е годы</b> </p>
 
<p> &sect; 1. <u><a href="#g1" >Порядок вступления в силу, изменения и прекращения действия нормативного правового акта советского периода</a></u> </p>
 
<p> &sect; 2. <u><a href="#g2" >О документальном оформлении и обязательных реквизитах нормативных правовых актов периода с 1917 по 1930-е годы</a></u> </p>
 
<p> &sect; 3. <u><a href="#g3" >О юридической силе нормативных правовых актов периода с 1917 по 1930-е годы</a></u> </p>
 
<p><b>Глава II. Методика организации работы с нормами права, закрепленными в источниках советского права 1917&ndash;1930-х годов</b> </p>
 
<p> &sect; 1. <u><a href="#g4" >Нормы права как выражение воли государства </a></u></p>
 
<p> &sect; 2. <u><a href="#g5" >Формальная определенность, многократность применения правовой нормы как общеобязательного правила</a></u> </p>
 
<p> &sect; 3. <u><a href="#g6" >Нормы права обеспечиваются возможностью государственного принуждения</a></u> </p>
 
<p><b><u><a href="#v2" >Заключение </a></u></b></p>
 
<p><b><a href="#v3" >Список использованных источников</a></b></p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><a name="v1"></a><b>Введение</b></p>

<p align="center"><b>
    <br />
  </b></p>
 
<p> </p>
 
<p>Под источниками позитивного права в юридической науке принято понимать внешнюю форму выражения правовых норм. Вопрос признания того или иного юридического акта в качестве источника права имеет огромное значение. Так, основанием возникновения тех или иных общественных отношений, как правило, является наличие юридического акта, предопределяющего этот процесс, и/или наличие определенного юридического факта. При этом юридические акты делятся на нормативные правовые и ненормативные (например, индивидуально-властного содержания). Нетрудно заметить, что ключевым аспектом в признании юридического акта нормативным является наличие в нем нормы права. Однако понятия &laquo;нормативный правовой акт&raquo; и &laquo;норма права&raquo; несмотря на тесную связь, не являются тождественными. Норма права &frac34; правило поведения, а нормативные правовые акты &frac34; форма признания государством этого правила поведения как общеобязательного. </p>
 
<p>Вопросы, посвященные понятию, признакам, характеризующим источники права, иерархии, которую они составляют, на современном этапе развития юридической науки еще основательно изучены. Иначе обстояло дело в советский период (в особенности на этапе его становления), когда правовая система под воздействием соответствующей тому времени идеологии только создавалась. </p>
 
<p>В настоящее время признание того или иного нормативного правового акта советского периода в качестве источника тех или иных общественных отношений, определение его места в системе действующих правовых актов имеет значение не только с точки зрения научного подхода, но и в связи со сложной практикой правоприменения. Так, значительное количество актов советского периода в качестве юридических переживаний продолжают действовать по мере исчезновения отношений, которые они регулировали и регулируют и, соответственно, по-прежнему являются источниками права. Встречаются на практике и иные прецеденты, когда советские акты формально действуют, однако общественные отношения, которые ими регулируются, прекратили свое существование. </p>
 
<p>Работа с источниками советского периода немыслима без четкого представления о фундаментальных категориях (право, источники права, правовые акты, норма права и т. д.), на которых основывается вся юридическая наука. Именно данные понятия, вне зависимости от их привязки к историческому промежутку, служат основой отражения государственно-правовых явлений в обществе. </p>
 
<p>При работе с источниками регулирования тех или иных общественных отношений важно понимать, что они обладают определенной совокупностью системообразующих признаков, позволяющих выделять их в качестве таковых. Так, признаками источников права являются наличие: </p>
 
<p>- нормы права (определенного правила поведения, установленного и санкционированного государством); </p>
 
<p>- нормативного правового акта, содержащего норму;</p>
 
<p>- общественных отношений, подлежащих регулированию. </p>
 
<p>Однако ограничиваться перечислением этих признаков нельзя. Как видно, основными категориями в вопросе об источниках права являются &laquo;норма права&raquo; и &laquo;нормативный правовой акт&raquo;, которые в свою очередь также обладают определенными признаками. Так, норму права можно признавать в качестве таковой при условии, что она:</p>
 
<p>- является выражением воли государства; </p>
 
<p>- формально определенна; </p>
 
<p>- рассчитана на многократность применения; </p>
 
<p>- имеет характер общеобязательного правила;</p>
 
<p>- обеспечена возможностью государственного принуждения 
<a name="_ftnref1"></a>
 <a href="#_ftn1" >[1]</a>.</p>
 
<p>Нормативный правовой акт представляет собой основную форму существования правовой нормы, регулирующей отношения в сфере образования. Нормативный правовой акт содержит обязательные для исполнения органами государственной власти, органами местного самоуправления, их должностными лицами, юридическими лицами и гражданами правила поведения, распространяющиеся на неопределенный круг лиц. В свою очередь нормативный правовой акт как источник права обладает следующей совокупностью признаков: </p>
 
<p>- издается компетентным государственным органом посредством четко регламентированной процедуры;</p>
 
<p>- обладает юридической силой &frac34; свойством реально действовать, фактически порождать юридические последствия;</p>
 
<p>- документально оформлен, имеет установленную форму и реквизиты<a name="_ftnref2"></a><a href="#_ftn2" >[2]</a>.</p>
 
<p>Таким образом, в целях признания того или иного юридического акта в качестве источника регулирования тех или иных общественных отношений необходимо оценивать все обозначенные признаки, присущие нормам права и нормативным правовым актам в совокупности.</p>
 
<p>Применительно к советскому периоду данный вопрос имеет первостепенное значение. Нормативные правовые акты, как результат нормотворческой деятельности, являются актами различных органов государственной власти. Однако деятельность государственных органов не исчерпывается только изданием нормативных актов. Осуществляя свои функции и разрешая в процессе своей деятельности конкретные вопросы, государственные органы принимают также акты, которые не имеют нормативной природы, то есть не содержат норм права.</p>
 
<p>Так, принимая во внимание влияние на процесс создания источников права всех сфер общественной жизни, в том числе образования, господствующей идеологии и стоящей перед органами государственной власти необходимости приведения нормативных правовых актов в соответствие с общественными реалиями, необходимо отметить, что многими из обозначенных нами признаков они не обладали. В условиях упрочения новых порядков и слома имперской правовой системы вплоть до замены названий нормативных правовых актов в целях акцентирования наступления новой эпохи, они служили скорее пропагандой, средством доведения до общественности в целом и до каждого ее представителя в частности новых порядков. Именно поэтому грань между нормативными правовыми актами и актами индивидуально-властных предписаний была размыта. Более того, в связи с господствующими приоритетами, органы государственной власти того времени уделяли мало внимания этому вопросу. При анализе результатов советского правотворчества в первые годы советской власти необходимо отличать нормы права от индивидуальных предписаний, которые, в отличие от норм права, не распространяются на неопределенный круг лиц и имеют однократное применение в отношении конкретного адресата. По своей природе индивидуальные предписания являются актами применения норм права, представляющими из себя конкретные волеизъявления органа государства, реализующего общие правила<a name="_ftnref3"></a><a href="#_ftn3" >[3]</a>.</p>
 
<p>В рамках методических рекомендаций предполагается дать разъяснения, необходимые при работе с советскими источниками образовательного права. Кроме того, стоит задача произвести их анализ посредством исследования нормативных правовых актов, как их основной формы, норм права, которые они в себе содержат, и общественных отношений в сфере образования как объекта их регулирования. При этом анализ предполагается выстроить вокруг выявления и отражения в советских источниках права обозначенных нами признаков нормативных правовых актов и норм права.</p>
 
<p>Следует принять во внимание, что анализ нормативных правовых актов советского периода с 1917 по 1930-е годы &frac34; это сложная задача. Сложность обусловлена особенностями влияния на процесс их создания государственной политики того времени, ощутимой разницей в части юридической техники, названий нормативных правовых актов, процедуры их принятия и т. д. </p>
 
<p>В условиях модернизации отношений в различных сферах общественной жизни значимым становится вопрос о преемственности моделей правового регулирования в целях их дальнейшего развития. Необходимо отметить, что вопрос о систематизации источников образовательного права, в котором акты советского периода до сих пор занимают определенное положение, на настоящий момент является особенно актуальным. При существовании большого количества источников нормативно-правового регулирования, особое затруднение вызывает их систематизация. Чем большее число нормативных правовых актов сосредотачивают в себе нормы права одной отрасли знаний, тем запутанней процесс их правопонимания. Едва ли можно сказать, что сформирована нормативно-правовая база регулирования образовательных правоотношений. К тому же, современное законодательство об образовании характеризуется многочисленными нарушениями правил юридической техники, существенными коллизиями и дублированиями.</p>
 
<p>Именно поэтому, применительно к системе образования, анализ изданных в советское время нормативных правовых актов, регулирующих общественные отношения в обозначенной сфере, в целях инкорпорации содержащихся в нормативных правовых актах СССР и РСФСР норм в законодательство Российской Федерации является одним из значимых направлений деятельности Министерства образования и науки Российской Федерации. </p>
 
<p>Таким образом, актуальность научно-методической работы, основанной на исследовании системы нормативного регулирования образования в период с 1917 по 1930-е годы, выявление проблем, связанных с инкорпорацией в законодательство Российской Федерации нормативных правовых актов, поиск подходящих форм и методов анализа законодательства в сфере образования в указанный период не подвергаются сомнению. </p>
 
<p><b>Целью</b> методических рекомендаций является обоснование научного подхода к исследованию форм, содержания и видов советских нормативных правовых актов, а также норм права, которые они содержат, посредством анализа их признаков.</p>
 
<p>В рамках поставленной цели выполняются следующие <b>задачи:</b></p>
 
<p>- исследование системы нормативного регулирования в области образования в период с 1917 по 1930-е годы;</p>
 
<p>- изучение информационных и аналитических материалов, касающихся вопросов принятия, внесения изменений и практики применения нормативных актов в сфере образования периода с 1917 по 1930-е годы;</p>
 
<p>- выявление тенденций, процессов и анализ актуальных проблем в области образования советского периода. </p>
 
<p>Наличие методических рекомендаций по работе с нормативными актами в сфере образования советского периода имеет непосредственное значение для сотрудников государственных структур и граждан. Рекомендации могут быть использованы в работе законодательных и исполнительных органов власти Российской Федерации при подготовке нормативных правовых актов в сфере образования, специалистами в области правового обеспечения образования, а также научными работниками и учебными заведениями.</p>
 
<p> </p>
 
<p> 
  <br clear="all" />
 </p>
 
<div> <hr width="33%" size="1" align="left" /> </div>
 
<p><a name="_ftn1"></a><a href="#_ftnref1" >[1]</a> См.: <i>Марченко М. Н.</i> Теория государства и права: Учебник. М., 2004. С. 569.</p>
 
<p><a name="_ftn2"></a><a href="#_ftnref2" >[2]</a> См.: <i>Алексеев С. С.</i> Теория государства и права: Учебник для вузов. М., 2001. С. 315.</p>
 
<p><a name="_ftn3"></a><a href="#_ftnref3" >[3]</a> См.: Лекции по теории государства и права / Под ред. К. А. Мокичева. М., 1960. Вып. 17. С. 5&ndash;7.</p>
 
<br clear="all" />
 
<p> </p>
 
<p align="center"><b>Глава I. Методика организации работы с нормативными правовыми актами периода с 1917 по 1930-е годы</b></p>

<p><b>
    <br />
  </b> </p>
 
<p><a name="g1"></a><b>&sect; 1. Порядок вступления в силу, изменения и прекращения действия нормативного правового акта советского периода</b></p>

<p><b>
    <br />
  </b></p>
 
<p>Первым признаком нормативного правового акта является наличие определенной процедуры его принятия, изменения и отмены. Для того чтобы рассмотреть данный признак применительно к системе советского права, <b>необходимо:</b></p>
 
<p>1) иметь представление о порядке вступления в силу, изменения и отмены современных нормативных правовых актов в зависимости от их вида;</p>
 
<p>2) разграничивать такие категории, как &laquo;вступление в силу&raquo;, &laquo;обнародование&raquo; и &laquo;официальное опубликование&raquo;;</p>
 
<p>3) уметь работать с нормативными правовыми актами того периода, который является предметом анализа.</p>
 
<p> </p>
 
<p>1. Принятие нормативного правового акта &frac34; это процесс, который состоит из нескольких последовательных стадий, отличающихся друг от друга задачами, субъектами и результатами, но, тем не менее, в совокупности направленных на достижение единой цели. Применительно к современному этапу развития общества необходимо принимать в учет классификацию нормативных правовых актов на законы и подзаконные акты, т.к. от этого напрямую зависит процедура их принятия. В настоящий момент процесс принятия законов ввиду его важности детально регламентирован Конституцией РФ. Так, процесс принятия закона в Российской Федерации состоит из нескольких последовательных стадий: законодательной инициативы, обсуждения законопроекта, непосредственного принятия и опубликования закона. Несмотря на то, что процедура принятия подзаконных актов, по сравнению с процедурой принятия законов, упрощена, она также представляет собой длительный процесс, который включает разработку нормативного правового акта, а во многих случаях &frac34; его общественное обсуждение и получение заключения по проекту от того или иного министерства<a href="#_ftn1" >[1]</a>.</p>
 
<p>Иначе обстояло дело в 1917&ndash;1930-е годы. В условиях создания советского права органами государственной власти не уделялось существенного внимания не только форме нормативных правовых актов, но и процедуре их принятия. Такой вывод можно сделать из Конституции РСФСР, принятой 10 июля 1918 года, в которой отражена лишь часть аспектов, имеющих отношение к процедуре принятия нормативных правовых актов<a href="#_ftn2" >[2]</a>. В пунктах 31&ndash;33 Конституции РСФСР 1918 года закреплены полномочия Всероссийского Центрального Исполнительного Комитета Советов (ВЦИК) в области принятия нормативных актов, который являлся высшим законодательным органом РСФСР, рассматривал и утверждал проекты декретов и иные предложения, вносимые Советом Народных Комиссаров (СНК) или отдельными ведомствами, а также издавал собственные декреты и распоряжения. В пункте 38 Конституции указывается также о полномочии СНК издавать декреты, распоряжения, инструкции в целях правильного и быстрого течения государственной жизни. Что можно вынести из прочтения данных статей: </p>
 
<p>- правом законодательной инициативы в РСФСР обладали ВЦИК, СНК и отдельные ведомства;</p>
 
<p>- документы, приобретающие в последующем статус законов, в современном понимании, рассматривались и утверждались ВЦИК;</p>
 
<p>- акты, принимаемые СНК, которые по статусу ближе к подзаконным, подлежали обязательному их утверждению ВЦИК только в том случае, если на это была необходимость. </p>
 
<p>Разумеется, Конституция в полной мере не обеспечивала необходимыми нормами процесс принятия нормативных актов. Именно поэтому во исполнение этих норм был принят ряд документов, детализирующий процесс. Так, например, в Декрете СНК РСФСР от 30 января 1918 года &laquo;О редактировании и печатании законодательных и правительственных актов&raquo;<a href="#_ftn3" >[3]</a> содержатся следующие нормы, имеющие отношение к рассмотрению обозначенного вопроса: &laquo;<b>Законодательные</b> и важнейшие правительственные <b>предположения</b> отдельных <b>ведомств подготовляются</b> и редактируются в соответственном ведомстве и <b>вносятся в Отдел законодательных предположений Народного Комиссариата Юстиции</b> не позднее внесения их в <b>Совет Народных Комиссаров</b>&raquo; (п. 1). По окончании их рассмотрения в Отделе законодательных предположений, они возвращаются с заключением совещания Отдела ведомству и в копиях представляются в СНК. Все акты, подлежащие опубликованию по постановлению СНК, передаются в копиях, заверенных секретарем СНК, в Народный Комиссариат Юстиции.</p>
 
<p>Что можно отметить, исходя из прочтения данных норм. Во-первых, возникают вопросы к формулировке обозначенных положений, например, &laquo;законодательные предположения отдельных ведомств&raquo;. Во-вторых, несмотря на упомянутые законодательные предположения, исследуемый акт регламентирует отдельные вопросы подзаконного нормотворчества, причем ведомственного. Так, ведомства, обладающие соответствующим правом, вносили проект нормативного правового акта одновременно в два органа для рассмотрения: СНК и Отдел законодательных предположений Народного Комиссариата Юстиции (НКЮ). Затем начиналась стадия рассмотрения акта этими органами, после чего выносилось общее решение, на основании которого акты опубликовывались. </p>
 
<p>30 декабря 1922 года был заключен договор о создании союзного государства &frac34; Союза Советских Социалистических Республик. Этот факт внес существенные изменения в организацию государственной власти, в рамках которой стало выделяться два уровня: союзный и республиканский. Процесс принятия нормативных правовых актов стал строиться с учетом компетенции органов государственной власти союзного и республиканского уровня. Также в процессе развития советского государства усложнялась и сама процедура принятия нормативных актов. </p>
 
<p>Необходимо отметить, что в структуре некоторых органов государственной власти появились специальные отделы, непосредственно участвующие в процессе принятия нормативных правовых актов, например, Комиссия законодательных предложений при Совете народных комиссаров СССР. Постановлением СНК СССР от 11 сентября 1923 года была урегулирована структура, ведение и компетенция указанной Комиссии<a name="_ftnref4"></a><a href="#_ftn4" >[4]</a>. 18 сентября 1923 года СНК СССР было принято постановление &laquo;Наказ о порядке работ Комиссии законодательных предположений при СНК СССР&raquo;<a name="_ftnref5"></a><a href="#_ftn5" >[5]</a>. </p>
 
<p>В отношении процесса принятия нормативных правовых актов Комиссия обязана была принимать к своему производству лишь дела, которые имели законодательный характер. Учреждения и лица, имеющие право вносить вопросы на рассмотрение СНК СССР, т. е. обладающие правом законодательной инициативы были перечислены в Положении о СНК СССР, принятом в форме постановления ЦИК СССР от 12 ноября 1923 года<a name="_ftnref6"></a><a href="#_ftn6" >[6]</a>.</p>
 
<p>Правом внесения вопросов на рассмотрение СНК СССР, кроме Президиума ЦИК Союза ССР, являлись:</p>
 
<p>- Председатель СНК СССР и Совета Труда и Обороны, его заместители и члены СНК СССР;</p>
 
<p>- Совет Труда и Обороны;</p>
 
<p>- центральные исполнительные комитеты Союзных Республик, их президиумы и советы народных комиссаров;</p>
 
<p>- Государственная Плановая Комиссия, Главный Концессионный Комитет, Объединенное Государственное Политическое Управление, Центральное Статистическое Управление, Комиссия Законодательных Предположений, Комиссия Административно-Финансовая и другие постоянные комиссии СНК СССР.</p>
 
<p>Названные органы должны были направлять свои проекты законодательного характера через секретариат СНК на предварительное рассмотрение Комиссии.</p>
 
<p>При этом поступающие в нее проекты должны были удовлетворять следующим обязательным условиям: </p>
 
<p>- относиться к компетенции СНК СССР; </p>
 
<p>- быть изложенными в форме декрета или постановления; </p>
 
<p>- содержать точное указание законоположений, в отмену, изменение, дополнение, развитие или разъяснение которых вносится проект; </p>
 
<p>- сопровождаться краткой объяснительной запиской, а равно и другими материалами, необходимыми для обоснования проекта; </p>
 
<p>- иметь полное согласование с заинтересованными ведомствами или мотивированные их отзывы, согласно установленным правилам; в вопросах, затрагивающих интересы Союзных Республик, требовался обязательный отзыв их представителей.</p>
 
<p>После поступления законопроекта в Комиссию начиналась стадия его предварительного рассмотрения. При этом проекты распределялись председателем Комиссии для предварительной разработки между ее членами, которые были обязаны: </p>
 
<p>- произвести обследование представленного к проекту письменного материала;</p>
 
<p>- составить заключение;</p>
 
<p>- отредактировать проект;</p>
 
<p>- внести в установленные сроки проект в секретариат Комиссии для предварительного с ним ознакомления всех членов Комиссии.</p>
 
<p>Следующей стадией принятия нормативного правового акта было его рассмотрение Комиссией. При этом в слушании должны были участвовать инициаторы и заинтересованные лица. На этой стадии могли вноситься поправки и дополнения в имеющийся текст.</p>
 
<p>В случае возникновения спорных моментов между инициаторами и членами Комиссии несколько редакций передавались для рассмотрения в СНК СССР. После урегулирования спорных моментов, Комиссия выносила протокольное постановление и передавала проект для заключительной редакции ответственному за это члену. Затем документ подписывался Председателем Комиссии и вносился в СНК. Проект рассматривался на Заседании СНК СССР, которое считалось действительным при наличии не менее половины числа его членов. Проект, принятый Советом Народных Комиссаров, со всеми поправками и изменениями передавался для технической редакции редактору-консультанту СНК и СТО. Окончательная редакция представлялась на утверждение председателя Комиссии, за подписью которого проект представлялся уже на утверждение Председателя Совета Народных Комиссаров и допускался к опубликованию, согласно установленному порядку.</p>
 
<p>Нами был рассмотрен порядок принятия нормативных актов через СНК СССР. Однако в СССР был предусмотрен также иной порядок принятия нормативных актов. Так, в главе 4 Конституции СССР 1924 года<a name="_ftnref7"></a><a href="#_ftn7" >[7]</a>, утвержденной <a title="II Всесоюзный съезд Советов" href="http://ru.wikipedia.org/wiki/II_%D0%92%D1%81%D0%B5%D1%81%D0%BE%D1%8E%D0%B7%D0%BD%D1%8B%D0%B9_%D1%81%D1%8A%D0%B5%D0%B7%D0%B4_%D0%A1%D0%BE%D0%B2%D0%B5%D1%82%D0%BE%D0%B2" >Вторым съездом Советов СССР</a>, регулирующей деятельность Центрального Исполнительного Комитета СССР (ЦИК СССР), зафиксирован ряд положений, имеющих непосредственное отношение к законодательному процессу. В компетенцию ЦИК входило рассмотрение всех декретов, кодексов и постановлений, поступающих к ним от Президиума Центрального Исполнительного Комитета и Совета Народных Комиссаров СССР, отдельных Народных Комиссариатов Союза, центральных исполнительных комитетов союзных республик.</p>
 
<p>Центральный Исполнительный Комитет СССР состоял из Союзного Совета и Совета Национальностей. Законопроекты, которые вносились на рассмотрение ЦИК Союза ССР, приобретали силу закона лишь при условии принятия их как Союзным Советом, так и Советом Национальностей, и публиковались от имени ЦИК СССР.</p>
 
<p>В случаях возникновения разногласий между Союзным Советом и Советом Национальностей создавалась согласительная комиссия, куда передавался законопроект. При недостижении консенсуса в согласительной комиссии вопрос мог быть передан по требованию одного из этих органов на разрешение очередного или чрезвычайного Съезда Советов СССР. После чего проект переходил на стадии его окончательного принятия, утверждения и опубликования.</p>
 
<p>Необходимо отметить, что процедура принятия нормативных правовых актов на союзном уровне была не идентична соответствующей процедуре на уровне союзных республик. Так, в Конституции РСФСР 1925 года<a name="_ftnref8"></a><a href="#_ftn8" >[8]</a> отмечаются следующие положения, имеющие отношение к процессу принятия нормативных правовых актов. Всероссийский Центральный Исполнительный Комитет издает кодексы, декреты и постановления в порядке собственной инициативы, а также рассматривает и утверждает законопроекты, внесенные Советом Народных Комиссаров. Декреты и постановления, определяющие общие нормы политической и экономической жизни РСФСР, обязательно должны рассматриваться и утверждаться Всероссийским Центральным Исполнительным Комитетом Советов (п. 25). Что касается самой процедуры, то она отчасти представлена в Декрете ВЦИК СНК РСФСР от 22 сентября 1924 года &laquo;О порядке прохождения законопроектов через Президиум ВЦИК и СНК&raquo;<a name="_ftnref9"></a><a href="#_ftn9" >[9]</a>. Правом внесения проектов декретов и постановлений в Президиум ВЦИК обладали народные комиссариаты, постоянные комиссии, Управление делами Совета Народных Комиссаров, Центральное Статистическое Управление, Всероссийский Центральный Совет Профессиональных Союзов и Всероссийский Центральный Союз Потребительских обществ не иначе как через <b>Совет Народных Комиссаров</b>. После соблюдения соответствующей процедуры законопроект рассматривался на заседаниях Президиума ВЦИК, на котором имеют право присутствия представители СНК и народных комиссариатов (по законопроектам народных комиссариатов или законопроектам, вносящим существенные изменения в государственную практику). В случаях принятия Президиумом ВЦИК решения о переработке поступающих из Совета Народных Комиссаров законопроектов последние возвращались для соответствующей процедуры в Совет Народных Комиссаров. В случаях отмены законопроектов Президиум ВЦИК предлагал СНК пересмотреть их в направлении, им указанном. После пересмотра документ вновь поступал на утверждение Президиума ВЦИК. В случае внесения Президиумом ВЦИК поправок и изменений в декреты и постановления, принятые СНК, Секретариат ВЦИК извещал о принятых поправках и изменениях Председателя СНК, препровождая протокол с указанием, какие именно изменения и в каких пунктах вносились в текст постановления. Опубликование документа производилось по особому постановлению Президиума ВЦИК.</p>
 
<p>В данном контексте нельзя также не отметить некоторые полномочия в процессе принятия нормативных правовых актов Наркомата юстиции РСФСР. Соответствующие положения вытекают из Положения о Народном комиссариате юстиции, утвержденном в форме декрета ВЦИК от 1 февраля 1923 года<a name="_ftnref10"></a><a href="#_ftn10" >[10]</a>, где говорится, что одной из основных целей создания органа является предварительное рассмотрение им всех вносимых во ВЦИК, СНК и СТО законодательных предложений.</p>
 
<p>В структуре Наркомюста действовал Отдел Законодательных Предположений и Кодификации, основными полномочиями которого были:</p>
 
<p>- предварительное рассмотрение законодательных предположений, вносимых ведомствами и составление по ним своих заключений;</p>
 
<p>- рассмотрение и переработка законопроектов, направляемых из ВЦИК, СНК и СТО;</p>
 
<p>- толкование законов по запросам центральных и местных органов власти и по предположениям ВЦИК, СНК и СТО.</p>
 
<p>- кодификация изданных законов;</p>
 
<p>- опубликование принятых ВЦИК, СНК и СТО законов и подлежащих опубликованию в Собрании Узаконений и Распоряжений Рабочего и Крестьянского Правительства постановлений отдельных народных комиссариатов.</p>
 
<p>Таким образом, относительно процесса принятия нормативных правовых актов в период с 1917 по 1930-е годы можно сделать следующие выводы. Учитывая, что обозначенный период характеризуется существенным правотворчеством, необходимо обратить внимание на то, что преимущество участия в этом процессе отдавалось тому органу, который в своей структуре обладал специальным аппаратом. Так, например, на союзном уровне СНК, который, несмотря на закрепленную Конституцией исполнительно-распорядительную компетенцию, занимал лидирующее положение в области принятия законов. Во многом в данной ситуации важную роль играла Комиссия законодательных предположений, в обязанности которой входило предварительное рассмотрение текста, причем как &laquo;техническое&raquo;, так и &laquo;сущностное&raquo; и последующая работа с проектом, вплоть до его принятия. Необходимо отметить, что законодательный процесс представительного органа советского государства не был прописан так подробно, более того представительный орган не имел соответствующей структуры, несмотря на то, что его основной задачей и было принятие нормативных правовых актов.</p>
 
<p>Что касается уровня союзных республик, то здесь ситуация с принятием нормативных правовых актов имеет существенные отличия. Во-первых, в структуру СНК РСФСР не входил отдел, который специализировался на принятии нормативных правовых актов. Во-вторых, на уровне республик существовали комиссариаты юстиции, на которые была возложена часть обязанностей в области законодательного процесса. Также, исходя из прочтения Декрета ВЦИК и СНК РСФСР от 22 сентября 1924 года &laquo;О порядке прохождения законопроектов через Президиум ВЦИК и СНК&raquo; можно сделать вывод о том, что, как и предусматривается Конституцией РСФСР 1925 года, основная функция по принятию законов возлагалась на Президиум ВЦИК (в период между сессиями ВЦИК). На наш взгляд, нормы Конституции РСФСР 1925 года, по сравнению с нормами Конституции СССР 1924 года, сформулированы таким образом, что позволяют разграничить компетенцию между органами государственной власти и даже выделить ветви власти. Сравним несколько конституционных положений. </p>
 
<p>По <b>Конституции СССР 1924 года</b></p>
 
<p>1. Центральный Исполнительный Комитет СССР издает кодексы, декреты, постановления и распоряжения, <b>объединяет работу по законодательству и управлению</b> СССР и <b>определяет круг деятельности </b>Президиума Центрального Исполнительного Комитета и Совета Народных Комиссаров СССР.</p>
 
<p>2. Президиум Центрального Исполнительного Комитета СССР в период между сессиями Центрального Исполнительного Комитета СССР является <b>высшим законодательным, исполнительным и распорядительным</b> органом власти СССР.</p>
 
<p>3. Совет Народных Комиссаров СССР является <b>исполнительным и распорядительным органом</b> Центрального Исполнительного Комитета СССР и образуется Центральным Исполнительным Комитетом СССР.</p>
 
<p>По <b>Конституции РСФСР 1925 года</b></p>
 
<p>1. Всероссийский Центральный Исполнительный Комитет Советов является <b>верховным законодательным, распорядительным и контролирующим</b> органом РСФСР. Всероссийский Центральный Исполнительный Комитет издает кодексы, декреты и постановления в порядке собственной инициативы, а также рассматривает и утверждает законопроекты, внесенные Советом Народных Комиссаров.</p>
 
<p>2. В период между сессиями Всероссийского Центрального Исполнительного Комитета <b>высшим законодательным, распорядительным и контролирующим</b> органом власти в РСФСР является избираемый Всероссийским Центральным Исполнительным Комитетом <b>Президиум Всероссийского Центрального Исполнительного Комитета</b>.</p>
 
<p>3. Совету Народных Комиссаров принадлежит <b>общее управление</b> Российской Социалистической Федеративной Советской Республикой. </p>
 
<p>На наш взгляд, формулировки Конституции СССР оставляют после ознакомления с ними некоторую двусмысленность.</p>
 
<p>Так, по мнению Е. П. Малышевой, именно удачно предпринятая попытка изящного толкования собственных конституционных полномочий позволила СНК СССР сосредоточить разра<a name="OCRUncertain323" >б</a>отку не только текущего <a name="OCRUncertain324" >(</a>как предполагали Положения о ЦИК и СНК СССР), но и конституционного законодательства, являющегося прерогативой ЦИК СССР. С ее точки зрения, СНК СССР с середины 1920-х годов практиковал при молчаливом санкционировании Президиума ЦИК СССР самостоятельное принятие законодательства так называемого &laquo;основного характера&raquo;, а с 1927 года имел право вносить изменения в постановления ЦИК СССР. В результате СНК СССР 1920-х годов значительно превышал законодательные права, отведенные ему Конституцией СССР<a name="_ftnref11"></a><a href="#_ftn11" >[11]</a>.</p>
 
<p>Однако на уровне РСФСР складывался иной порядок законодательной работы. Принимая во внимание, что СНК РСФСР не обладал таким специальным законодательным аппаратом как СНК СССР, его функции в законодательном процессе не выходили за рамки установленных Конституцией РСФСР полномочий. При этом на уровне РСФСР существенную &laquo;техническую&raquo; роль в принятии законов на стадии предварительного рассмотрения законопроектов играл Наркомюст РСФСР, который выполнял значительное количество полномочий, смежных с полномочиями Комиссии законодательных предположений СНК СССР. К тому же Декретом ВЦИК и СНК РСФСР от 22 сентября 1924 года был прописан порядок рассмотрения законопроектов, в котором именно Президиуму ВЦИК принадлежала задача окончательного рассмотрения законопроекта на заседаниях. Отчасти это могло повлиять на появление совместных актов Президиума Верховного Совета РСФСР и СНК РСФСР, которые были весьма распространены в исследуемый период.</p>
 
<p> </p>
 
<p>2. Перейдем к рассмотрению таких категорий, как &laquo;вступление в силу&raquo;, &laquo;обнародование&raquo; и &laquo;опубликование&raquo;.</p>
 
<p>Под вступлением в силу понимается придание юридической силы актам нормативного содержания. Вступление в силу нормативного правового акта напрямую зависит от процедуры его официального опубликования. Так, неопубликованные нормативные правовые акты не применяются, а, соответственно, и не влекут правовых последствий. В юридической литературе наряду с категорией &laquo;опубликование&raquo; в качестве синонима используется понятие &laquo;обнародование&raquo;, что не в полной мере соответствует действительности. Понятия &laquo;обнародование&raquo; и &laquo;опубликование&raquo; действительно близки, и частично перекрывают друг друга, но полностью не совпадают. Обнародование представляет собой более широкое понятие, охватывающее все известные формы &laquo;доведения до народа&raquo; официальной правовой информации. Исходя из данного подхода, опубликование &frac34; это часть обнародования<a name="_ftnref12"></a><a href="#_ftn12" >[12]</a>. Надо отметить, что публикация нормативного акта имеет двойную задачу: с одной стороны, она является обязательным элементом в порядке вступления в законную силу, легитимизируя тем самым данный акт в глазах общественности, с другой стороны &frac34; важным аспектом публикации является реализация принципа гласности в деятельности органов власти, наделенных нормотворческими полномочиями. Доведение до сведения широких масс принятых правовых актов является важной задачей, стоящей перед любой властью. В современном мире данная проблема незаметно отходит на второй план. С появлением информационных и коммуникационных технологий, в том числе справочно-правовых систем, свободного доступа к ресурсам всемирной сети Интернет, поиск необходимого правового акта становится &laquo;делом техники&raquo;. </p>
 
<p>Иначе обстояло дело в 20-х годах ХХ века, когда возможности обнародования были заметно ограничены в связи с отсутствием приемлемых и удобных для этого информационно-коммуникативных средств. Кроме того, институт обнародования как собирательное понятие и законный способ доведения общеобязательной нормы права до общественности с целью ее неукоснительного соблюдения и применения, как и вся правовая система в целом, находились в рассматриваемый период на стадии формирования.</p>
 
<p>Примечательно, что некоторые правила, на которых зиждется процесс обнародования нормативных правовых актов, не утратили своей актуальности и по сей день. Одним из первых документов, регламентирующих порядок вступления в силу нормативных правовых актов, является Декрет СНК РСФСР от 30 октября 1917 года &laquo;О порядке утверждения и опубликования законов&raquo;<a name="_ftnref13"></a><a href="#_ftn13" >[13]</a>. При анализе данного акта можно выявить ряд обязательных правил обнародования. Так, согласно Декрету СНК РСФСР акт, содержащий правовую норму, должен быть опубликован в официальном источнике, которым на тот момент являлись &laquo;Газета Временного Рабочего и Крестьянского Правительства&raquo; и сборники Узаконений и Распоряжений Правительства; день опубликования считается датой вступления нормативного акта в силу; в постановлении может быть указан иной срок вступления его в законную силу; еще одним способом введения нормативного акта в действие, наряду с опубликованием, является его обнародование посредством телеграфа. Это позволяет сделать вывод, что на территории советского государства акты вступали в силу не единовременно, что, несомненно, является особенностью. Также, в данном документе уже предусматривалось, что вступление в силу актов различной юридической силы и их отмена могут быть основаны на специфических правилах. Так, Центральный Исполнительный Комитет Советов рабочих, солдатских и крестьянских депутатов мог приостановить, изменить или отменить постановление СНК посредством принятия соответствующих документов. Анализируемый акт также представляет интерес с точки зрения юридической техники. В пункте втором этого документа отмечается, что &laquo;каждый <i>законопроект</i> поступает на рассмотрение Правительства из соответствующего Народного Комиссариата&hellip;&raquo;, а в пункте третьем в дополнение фиксируется, что &laquo;после утверждения Правительством, состоявшееся <i>постановление</i> в окончательной редакции подписывается именем Российской Республики&hellip;&raquo;. Фактически рассматриваемый документ являлся базовым в отношении порядка вступления в силу актов различной юридической силы, несмотря на то, что формально-юридически в документе регламентируется лишь вступление в силу постановлений правительства. А с учетом того, что акты, принимаемые ВЦИК, могут изменять и отменять документы меньшей юридической силы, явным пробелом видится отсутствие соответствующих рекомендаций по отношению к самим актам ВЦИК. </p>
 
<p>Декрет СНК РСФСР &laquo;О порядке опубликования законов, постановлений и распоряжений центральных и местных властей&raquo; от 19 ноября 1918 года привнес существенные изменения в процесс вступления нормативных правовых актов в силу<a name="_ftnref14"></a><a href="#_ftn14" >[14]</a>. Первое изменение касается источников официального опубликования, которыми, согласно Декрету, стали &laquo;Известия Всероссийского Центрального Исполнительного Комитета Совета&raquo;, &laquo;Известия Московского Совета&raquo;, а также ведомственные издания. При этом устанавливались следующие правила: законы и постановления, издаваемые ВЦИК, подлежали опубликованию в газете &laquo;Известия Всероссийского Центрального Исполнительного Комитета Совета&raquo;; обязательные постановления Московского Совета Рабочих и Крестьянских Депутатов &frac34; в газете &laquo;Известия Московского Совета&raquo;; постановления отдельных народных комиссариатов и Высшего Совета Народного Хозяйства &frac34; в соответствующих ведомственных изданиях. </p>
 
<p>Также в анализируемом акте за ведомствами была закреплена обязанность доводить до сведения всех народных комиссариатов принимаемые инструкции и положения путем рассылки в целях ознакомления. При этом соответствующие акты опубликовывались и вступали в силу в том случае, если со стороны отдельных народных комиссариатов не поступало протеста.</p>
 
<p>С принятием декрета СНК РСФСР от 8 октября 1920 года &laquo;О порядке опубликования законов рабочего и крестьянского Правительства и о времени вступления их в силу&raquo;<a name="_ftnref15"></a><a href="#_ftn15" >[15]</a> в процесс опубликования нормативных правовых актов были внесены новые изменения. Во-первых, все декреты, постановления ВЦИК, СНК и народных комиссариатов должны были печататься в газетах &laquo;Известия Всероссийского Центрального Исполнительного Комитета&raquo;, &laquo;Экономическая Жизнь&raquo; и в Собрании Узаконений и Распоряжений Рабочего и Крестьянского Правительства.</p>
 
<p>Также в данном декрете вновь был поднят вопрос о вступлении в силу нормативных правовых актов на местах. Однако кардинальных изменений данный акт не привнес. Так, если Декретом СНК РСФСР от 30 октября 1917 года нормативный акт мог быть обнародован посредством телеграфа, т. е. с помощью телеграммы, то Декрет от 8 октября 1920 года расширил возможности передачи официальной информации. Однако соответствующая норма была сформулирована абстрактно: &laquo;Акты считаются вступившими в силу на местах со дня получения соответствующего номера названных изданий в Губернском Исполнительном Комитете и Уездном Исполнительном Комитете, если в самом тексте декрета или постановления не оговорено, что они сообщаются на места по телеграфу&raquo;. Таким образом, в качестве средства доведения необходимой информации по-прежнему предусматривался телеграф. Однако на его использование в нормативном правовом акте должна была содержаться соответствующая норма. В ином случае акты обнародовались на местах по мере использования иных средств. Можно предположить, что в качестве таких средств применялись почтовые отправления.</p>
 
<p>Совместный декрет ВЦИК и СНК от 19 апреля 1923 года &laquo;О порядке опубликования договоров, соглашений и конвенций, заключенных РСФСР с иностранными государствами&raquo;<a name="_ftnref16"></a><a href="#_ftn16" >[16]</a> был качественно новым документом правового характера уже в силу того, что официально подчеркивал признание международных нормативных правовых актов, к которым были отнесены международные договоры, соглашения и конвенции, в качестве источника правовых норм на территории РСФСР. Принятие обозначенных изменений было связано, в первую очередь, с выходом советского государства на мировую арену. Таким образом, договоры, соглашения и конвенции, заключаемые РСФСР с иностранными государствами, подлежали официальному опубликованию в Собрании Узаконений и Распоряжений Рабочего и Крестьянского Правительства. Важным представлялся вопрос об их ратификации. Так, под ратификацией понималось придание юридической силы документу международного уровня путем его признания и подписания каждой из сторон. Однако ратификация не являлась, согласно анализируемому акту, единственной процедурой вступления в силу источников международного уровня. Более того, подписание международного документа признавалось моментом его вступления в силу на внутригосударственном уровне не во всех случаях, а лишь в предусмотренных соответствующим актом. Договоры, соглашения и конвенции официально вступали в силу по истечении известного срока после подписания и по мере распубликования их в официальных органах РСФСР (если это было прямо предусмотрено). </p>
 
<p>Также в документе предусматривалось обязательное условие опубликования, а именно: &laquo;Договоры, соглашения и конвенции направляются Народным комиссариатом по иностранным делам с соответствующим уведомлением в Народный комиссариат юстиции, с визой народного комиссара, его заместителя или члена коллегии, без чего опубликование не может иметь места&raquo;.</p>
 
<p>Таким образом, правила вступления в силу нормативных правовых актов только за период с 1917 по 1930-е годы несколько раз изменялись. Динамика обусловлена в первую очередь важным политическим значением института вступления в силу нормативных правовых актов, потому что только после обнародования акта как его неотъемлемой части правоприменение документа приобретало обязательный характер. Необходимо отметить, что некоторые правила вступления в силу, заложенные в советский период с 20 по 30-х годы ХХ века, не претерпели изменений и актуальны на современном этапе. Во-первых, это касается наличия обязательных условий вступления в силу нормативных правовых актов. Так, акты должны быть официально опубликованы, а также обнародованы; опубликование должно осуществляться посредством размещения текста нормативного правового акта в издании, за которым официально закреплен статус официального источника. </p>
 
<p>На протяжении рассматриваемого периода неоднократно менялись официальные издания, а также модернизировались средства обнародования документов. Необходимо отметить, что в условиях современности разница между официальным опубликованием и обнародованием не столь принципиальна с учетом развития информационных и коммуникационных технологий. Так, тексты нормативных правовых актов, в целях ознакомления с ними, размещаются на официальном интернет-портале правовой информации, что обеспечивает удобство распространения официальной информации. </p>
 
<p>Нельзя не отметить ограниченность в советском государстве удобных информационно-коммуникативных приспособлений, необходимых для использования их в целях обнародования. В свою очередь этот факт негативно отражался на &laquo;единовременности&raquo; вступления нормативных правовых актах на всей территории. Посредством доступных для того времени технологий невозможно было обеспечить выполнение современного правила, согласно которому &laquo;федеральные конституционные законы, федеральные законы, акты палат Федерального Собрания &hellip; вступают в силу <b>одновременно на всей территории Российской Федерации</b> по истечении семи дней после дня их официального опубликования, если самими документами не установлен другой порядок вступления их в силу&raquo;. </p>
 
<p>Так, по истечении этапов формирования института вступления нормативных правовых актов в силу, к началу 1930-х годов предусматривалось несколько сроков вступления в силу декретов и постановлений:</p>
 
<p>- со дня поступления номера издания в уездный/губернский исполнительный комитет, в котором распубликовывался текст акта;</p>
 
<p>- с момента поступления акта по телеграфу &frac34; для актов, в тексте которых оговорено, что они вводятся в действие по телеграфу;</p>
 
<p>- с указанного в актах срока &frac34; для актов, в тексте которых указан срок вступления их в силу<a name="_ftnref17"></a><a href="#_ftn17" >[17]</a>. </p>
 
<p>Сравнивая данные сроки вступления нормативных правовых актов с современными, нетрудно заметить, что ситуация в этом плане заметно изменилась и усложнилась. Исчезла необходимость обнародовать нормативный правовой акт посредством телеграфа, а, соответственно, и правило о сроке вступления в силу &laquo;с момента поступления акта по телеграфу, для актов, в тексте которых оговорено, что они вводятся в действие по телеграфу&raquo;, себя изжило. То же самое можно сказать и в отношении правила &laquo;со дня поступления номера издания в уездный/губернский исполнительный комитет, в котором распубликовывался текст акта&raquo;. </p>
 
<p>Однако порядок вступления в силу международных нормативных правовых актов в большинстве своем актуален и по сей день, это же можно сказать и в отношении срока вступления в силу нормативных правовых актов, указанного в самом документе. </p>
 
<p>Обращает на себя внимание важное правило, действовавшее в 1920&ndash;1930-е годы, заключающееся в установлении наличия специфики вступления в силу нормативных правовых актов в зависимости от их юридической силы. К тому же именно в рассматриваемый советский период был урегулирован вопрос вступления в силу международных нормативных правовых актов в целом, что имеет первостепенное значение в условиях современности. </p>
 
<p> </p>
 
<p>3. Раскрытие вопроса о действии нормативных правовых актов советского периода во времени было бы неполным без анализа сущности прекращения действия нормативных правовых актов обозначенного периода.</p>
 
<p>Так, разбирая вопрос о прекращении действия нормативных правовых актов, стоит еще раз обратить внимание на различное содержание двух понятий: &laquo;норма права&raquo; и &laquo;нормативный правовой акт&raquo;, которые соотносятся между собой как содержание и форма. </p>
 
<p>Прекращение действия правовых норм в сфере образования в период с 1920 по 1930-е годы происходило на основе общих правил, выработанных теорией права. По общему правилу нормы права прекращают свое действие в следующих случаях: </p>
 
<p>&middot; прямой отмена акта другим актом;</p>
 
<p>&middot; несоответствия акта акту более высокой юридической силы; </p>
 
<p>&middot; изменения круга лиц, которым данный правовой акт был адресован;</p>
 
<p>&middot; ликвидации либо реорганизации государственных органов, общественных институтов, деятельность которых регламентировал правовой акт; </p>
 
<p>&middot; нарушения процедуры принятия акта; </p>
 
<p>&middot; злоупотребления должностной компетенцией при принятии акта органом или должностным лицом, а также принятия правового акта вне установленного законом предмета ведения;</p>
 
<p>&middot; истечения сроков действия акта в случае, если они были прямо указаны.</p>
 
<p>Формы прекращения действия правовых норм в указанный период можно предложить классифицировать по следующим основаниям, в зависимости: от вида правового акта, прекращающего действие; от процедурной пошаговости и наличия согласованности между органами власти при отмене правового акта; от количества правовых актов, одновременно прекращающих свое действие; от юридической силы акта.</p>
 
<p>Важным представляется остановиться на случаях, когда норма права прекращает свое действие вследствие прекращения существования общественных отношений, на урегулирование которых она была направлена, однако при этом нормативный правовой акт, которым была установлена данная норма, продолжает свое действие. В качестве примера приведем Декрет СНК РСФСР от 16 января 1925 года &laquo;О мероприятиях по содействию деятельности Института В. И. Ленина&raquo;<a name="_ftnref18"></a><a href="#_ftn18" >[18]</a>. В данном акте можно усмотреть нормативные положения, обязывающие неопределенный круг лиц действовать в интересах Института Ленина (в акте идет речь о передаче в институт любой информации, связанной с деятельностью В. И. Ленина). В настоящее время прекратил свое существование не только сам Институт Ленина, но и его правопреемники, поэтому никаких правоотношений вышеуказанный акт породить не может. Можно говорить, что он фактически утратил силу, так как перестала действовать содержащаяся в нем норма права. Данный акт можно отменить только формально, при этом отмена подобных актов необходима с юридико-технической точки зрения. Таким образом, с формально-юридической позиции нормативный правовой акт прекращает свое действие в единственном случае, если принимается нормативный правовой акт, его отменяющий. </p>
 
<p>Стоит обратить внимание на некоторые особенности юридической техники изучаемого периода. В настоящее время при принятии акта &laquo;заменяющего&raquo; действие другого акта, в первом из них прямо указывается на отмену действовавшего ранее. Таким образом, не возникает ни коллизий, ни пробелов в праве. Особенность нормотворчества советского периода заключается в том, что периодически принимались специальные акты, содержание которых было посвящено отмене ранее принятых актов в различных сферах общественной жизни<a name="_ftnref19"></a><a href="#_ftn19" >[19]</a>. </p>
 
<p>После завершения Гражданской войны и в связи с началом построения новой мирной жизни на принципах социализма встал вопрос о совершенствовании системы законодательства. Под таким совершенствованием понимали отказ от норм права, регулирующих узкий круг общественных отношений, и предполагали создание норм права, охватывающих более широкий спектр общественных отношений. При этом также в качестве задач называлось создание более эффективных и совершенных правовых актов. Отмена ранее действовавших актов также была продиктована необходимостью упрощения и &laquo;облегчения&raquo; состава норм, устранения повторяющихся параллельных норм, уменьшения количества норм за счет их систематизации<a name="_ftnref20"></a><a href="#_ftn20" >[20]</a>. Многие правовые акты, отмененные в 1930-е годы, фактически устарели и не соответствовали политическим и социально-экономическим реалиям. </p>
 
<p>Исследуя проблему прекращения действия правовых норм указанного периода, важно обратить внимание на то, что некоторые акты, содержащие эти нормы, не были отменены официально. Это объясняется несколькими причинами. Во-первых, акт мог содержать не столько норму права, сколько правовое предписание. Иногда такое предписание сопровождалось указанием конкретной даты, когда оно должно быть реализовано. Даже акты, принятые под видом декретов СНК СССР, могли не являться нормативными по своей сути. Это объясняется, в том числе, и уровнем юридической техники в 20-е годы ХХ века. В настоящее время в нормативных актах также в ряде случаев содержатся индивидуальные предписания. В качестве примера рассматриваемой ситуации можно привести Декрет СНК СССР от 30 мая 1924 года &laquo;О предоставлении студентам, уволенным из высших учебных заведений комиссиями по проверке академической успешности, права бесплатного проезда по железным дорогам&raquo;<a name="_ftnref21"></a><a href="#_ftn21" >[21]</a>. </p>
 
<p>Изменения, вносимые в правовые акты в 1920&ndash;1930-е годы, осуществлялись путем принятия другого акта, равного ему или более высокого по юридической силе, регулирующего те же общественные отношения. Таким образом, принятый позже акт должен иметь приоритет перед ранее действовавшим актом. Любые коллизии должны разрешаться в пользу акта, принятого позже. В условиях правотворчества первых послереволюционных лет такой способ внесения изменений в правовые акты приводил к нежелательным последствиям. Часто субъекты правового регулирования не имели возможности своевременно узнать и усвоить суть изменений, получить представления о новых требованиях, предъявляемых новым актом к их поведению. Практика внесения изменений в правовые акты &laquo;автоматически&raquo; лишь установлением нового правила в другом акте говорит о низком уровне законодательной техники, что приводило к снижению регулятивной эффективности новых предписаний. Ситуация осложнялась еще и тем, что в случае изменения правового акта не целиком, а в части, в правоприменении возникала еще большая путаница.</p>
 
<p> </p>
 
<p align="center"><b>Ценность анализа на современном этапе развития общества</b></p>
 
<p>1. Приведены аргументы в пользу вывода о том, что в условиях создания советского права не уделялось существенного внимания не просто названиям нормативных правовых актов, но и процедуре их принятия;</p>
 
<p>2. На основании формально-юридического подхода к толкованию норм Конституции РСФСР 1918 года, Конституции СССР 1924 года и Конституции РСФСР 1925 года определены критерии разграничения компетенции в области законодательного процесса между органами государственной власти по вертикали и горизонтали;</p>
 
<p>3. Обоснован вывод о том, что момент прекращения действия правовой нормы и нормативного правового акта не всегда совпадает. </p>
 
<p> </p>
 
<p> 
  <br clear="all" />
 </p>
 
<div> <hr width="33%" size="1" align="left" /> </div>
 
<p><a href="#_ftnref1" >[1]</a> Подробнее см.: Постановление Правительства РФ от 01.06.2004 № 260 &laquo;О Регламенте Правительства Российской Федерации и Положении об Аппарате Правительства Российской Федерации&raquo; // СЗ РФ. 2004. № 23. Ст. 2313.</p>
 
<p><a href="#_ftnref2" >[2]</a> СУ РСФСР. 1918. № 51. Ст. 582.</p>
 
<p><a href="#_ftnref3" >[3]</a> СУ РСФСР. 1918. № 20. Ст. 309.</p>
 
<p><a name="_ftn4"></a><a href="#_ftnref4" >[4]</a> Вестник ЦИК, СНК и СТО СССР. 1923. № 6. Ст. 147.</p>
 
<p><a name="_ftn5"></a><a href="#_ftnref5" >[5]</a> Вестник ЦИК, СНК и СТО СССР. 1923. № 6. Ст. 148.</p>
 
<p><a name="_ftn6"></a><a href="#_ftnref6" >[6]</a> Вестник ЦИК, СНК и СТО СССР. 1923. № 10. Ст. 297.</p>
 
<p><a name="_ftn7"></a><a href="#_ftnref7" >[7]</a> Вестник ЦИК, СНК и СТО СССР. 1924. № 2. Ст. 24.</p>
 
<p><a name="_ftn8"></a><a href="#_ftnref8" >[8]</a> СУ РСФСР. 1925. № 70. Ст. 553.</p>
 
<p><a name="_ftn9"></a><a href="#_ftnref9" >[9]</a> СУ РСФСР. 1924. № 80. Ст. 811.</p>
 
<p><a name="_ftn10"></a><a href="#_ftnref10" >[10]</a> СУ РСФСР. 1923. № 10. Ст. 120.</p>
 
<p><a name="_ftn11"></a><a href="#_ftnref11" >[11]</a> См.: <i>Малышева Е. П.</i> Политика советского государства в области союзного законодат<a name="OCRUncertain001" >е</a>льства в 1920-е годы: Институциональный аспект: Дис &hellip; канд. ист. наук. М., 1999. С. 87.</p>
 
<p><a name="_ftn12"></a><a href="#_ftnref12" >[12]</a> Официальное электронное опубликование: История, подходы, перспективы / Под ред. проф. В. Б. Исакова. М., 2012. С. 12.</p>
 
<p><a name="_ftn13"></a><a href="#_ftnref13" >[13]</a> СУ РСФСР. 1917. № 1. Ст. 12.</p>
 
<p><a name="_ftn14"></a><a href="#_ftnref14" >[14]</a> СУ РСФСР 1918. № 86. Ст. 902.</p>
 
<p><a name="_ftn15"></a><a href="#_ftnref15" >[15]</a> СУ РСФСР. 1920. № 84. Ст. 414.</p>
 
<p><a name="_ftn16"></a><a href="#_ftnref16" >[16]</a> Известия ВЦИК. 1923. № 87.</p>
 
<p><a name="_ftn17"></a><a href="#_ftnref17" >[17]</a> См.: Культура в нормативных актах Советской власти. 1923&ndash;1927: Сборник нормативных актов / Сост. К. Е. Рыбак. М., 2010. С. 10.</p>
 
<p><a name="_ftn18"></a><a href="#_ftnref18" >[18]</a> СУ РСФСР. 1925. № 5. Ст. 44.</p>
 
<p><a name="_ftn19"></a><a href="#_ftnref19" >[19]</a> См., напр.: Постановление ВЦИК, СНК РСФСР от 15.02.1931 &laquo;Об узаконениях, изданных до 1 января 1930 года, утративших силу, но не отмененных особыми постановлениями&raquo; // СУ РСФСР. 1931. № 13. Ст. 153. </p>
 
<p><a name="_ftn20"></a><a href="#_ftnref20" >[20]</a> См., напр.: <i>Аржанов М.</i> О принципах построения системы советского социалистического права // Советское государство и право. 1939. № 3. С. 27.</p>
 
<p><a name="_ftn21"></a><a href="#_ftnref21" >[21]</a> СУ РСФСР. 1924. № 65. Ст. 652.</p>
 
<br clear="all" />
 
<p> </p>
 
<p><a name="g2"></a><b>&sect; 2. О документальном оформлении и обязательных реквизитах нормативных правовых актов периода с 1917 по 1930-е годы</b></p>
 
<p>Нами был обозначен такой признак нормативного правового акта, как обязательность его документального оформления, а также наличие установленной формы и реквизитов. Для того чтобы рассмотреть данный признак применительно к системе советского права, <b>необходимо:</b></p>
 
<p>1) иметь представление о системе и структуре органов государственной власти советского периода с 1917 по 1930-е годы в диалектическом разрезе данного вопроса;</p>
 
<p>2) владеть категориальным аппаратом, свойственным соответствующему периоду, особенно в части названия нормативных правовых актов;</p>
 
<p>3) уметь работать с нормативными правовыми актами соответствующего периода (применительно к данному вопросу ключевым является анализ Конституции РСФСР 1918 г., Конституции СССР 1924 г. и Конституции СССР 1936 г.).</p>
 
<p> </p>
 
<p>Как уже отмечалось, нормативный правовой акт должен быть документально оформлен, иметь установленную форму и обязательные реквизиты. Что касается документального оформления. Нормативный правовой акт &frac34; это в первую очередь документ, т. е. некоторый материальный или электронный носитель, содержащий конкретно сформулированную и зафиксированную информацию и устанавливающий наличие тех или иных фактов, имеющих государственную значимость. В переводе с латинского языка &laquo;документ&raquo; означает &laquo;образец&raquo;, &laquo;свидетельство&raquo;, &laquo;доказательство&raquo;. Так, в условиях современной государственной политики, направленной на развитие и укрепление основ гражданского общества и становление правового государства, нормативные правовое акты служат и образцом, и свидетельством, и доказательством одновременно в части установления основных и неотъемлемых прав и свобод граждан и организаций, способов их защиты, утверждения и реализации основ конституционного строя государства как особой организации публичной власти и т. д. Даже в сфере частноправовых отношений для большинства юридически значимых действий устанавливается процедура их регламентации посредством заключения письменных договоров, иногда нотариально заверенных в том случае, если это вытекает из требований законодательства. Устная форма заключения договоров имеет ограниченный характер. И это не случайно. Так, норма права, содержащаяся в нормативном правовом акте, рассчитывается на неоднократное ее применение. Именно поэтому правило поведения должно содержаться в документе, который будет являться доказательством и свидетельством того, что оно существует, установлено и санкционировано государством. </p>
 
<p>Видимо, важность соблюдения признака документального оформления нормативных правовых актов большевистское правительство осознало уже с первых дней прихода к власти. Признание данного вопроса в качестве приоритетного для разрешения обуславливалось спецификой политико-правовой надстройки общества. Так, продукт смешения государственной политики и правотворчества обличался в форму законов и подзаконных нормативных актов, затем он должен был быть донесен до общественности при наличии необходимости не просто последующего применения, но и обязательного приведения сущности общественной жизни в соответствие с условиями, диктуемыми политико-властными структурами. Важным в связи с этим является факт привлечения к ответственности лиц, действия которых отклоняются от общего курса. Нельзя предполагать, что граждане могут знать правило поведения, не изложенное и не зафиксированное документально, и налагать на них ответственность за нарушение вследствие неизвестности<a href="#_ftn1" >[1]</a>.</p>
 
<p>Что касается установленной формы, то она в самом общем виде на современном этапе представлена в качестве законов и подзаконных нормативных правовых актов. Форма акта является обязательным условием его существования. Так, при необходимости регулирования наиболее важных общественных отношений компетентные органы государственной власти принимают законы, которые, в свою очередь, классифицируются на конституционные, устанавливающие основы общественного и государственного строя, и обыкновенные, регулирующие различные стороны общественной жизни. При необходимости нормативного регулирования тех или иных общественных отношений во исполнение законов органами государственной власти в пределах их компетенции принимаются подзаконные нормативные акты. Сложившиеся правила в области выборы формы нормативного правового акта облегчают как процесс правотворчества, так и процесс правоприменения. </p>
 
<p>Однако в советское время по форме нормативных правовых актов, по органу, который их принимал, по процедуре принятия нельзя было с уверенностью сказать о юридической силе акта, о том, какое место он занимал в иерархии советских актов.</p>
 
<p>Так, главной и долгое время единственной формой нормативного акта, принимаемого советской властью, были декреты, что в переводе с латинского означает &laquo;постановление&raquo;. Можно предположить, что декреты были первыми советскими законами и занимали в иерархии актов то же положение. Однако это не так. Законы это акты, принимаемые высшим представительным органом государственной власти. Согласно положениям Конституции РСФСР 1918 года декреты принимались Всероссийским Центральным Исполнительным Комитетом, а также Советом Народных Комиссаров РСФСР. Причем, принято считать, что СНК РСФСР выполнял функции современного Правительства, и, соответственно, не являлся высшим представительным органом советского государства.</p>
 
<p>Конституция СССР 1924 года дополнила этот перечень еще одним государственным органом &frac34; Президиумом ЦИК СССР, который также наделялся правом принятия декретов. Кроме того, правом издавать декреты были наделены отдельные народные комиссариаты. Положение обеих конституций четко устанавливали, что декреты ВЦИК (позже &frac34; ЦИК) обладают большей юридической силой, чем декреты Президиума ЦИК, а последние в свою очередь, чем декреты СНК. Декреты народных комиссариатов занимали последнее место в этой иерархии. Конституция СССР 1936 года<a href="#_ftn2" >[2]</a> не называет декреты в качестве одного из видов нормативных актов, действующих на территории СССР. Из приведенного следует, что декреты выполняли функции как законов, так и подзаконных актов при одном и том же наименовании, что являлось одновременно особенностью и нарушением правил юридической техники в современном понимании. К тому же, исходя из современного подхода, из формы нормативного правового акта не вытекало, какие по важности сферы общественной жизни им регулировались. Хотя не следует отрицать тот факт, что и разграничения общественных отношений &laquo;по важности&raquo; не существовало, т. к. на начальном этапе существования советской власти вся совокупность отношений, подлежащая переложению на новые рельсы, признавалась в равной степени важной в связи с необходимостью упрочения государственной политики в каждом государственном секторе.</p>
 
<p>Конституция РСФСР 1918 года называла и другие нормативные акты, принимаемые органами государственной власти. За Всероссийским съездом советов было закреплено принятие постановлений, за ВЦИКом &frac34; распоряжений, а за СНК &frac34; распоряжений и инструкций. Причем ВЦИК оставлял за собой право отменять любой акт, принятый Советом Народных Комисаров. И здесь стоит заметить, что именно Конституцией СССР 1924 года был введен еще один вид нормативных актов &frac34; кодексы.</p>
 
<p>Конституция СССР 1924 года также разрешала принимать нормативные акты Президиуму ЦИК, СНК, но при этом строго оговаривалось, что законодательные акты, определяющие общие нормы политической и экономической жизни страны, а также вносящие коренные изменения в организацию государственных органов СССР, подлежат обязательному рассмотрению и утверждению ЦИК СССР.</p>
 
<p>Следующая Конституция СССР 1936 года уже более детально регламентирует нормотворчество государственных органов. Так, она установила, что Верховный Совет СССР принимает законы, Президиум Верховного Совета СССР &frac34; указы, Совет Народных Комиссаров СССР &frac34; постановления и распоряжения, отдельные наркоматы &frac34; приказы и инструкции. Кроме того, Конституция 1936 года различала законы и подзаконные акты: постановления СНК принимались на основе и во исполнение действующих законов, а приказы наркоматов &frac34; на основании и во исполнение действующих законов, а также постановлений и распоряжений СНК СССР.</p>
 
<p>Что касается обязательных реквизитов нормативных правовых актов, то на настоящий момент ими являются: наименование органа, принявшего акт; наименование вида документа; <a title="Дата документа" href="http://ru.wikipedia.org/wiki/%D0%94%D0%B0%D1%82%D0%B0_%D0%B4%D0%BE%D0%BA%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0" >дата</a> и регистрационный номер; место составления или издания; заголовок к тексту; <a title="Подпись" href="http://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D0%B4%D0%BF%D0%B8%D1%81%D1%8C" >подписи</a>; гриф утверждения (акты, требующие утверждения, должны быть включены в список документов, подлежащих утверждению)<a href="#_ftn3" >[3]</a>.</p>
 
<p>Применительно к актам советского периода условие о необходимости определенных реквизитов в большей степени соблюдалось. Приведем пример: </p>
 
<p> </p>
 
<p align="center"><b>СОВЕТ НАРОДНЫХ КОМИССАРОВ РСФСР</b></p>
 
<p align="center"> </p>
 
<p align="center">ДЕКРЕТ</p>
 
<p align="center">от 23 января 1918 года</p>
 
<p align="center"> </p>
 
<p align="center">ОБ ОТДЕЛЕНИИ ЦЕРКВИ ОТ ГОСУДАРСТВА </p>
 
<p align="center">И ШКОЛЫ ОТ ЦЕРКВИ</p>
 
<p align="center"> </p>
 
<p align="center">[текст]</p>
 
<p align="right"> </p>
 
<p align="right"><b>Председатель</b></p>
 
<p align="right">Совета Народных Комиссаров</p>
 
<p align="right">УЛЬЯНОВ (ЛЕНИН)</p>
 
<p align="right"> </p>
 
<p align="right"><b>Народные Комиссары:</b></p>
 
<p align="right">ПОДВОЙСКИЙ</p>
 
<p align="right">АЛГАСОВ</p>
 
<p align="right">ТРУТОВСКИЙ</p>
 
<p align="right">ШЛИХТЕР</p>
 
<p align="right">ПРОШЬЯН</p>
 
<p align="right">МЕНЖИНСКИЙ</p>
 
<p align="right">ШЛЯПНИКОВ</p>
 
<p align="right">ПЕТРОВСКИЙ</p>
 
<p align="right"> </p>
 
<p align="right"><b>Управляющий делами</b></p>
 
<p align="right"><b>Совета Народных Комиссаров</b></p>
 
<p align="right">БОНЧ-БРУЕВИЧ</p>
 
<p align="right"> </p>
 
<p>Однако особенно следует остановиться на грифе утверждения как обязательном элементе нормативного правового акта в том случае, если это считается необходимым, а также на важности самого процесса утверждения в процессе советского правотворчества.</p>
 
<p>Данному реквизиту, как и самой процедуре, применяемой в 1917&ndash;1930-е годы, уделялось недостаточно внимания. Как уже отмечалось, информация о необходимости утверждения имеется в отношении законодательных актов Президиума ЦИК, СНК, если они содержали общие нормы политической и экономической жизни страны или вносили коренные изменения в организацию государственных органов СССР. При этом утверждение осуществлялось ЦИК СССР. А также в отношении указов Президиума ВС СССР, вносивших изменения в действующее законодательство: они требовали утверждения на очередной сессии Верховного Совета. Причем с момента утверждения таких актов Верховным Советом они приобретали статус закона. </p>
 
<p>Учитывая, что деятельность Президиума Верховного Совета СССР (ПВС СССР) регламентировалась Конституцией 1936 года, содержание которой было стабильно вплоть до принятия Конституции 1977 года, можно отметить, что вопросы компетенции ПВС СССР, процедуры утверждения принимаемых им указов были прописаны недостаточно. </p>
 
<p>Именно поэтому в отношении правового статуса данного органа и его места в системе советских органов государственной власти возникали дискуссии в научной среде. Одни авторы рассматривали Президиум как органическую часть Верховного Совета СССР, другие &frac34; в качестве самостоятельного органа государственной власти, подотчетного Верховному Совету СССР. Третья точка зрения заключалась в признании Президиума в качестве особого органа государственной власти, обладающего как собственными полномочиями, так одновременно и полномочиями органа Верховного Совета СССР. По мнению А. В. Мицкевича, ПВС СССР осуществлял функции высшего органа государственной власти Союза ССР, подотчетного Верховному Совету СССР<a href="#_ftn4" >[4]</a>.</p>
 
<p>Интересным также представляется тот факт, что не всегда вступлению в силу актов, требующих утверждения Верховным Советом СССР, оно предшествовало.</p>
 
<p>Таким образом, можно сделать вывод, что в отношении обязательных реквизитов нормативных правовых актов большинство современных правил соблюдалось. Исключение составлял гриф &laquo;утверждение&raquo;. Однако в отношении данного процесса в целом существовали некоторые противоречия, объясняющиеся расстановкой приоритетов органов государственной власти, выражающейся в необходимости безоговорочного регулирования без должного внимания к процедурам. </p>
 
<p> </p>
 
<p align="center"><b>Ценность анализа на современном этапе развития общества</b></p>
 
<p>1. Показано, что посредством владения информацией об обязательных реквизитах нормативных правовых актов можно делать выводы относительно их места в иерархии источников права.</p>
 
<p>2. Сделан вывод о важности соблюдения требования об обязательных реквизитах нормативных правовых актов.</p>
 
<p>3. Обосновано, что нормативный правовой акт, изданный в нарушение требований, не влечет правовых последствий.</p>
 
<p align="center"> </p>
 
<p> </p>
 
<p> 
  <br clear="all" />
 </p>
 
<div> <hr width="33%" size="1" align="left" /> </div>
 
<p><a href="#_ftnref1" >[1]</a> См. об этом: <i>Тилле А. А</i>. Презумпция знания законов // Правоведение. 1969. № 3. С. 36.</p>
 
<p><a href="#_ftnref2" >[2]</a> Известия ЦИК СССР и ВЦИК. 1936. № 283. </p>
 
<p><a href="#_ftnref3" >[3]</a> См.: <i>Витрук Н. В.</i> Акты применения права в механизме реализации прав и свобод личности //Правоведение. 1983. № 2. C. 3&ndash;10.</p>
 
<p><a href="#_ftnref4" >[4]</a> См.: <i>Мицкевич А. В.</i> Акты высших органов Советского государства. М., 1967. С. 90&ndash;91.</p>
 
<br clear="all" />
 
<p> </p>
 
<p><a name="g3"></a><b>&sect; 3. О юридической силе нормативных правовых актов периода с 1917 по 1930-е годы</b></p>
 
<p>Для того чтобы рассмотреть данный признак применительно к системе советского права, <b>необходимо:</b></p>
 
<p>1) иметь представление об иерархической структуре и типологии нормативных правовых актов;</p>
 
<p>2) владеть информацией о критериях разграничения нормативных правовых актов и актов индивидуально-властных предписаний;</p>
 
<p>3) уметь обосновывать зависимость процесса принятия нормативных правовых актов и их последующего помещения в иерархию источников права от компетенции органов исполнительной власти, участвующих в данном процессе.</p>
 
<p> </p>
 
<p>Одной их наиболее важных характеристик нормативных правовых актов является их системность. Даже в сложных условиях нормотворчества в период с 1917 по 1930-е годы ХХ века, в отсутствие хорошо спланированной законодательной политики, ни один правовой акт не существовал автономно от других, они составляли определенную структуру &frac34; иерархию. Иерархию отличает тесная взаимосвязь актов, выражающаяся в том, что акты, обладающие наибольшей юридической силой, являются главенствующими по отношению к актам с меньшей юридической силой, составляя их основу, выступая исходной базой. Акты, занимающие в иерархии более низкое положение, не могут противоречить вышестоящим актам, изменять и отменять их. Однако иерархию нормативных правовых актов характеризует не только правовая сила норм, но и сфера регулируемых ими общественных отношений, территория, на которой они действуют и другие признаки<a href="#_ftn1" >[1]</a>.</p>
 
<p>Как правило, в иерархической структуре нормативных правовых актов выделяют следующие уровни:</p>
 
<p>&middot; нормативные акты высших органов законодательной власти;</p>
 
<p>&middot; нормативные акты высших исполнительных и распорядительных органов государственной власти;</p>
 
<p>&middot; ведомственные нормативные акты;</p>
 
<p>&middot; нормативные акты органов местного самоуправления.</p>
 
<p>Каждое из названных звеньев взаимодействует друг с другом, но при этом характер этих взаимодействий различен. Также следует отметить, что приведенная структура нормативных правовых актов является условной и даже идеальной. Применительно к некоторым отраслям права могут отсутствовать различные элементы указанной иерархии или, наоборот, находить отражение иные виды нормативных правовых актов. Анализируя законодательство в сфере образования периода с 1917 по 1930-е годы ХХ века, следует обратить внимание на некоторые особенности рассматриваемого периода. Указанный период характеризуется активным нормотворчеством, в том числе на самом высоком уровне: менее чем за 25 лет были приняты три конституции, а также большое количество основополагающих актов, регулирующих все сферы общественной деятельности. Первый этап законотворчества приходится на время прихода большевиков к власти и до принятия первой Конституции РСФСР в июле 1918 года. В это время законодательные акты большевистского правительства отличались пропагандистской направленностью, лаконичностью и свободной формой изложения. Их основной целью было донести до населения информацию о победе социалистической революции, а также выполнить программные обещания, пусть даже в декларативной форме. Американский исследователь Р. Пайпс выделяет еще одну причину особенности нормотворчества первых месяцев революции. По его мнению, Ленин, не будучи уверенным в том, что большевики смогут удержать власть, полагал сделать первые декреты в качестве образцов для будущих поколений революционеров. Позже, когда в Наркомат юстиции начали привлекаться профессиональные юристы, законодательные акты советской власти по форме и содержанию стали походить на законы в традиционном их понимании<a href="#_ftn2" >[2]</a>. Также можно отметить, что затруднительным представляется выделить иерархию нормативных актов, принимаемых государственными органами власти в первые месяцы существования молодого советского государства. Принятый в ноябре 1917 года Декрет о суде отменял все законы царского и Временного правительств, если они противоречили декретам советской власти и программе РСДРП (б). Главным источником права становилось революционное правосознание, а главным и долгое время единственным видом нормативного акта, принимаемого новой властью, были декреты. </p>
 
<p>Оценивая советское нормотворчество периода с 1917 по 1930-е годы, следует отметить отсутствие системности и строго выраженной иерархии актов. Практически невозможным является выделение собственно законов и подзаконных актов. Исходя из современного понимания и объема нормотворческих функций государственных органов, можно предположить, что нормативные акты, принимаемые Съездом Советов, ВЦИК (ЦИК), Президиумом ЦИК являются законами. Акты, издаваемые СНК, можно отнести к подзаконным, поскольку СНК как орган исполнительной и распорядительной власти принимал акты, конкретизирующие и развивающие положения законов. Однако перенос современных представлений о системе нормативных актов не всегда оказывается оправданным. Причина отсутствия стройной конструкции правовых норм в указанный период объясняется, с нашей точки зрения, тем, что революционное правотворчество проходило в сложных условиях гражданской войны, в отсутствие должного количества специалистов в законодательной сфере. Часто о форме акта, его юридической силе просто не задумывались. Еще в 1930 году заместитель прокурора Верховного Суда СССР С. Пилявский отмечал &laquo;отсутствие плановости в законодательной работе Союза ССР&raquo;, указывал на &laquo;пестроту, вермишельность и лоскуточность&raquo; законодательных актов, принятых в 1920&ndash;1930-е годы<a href="#_ftn3" >[3]</a>. </p>
 
<p>Давая общую характеристику нормативным правовым актам этого периода, необходимо особо отметить активное участие партии РКП (б) &frac34; ВКП (б) в процессе нормотворчества. Сращивание партийного и государственного аппарата управления оказывало влияние, в том числе на советское нормотворчество. Правовые нормы, принятые партийным руководством, только оформлялись законодательными органами в установленном порядке. Таким образом, в формировании строгой иерархии нормативных актов, определении их юридической силы не было необходимости. Субъектом законодательной инициативы, автором и разработчиком нормативных актов являлась партия: в случае противоречия актов друг другу или принятия акта органом, к компетенции которого не относилось регулирование данного вида правоотношений &frac34; все достаточно быстро исправлялось и приводилось в соответствие посредством партийного вмешательства.</p>
 
<p>Кроме Конституций 1918 и 1924 годов, некоторые сведения об иерархической структуре нормативных актов 20&ndash;30-х года ХХ века можно почерпнуть из постановления СНК СССР от 19 июля 1927 года &laquo;О составлении Собрания действующих законов Союза ССР&raquo;<a href="#_ftn4" >[4]</a>. Группа разработчиков данного постановления СНК, в которую входили видные партийные и государственные деятели, а также юристы: П. А. Красиков, Н. В. Крыленко, Н. А. Скрыпник, П. Г. Смидович, П. И. Стучка поддержали включение в <u>Свод законов</u> постановлений Съездов, ЦИК, Президиума ЦИК, СНК, а также изданных до образования СССР постановлений ВЦИК<a href="#_ftn5" >[5]</a>. Таким образом, следуя логике составителей Свода законов СССР, нормативными актами, имевшими силу закона, назывались все акты, издаваемые всеми действующими на тот период времени законодательными органами. Однако полагаем, что такое понимание закона не совсем верное, поскольку законодательные органы могут издавать акты, не содержащие нормативных предписаний. Например, постановления Съездов Советов часто имели характер декларации или директивы и не закрепляли никаких норм права. В данном случае имеют место две точки зрения. Одни исследователи считают, что все акты, подлежащие включению в Свод законов СССР, будут унифицированы и приобретут единую юридическую силу, независимо от того, в какой форме и каким органом они были приняты первоначально<a href="#_ftn6" >[6]</a>. Другая точка зрения состоит в том, что Свод законов объединяет нормативные акты различной юридической силы, и они сохраняют свою форму<a href="#_ftn7" >[7]</a>. Согласно постановлению СНК СССР от 19 июля 1927 года все акты, включенные в Свод законов, должны будут сохранить свою юридическую силу в прежней форме. Таким образом, можно сделать вывод, что все перечисленные нормативные акты имеют различную юридическую силу, соответствующую иерархии государственных органов, принявших данные акты, общие положения о которых закреплены в Конституциях 1918 и 1924 годов. </p>
 
<p>Конституция СССР 1936 года уже более детально регламентирует нормотворчество государственных органов. Так, в соответствии со статьями 39, 40, 49, 66 Конституции Верховный Совет СССР принимал законы, Президиум ВС СССР &frac34; указы, СНК СССР &frac34; постановления и распоряжения, отдельные наркоматы &frac34; приказы и инструкции. Кроме того, Конституция 1936 года различала законы и подзаконные акты. Постановления СНК принимались на основе и во исполнение действующих законов, а приказы наркоматов &frac34; на основании и во исполнение действующих законов, а также постановлений и распоряжений СНК СССР. Таким образом, начиная с 1936 года, представляется возможным установить четкую иерархию нормативных актов, исходя не только из структуры органов государственной власти, но и положений конституции. </p>
 
<p>Возглавляет иерархию нормативных правовых актов Конституция. В рассматриваемый период было принято три конституции РСФСР и две конституции СССР. В части нормотворчества государственных органов конституции союзных республик дублировали положения конституций союза. Поэтому для рассмотрения теоретических положений взаимосвязи нормативных актов целесообразно использовать конституции СССР. </p>
 
<p>Конституция является высшим законодательным актом, который определяет основы общественного строя и государственного устройства страны, организацию и деятельность органов государственной власти, основные права и свободы граждан. Именно конституция закрепляет главные основополагающие правовые принципы, которые впоследствии получают свое развитие и конкретизацию в различных нормативных актах. Любые нормативные акты, противоречащие конституции, подлежат отмене. Она обладает высшей юридической силой. Все законы и иные нормативные акты должны соответствовать конституции.</p>
 
<p>Применительно к законодательным актам в рассматриваемый период выделяются две группы актов, находящиеся между собой в отношениях внутренней субординации. Такое деление подразумевает существование кодифицированных и некодифицированных законодательных актов. Первые советские кодексы появились на рубеже 1918&ndash;1919 годов, позднее систематизация советского права пошла более быстрыми темпами. В целом ряде отраслей права кодексы стали ядром, центром, вокруг которого группировался весь соответствующий нормативный материал. Как справедливо заметил в свое время К. А. Архипов, для отнесения закона к кодексам необходимо руководствоваться его существом, а не формальным присвоением ему названия &laquo;кодекс&raquo;<a href="#_ftn8" >[8]</a>. Исходя из приведенной точки зрения, следует выделить квалифицирующие признаки, отличающие кодифицированный нормативный акт от некодифицированного. Основными критериями служат:</p>
 
<p>&middot; высокая правовая целостность и внутренняя согласованность;</p>
 
<p>&middot; стабильность и устойчивость содержащихся в кодексах норм;</p>
 
<p>&middot; широкий круг регулируемых ими отношений<a href="#_ftn9" >[9]</a>.</p>
 
<p>На наш взгляд, данные признаки, с одной стороны, выделяют кодифицированные акты в особую группу, а с другой &frac34; наделяют эту группу более высоким авторитетом по отношению к группе некодифицированных актов. При этом нельзя с уверенностью утверждать, что кодексы занимают более высокое положение в иерархии нормативных актов, чем обычные законы. В юридической литературе высказываются мнения о том, что некодифицированный законодательный акт должен находится в подчиненном положении относительно кодифицированного, изданного тем же органом, поскольку обладает более квалифицированными формальными признаками<a href="#_ftn10" >[10]</a>. Как было отмечено выше, такая точка зрения вызывает определенные сомнения. На наш взгляд, целесообразнее говорить о своеобразном &laquo;удвоении&raquo; ячейки в иерархической структуре нормативных актов, отведенной для законов: кодифицированные акты имеют преимущество относительно некодифицированных. </p>
 
<p>Стоит особо отметить различный правовой режим актов, принимаемых Президиумом Верховного Совета СССР по вопросам его собственного ведения, и актов, принимаемых Президиумом Верховного Совета СССР в период между сессиями Верховного Совета. Акты Президиума являлись подзаконными по своей природе и занимали соответствующее место в иерархии нормативных актов. Другое дело &frac34; указы Президиума, вносившие изменение в действующее законодательство, они требовали утверждения на очередной сессии Верховного Совета. Таким образом, данные акты нельзя в полной мере считать подзаконными, но при этом они не имеют силу закона. Учитывая, что с момента утверждения таких актов Верховным Советом они приобретают статус закона, представляется возможным не выделять их в качестве самостоятельного элемента иерархической структуры нормативных актов. </p>
 
<p>Особое место в системе нормативных правовых актов периода с 1920 по 1930-е годы занимали совместные акты органов государственного или партийного управления. Чаще всего принимались совместные постановления ЦК ВКП (б) (или РКП (б)) и СНК (сначала РСФСР, потом СССР). Как правило, такие акты имели большую политическую значимость, а участие партии в нормотворчестве добавляло авторитет таким актам. </p>
 
<p>Значительный интерес представляет рассмотрение правовой природы совместных актов ВЦИК и СНК РСФСР, которые были весьма распространены в исследуемый период. Анализ содержания таких актов позволяет сделать вывод о том, что предметом их регулирования являлись вопросы, касающиеся одновременно деятельности Президиума ВЦИК и СНК. Примером может служить постановление ВЦИК и СНК РСФСР от 31 августа 1925 года &laquo;О введении в РСФСР всеобщего начального обучения и построения школьной сети&raquo;<a href="#_ftn11" >[11]</a>. Правовая сила подобных актов соответствует юридической силе актов ПВС СССР (или ВЦИК, или Президиума ЦИК). Этот вывод можно сделать из сложившихся представлений об иерархической структуре источников права, их взаимосвязи и соподчиненности относительно структуры органов государственной власти. Вместе с тем совместные акты представляют определенную опасность, как для исследователя, так и для правоприменителя. В случае их принятия и реализации происходит смещение строгой иерархии нормативных актов. Возникает вопрос: какое место должны занять совместные постановления в стройной цепи нормативных актов, ведь нижестоящий орган придает решению вопросов, отнесенных к его компетенции, более высокую юридическую силу, чем та, которая предусмотрена для издаваемых им актов. Кроме того, непонятно чем обусловлена эта &laquo;совместность&raquo;, ведь у органов государственной власти, изначально занимающих различное положение в системе органов власти и находящихся в отношениях соподчиненности и подотчетности, не должно быть вопросов, решаемых на паритетных началах, т. е. совместно. Орган власти, занимающий более высокое положение, правомочен сам принять нормативный акт по данному предмету ведения. </p>
 
<p>После законодательных актов в структуре нормативных актов советского государства следуют подзаконные акты. Главенствующее место среди них занимают нормативные акты Совета Народных Комиссаров. Они принимались по важнейшим вопросам государственного руководства и, как предписывала Конституция 1936 года, на основе и во исполнение действующих законов.</p>
 
<p>Наиболее обширной является группа ведомственных нормативных актов. Это объясняется большим количеством органов, имеющих право принимать такие акты. Структура нормативных актов, издаваемых органами исполнительной и распорядительной власти, не носит такой четкой организации, как у актов органов законодательной власти. Это объясняется тем, что в системе актов исполнительной власти отсутствует акт, занимающий центральное и главенствующее положение относительно остальных. В системе законодательных актов такую роль выполняет Конституция. Тем не менее и в структуре актов органов исполнительной власти возможно выделить определенную иерархию. Так, Конституция 1936 года устанавливала, что постановления СНК СССР обладают большей юридической силой, чем приказы отдельных наркоматов. </p>
 
<p>Ведомственные акты принимались народными комиссариатами, государственными комитетами и другими подведомственными СНК органами. Эти акты целесообразно подразделить на две группы. Первая &frac34; это акты, действие которых распространяется на ведомство конкретного комиссариата. Вторую группу составляют акты, принятые комиссариатом в порядке реализации своих полномочий, но при этом охватывающие своим действием ряд других ведомств и, соответственно, носящие уже надведомственный характер. Важно отметить, что оценивая место нормативных актов указанных двух групп в иерархической структуре законодательства, неизбежно приходишь к выводу, что они имеют равную юридическую силу. Надведомственные акты, как правило, имеют более широкий круг субъектов, на которых распространяется действие акта, но это не является основанием полагать, что такие акты приобретают преимущество. </p>
 
<p>Рассматривая систему нормативных правовых актов в советском государстве, необходимо остановится еще на одном виде регулятора общественных отношений, правовая природа которого еще не достаточно осознана исследователями. Речь идет о партийных актах в системе источников советского права. </p>
 
<p>Исследователи затрагивают данный вопрос в основном в рамках изучения отдельных вопросов, касающихся регулирования конкретной сферы, например, отрасли права. Однако, на наш взгляд, важно остановиться на проблеме существования наряду (а иногда и вместо) с формально закрепленными источниками права партийных директив, циркуляров, указаний. Большинство исследователей, придерживаясь позитивистской теории, под источниками советского права понимали только нормативные акты. Например, А. И. Денисов и И. М. Бачиашвили выделяли среди партийных актов те, которые были направлены на регулирование конкретных правоотношений и на внутренние партийные акты, по своей сути корпоративные нормы. Обе группы актов, по мнению ученых, не носили общеобязательного характера<a href="#_ftn12" >[12]</a>. Некоторые исследователи определяли как правовые акты, исходящие от государственных органов, но подкрепленные авторитетом партии, совместные постановления партии и органов государственной власти<a href="#_ftn13" >[13]</a>. Другие считали, что партийные акты, играли роль доктринальных решений в правовой системе советского общества<a href="#_ftn14" >[14]</a>. </p>
 
<p>Современные исследователи не склонны относить партийные акты к источникам советского права.</p>
 
<p>Так, Т. Е. Новицкая считает, что партия формулировала доктрину, на положениях которой основывалось правотворчество уполномоченных государственных органов при разработке правовых актов<a href="#_ftn15" >[15]</a>. Р. Давид утверждает, что &laquo;такого рода документы, как партийные программы и решения, совершенно очевидно, не образуют право в собственном смысле этого слова. Однако их доктринальное значение неоспоримо &hellip; советский юрист и любое другое лицо, желающее изучать советское право, должны постоянно обращаться к ним&raquo;<a href="#_ftn16" >[16]</a>.</p>
 
<p>Основываясь на общепризнанных положениях теории права, М. Н. Марченко высказывает мнение о том, что сами по себе решения общественных организаций, как и решения любых партийных органов, &laquo;не содержат правовых норм и не имеют юридической силы, которую они могут получать лишь в двух случаях: во-первых, при издании совместного с государственными органами решения, во-вторых, в случае предварительной или последующей санкции государства&raquo;<a href="#_ftn17" >[17]</a>.</p>
 
<p>Данную точку зрения в целом разделяет Т. Ф. Ящук. Она отмечает, что партийные нормы &laquo;реализовывались не непосредственно, а проходили легализацию через постановления высших государственных органов&raquo;<a href="#_ftn18" >[18]</a>. Вместе с тем автор указывает на проблему определения статуса партийных актов в советской правовой системе, которые не получали дальнейшее развитие в правовых нормах, но фактически имели прямое действие. </p>
 
<p>В связи с этим ученые все чаще поднимают вопрос о возможности, с некоторыми оговорками, признания партийных актов в качестве источников советского права. Но здесь исследователи расходятся во мнении относительно того, какие партийные документы можно включать в систему правового регулирования. Одни полагают, что это должны быть только постановления ЦК КПСС, Политбюро, другие говорят о том, что правовые нормы содержатся лишь в программных документах партии.</p>
 
<p>Приведенная дискуссия мнений исследователей носит для настоящей работы второстепенное значение. При анализе нормативных актов, регулирующих сферу образования, науки, опеки и попечительства, мы не могли обойти вниманием этот важный регулятор общественных отношений. Однако целью данного исследования является анализ нормативных правовых актов, принимаемых органами государственной власти, подлежащих официальному опубликованию.</p>
 
<p>Основываясь на этих общих положениях, рассмотрим правовое регулирование сферы образования, опеки и попечительства в период с 1920 по 1930-е годы. </p>
 
<p>Советское государство исходило из доктрины о том, что социалистическому строю объективно присущи право и законность, а природа государства трудящихся предполагает наличие строгого порядка, регламентации всех сфер общественной жизни. В целом, не споря с таким утверждением и отмечая, что по мере развития государства усложняются стоящие перед ним задачи и, как следствие, возрастает значение права, законности<a href="#_ftn19" >[19]</a>. Таким образом, после завершения Гражданской войны и с переходом к мирной жизни правовое регулирование все интенсивнее стало распространяться на различные сферы жизни, в этот период растет авторитет закона. Усложнение общественной жизни неизбежно приводит к усилению правового регулирования отдельных ее сторон. Не стала исключением и сфера образования, науки, опеки и попечительства.</p>
 
<p>В конце 1930-х годов при научной разработке вопросов, касающихся системы советского права, и в свете кодификационной работы были выделены основные отрасли советского социалистического права. Выделение отраслей происходило на основе разделения общественных отношений на группы. Подчеркивалось, что различие общественных отношений существует в силу многообразия деятельности и отношений людей. Советская наука при разграничении правовых норм исходила из предмета правового регулирования. Основываясь на данных принципах классификации правовых норм, советская юридическая наука выделяла следующие отрасли права:</p>
 
<p>&middot; государственное,</p>
 
<p>&middot; трудовое,</p>
 
<p>&middot; колхозное,</p>
 
<p>&middot; административное,</p>
 
<p>&middot; бюджетно-финансовое, </p>
 
<p>&middot; семейное, </p>
 
<p>&middot; гражданское,</p>
 
<p>&middot; уголовное,</p>
 
<p>&middot; судебное<a href="#_ftn20" >[20]</a>.</p>
 
<p>Однако указывалось, что такой перечень не являлся исчерпывающим: в советском социалистическом праве было возможно образование иных отраслей. Выделение отраслей права должно было способствовать содействию кодификационных процессов. Разработка соответствующего кодекса должна была завершить систематизацию законодательного материала. Но при этом строго оговаривалось, что отрасль права не обязательно должна совпадать с ее кодексом, хотя между ними существует &laquo;внутренняя живая связь&raquo;<a href="#_ftn21" >[21]</a>.</p>
 
<p>Сфера образования и науки относилась к предмету регулирования административного права. Сюда же были отнесены нормы, определяющие устройство и порядок деятельности органов управления, их функции, права и обязанности, а также права и обязанности граждан, лежащие в сфере государственного управления. </p>
 
<p>Право граждан на образование впервые было закреплено в Конституции РСФСР 1918 года: &laquo;В целях обеспечения за трудящимися действительного доступа к знанию Российская Социалистическая Федеративная Советская Республика ставит своей задачей предоставить рабочим и беднейшим крестьянам полное, всестороннее и бесплатное образование&raquo;. Однако, как можно заметить из положения Конституции, право на всеобщее и бесплатное образование было закреплено лишь за крестьянством и пролетариатом. Конституция СССР 1924 года относила установление общих начал народного просвещения к ведению Союза. Также Конституция 1924 года определяла, что руководство сферой образования и науки будет осуществляться народными комиссариатами просвещения, которые создавались только на республиканском уровне. Конституция СССР 1936 года закрепляла право установления основных начал образования в качестве предмета ведения Союза. </p>
 
<p>Однако первые акты советского государства, регулирующие вопросы образования, были приняты до вступления в силу конституций. Такой характер имели декреты. В письмах ЦК РСДРП (б), адресованных местным органам власти, содержались прямые указания руководствоваться нормами декретов<a name="_ftnref22"></a><a href="#_ftn22" >[22]</a>. Декреты были призваны регулировать все стороны образовательной сферы, начиняя от вопросов создания органов управления и заканчивая содержанием образования<a name="_ftnref23"></a><a href="#_ftn23" >[23]</a>. Как было отмечено выше, около 10 лет декреты являлись нормативными актами, имеющими силу законов. Но при этом в зависимости от органа, принявшего декрет, они выстраивались в определенную иерархию. Декреты отличает пропагандистский характер, они были призваны возбудить инициативу и самостоятельность народных масс с целью привлечения сторонников к делу революционного строительства. В. И. Ленин так охарактеризовал данный вид законодательных актов: &laquo;Простому рабочему и крестьянину мы свои представления о политике сразу давали в форме декретов&raquo;<a name="_ftnref24"></a><a href="#_ftn24" >[24]</a>. Нормативное содержание декретов было на втором плане, именно поэтому при изучении и анализе их содержания необходимо привлекать иные источники. </p>
 
<p>Законодательными актами, регулирующими сферу образования и науки, являлись постановления ВЦИК (ЦИК), подзаконными &frac34; постановления СНК, а также акты отдельных комиссариатов. </p>
 
<p>Перед исследователем нормативно-правового регулирования сферы образования, науки, опеки и попечительства неизбежно встает вопрос о соотношении общесоюзного и республиканского законодательств. По сути, данная проблема охватывает две группы теоретических и практических вопросов. Во-первых, это собственно формы взаимоотношения союзного и республиканского законодательств в указанной сфере. Во-вторых, это взаимоотношения республиканских актов между собой. Разграничение нормотворческой компетенции между федерацией и входящими в ее состав субъектами является отражением федеративной структуры законодательства. В СССР предполагалось наличие трех крупных подсистем законодательства: общесоюзное законодательство, законодательство союзных республик и законодательство автономных республик. Между тем советское законодательство разрабатывалось на основе принципа единства. Под таким единством понимали не только правовую составляющую, но и глубокие экономические, политические и социальные связи между союзом и отдельными республиками<a name="_ftnref25"></a><a href="#_ftn25" >[25]</a>. В целом, соотношение предметов ведения исключительно союза, совместного ведения союза и республик, а также предметы ведения республик претерпевали изменения во времени и отличались применительно к различным отраслям права. Так, сфера образования и науки регулировалась на всех трех обозначенных уровнях: союзном, совместном и республиканском. Конституция СССР 1936 года закрепляла за союзом право установления общих начал в сфере образования и науки. В то же время наркоматы, управляющие делами образования и науки, наделялись союзно-республиканским статусом<a name="_ftnref26"></a><a href="#_ftn26" >[26]</a>. И, наконец, Конституция РСФСР 1937 года<a name="_ftnref27"></a><a href="#_ftn27" >[27]</a> отнесла к компетенции РСФСР руководство сферой образования и науки. Подобным образом компетенция распределена между союзными и республиканскими органами власти, которые призваны принимать подзаконные акты, регулирующие указанную сферу. </p>
 
<p>Однако в целом, анализ союзного и республиканского законодательств позволяет сделать вывод о взаимообусловленности и взаимозависимости этих систем. Из чего следует, что союзное и республиканское законодательство является не простой суммой законов и подзаконных актов, а представляет собой единую систему. </p>
 
<p> </p>
 
<p align="center"><b>Ценность анализа на современном этапе развития общества</b></p>
 
<p>1. Приведены аргументы, раскрывающие причины затруднительного выведения иерархии нормативных актов, принимаемых государственными органами власти в первые месяцы существования молодого советского государства.</p>
 
<p>2. Дана оценка советскому нормотворчеству советского периода с 1917 по 1930-е годы на предмет системности и строго выраженной иерархии актов.</p>
 
<p>3. Выявлено место совместных актов органов государственного или партийного управления в системе нормативных правовых актов периода с 1917 по 1930-е годы </p>
 
<p>4. Обоснована позиция отнесения партийных актов к источникам советского права.</p>
 
<p>5. Исследован вопрос о соотношении общесоюзного и республиканского законодательств.</p>
 
<p> </p>
 
<p> </p>
 
<p> 
  <br clear="all" />
 </p>
 
<div> <hr width="33%" size="1" align="left" /> </div>
 
<p><a href="#_ftnref1" >[1]</a> См.: <i>Поленина С. В., Сильченко Н. В</i>. Научные основы типологии нормативно-правовых актов в СССР. М., 1987. С. 28.</p>
 
<p><a href="#_ftnref2" >[2]</a> См.: <i>Richard Pipes</i>. The Formation of the Soviet Union, Communism and Nationalism, 1917&ndash;1923. Cambridge, 1954. 234 р. </p>
 
<p><a href="#_ftnref3" >[3]</a> См. подробнее: <i>Мигущенко О. Н.</i> К вопросу о проблемах правотворчества в СССР в 20&ndash;30-е годы ХХ века и в современной России // История государства и права. 2011. № 10. С. 24&ndash;26.</p>
 
<p><a href="#_ftnref4" >[4]</a> СЗ СССР. 1927. № 51. Ст. 512.</p>
 
<p><a href="#_ftnref5" >[5]</a> Свод законов советского государства (теоретические проблемы) / Отв. ред. И. С. Самощенко. М., 1981. С. 71.</p>
 
<p><a href="#_ftnref6" >[6]</a> См.: Материалы обсуждения доклада А.Ф. Шебанова &laquo;Подготовка Свода законов Советского государства и юридическая наука&raquo; // Советское государство и право. 1977. № 5. С. 67.</p>
 
<p><a href="#_ftnref7" >[7]</a> Там же. С. 69.</p>
 
<p><a href="#_ftnref8" >[8]</a> См.: <i>Архипов К. А.</i> Закон в Советском государстве. М.; Л., 1926. С. 94.</p>
 
<p><a href="#_ftnref9" >[9]</a> См. подробнее: <i>Сильченко Н. В</i>. Кодификационные акты и их типы // Советское государство и право. 1980. № 10. С. 122&ndash;126.</p>
 
<p><a href="#_ftnref10" >[10]</a> См., напр.: <i>Беляева З. С.</i> Источники колхозного права: Автореф. дис. &hellip; д-ра юрид. наук. М., 1972. С. 17.</p>
 
<p><a href="#_ftnref11" >[11]</a> Основные узаконения и распоряжения по народному просвещению. 1929. С. 224&ndash;226.</p>
 
<p><a href="#_ftnref12" >[12]</a> См.: <i>Денисов А. И.</i> Теория государства и права: учебник / Отв. ред. А. И. Денисов. М., 1972. С. 358; <i>Бачиашвили И. М.</i> Соотношение правовых и неправовых норм в процессе регулирования социалистических общественных отношений: Дис. &hellip; канд. юрид. наук. М., 1981. С. 71&ndash;73. </p>
 
<p><a href="#_ftnref13" >[13]</a> См., напр.: <i>Зивс С. Л.</i> Источники права. М., 1981. С. 131&ndash;132; <i>Лукьянова Е. А</i>. Источники советского государственного права в период между двумя конституциями (1936-1977 гг.) // Советское государство и право. 1990. № 2. С. 125.</p>
 
<p><a href="#_ftnref14" >[14]</a> См.: <i>Мухтарова А. К.</i> Правотворчество в социалистическом обществе. Содержание и оформление: Дис. &hellip; канд. юрид. наук. Алма-Ата, 1978. С. 108.</p>
 
<p><a href="#_ftnref15" >[15]</a> См.: Источники российского права: вопросы теории и истории: Учебник / Отв. ред. М. Н. Марченко. М., 2009. С. 29&ndash;30.</p>
 
<p><a href="#_ftnref16" >[16]</a> <i>Давид Р., Жоффре-Спинози К.</i> Основные правовые системы современности / Пер. с франц. В. А. Туманова. М., 2003. С. 190.</p>
 
<p><a href="#_ftnref17" >[17]</a> <i>Марченко М. Н</i>. Проблемы теории государства и права. М., 2001. С. 571.</p>
 
<p><a href="#_ftnref18" >[18]</a> <i>Ящук Т. Ф</i>. Организация местной власти в РСФСР. 1921&ndash;1929 гг.: Монография. Омск, 2007. С. 100.</p>
 
<p><a href="#_ftnref19" >[19]</a> См., напр.: Свод законов советского государства (теоретические проблемы) / Отв. ред. И. С. Самощенко. М., 1981. С. 18.</p>
 
<p><a href="#_ftnref20" >[20]</a> См<i>.: Аржанов М.</i> О принципах построения системы советского социалистического права // Советское государство и право. 1939. № 3. С. 26.</p>
 
<p><a href="#_ftnref21" >[21]</a> См.: <i>Аржанов М.</i> Указ. соч. С. 28.</p>
 
<p><a name="_ftn22"></a><a href="#_ftnref22" >[22]</a> Декреты Советской власти. М., 1957. Т. 1. С. V.</p>
 
<p><a name="_ftn23"></a><a href="#_ftnref23" >[23]</a> Декрет ВЦИК и СНК от 09.11.1917 &laquo;Об учреждении государственной комиссии по просвещению&raquo; // СУ РСФСР. 1917. № 3. Ст. 32; Декрет СНК РСФСР от 02.08.1918 &laquo;О правилах приема в высшие учебные заведения РСФСР&raquo; // СУ РСФСР. 1918. № 57. Ст. 632.</p>
 
<p><a name="_ftn24"></a><a href="#_ftnref24" >[24]</a> Ленин В. И. Пол. собр. соч. Т. 33. С. 272.</p>
 
<p><a name="_ftn25"></a><a href="#_ftnref25" >[25]</a> См., напр.: <i>Поленина С. В., Сильченко Н. В.</i> Научные основы типологии нормативно-правовых актов в СССР. М., 1987. С. 129.</p>
 
<p><a name="_ftn26"></a><a href="#_ftnref26" >[26]</a> Речь идет о наркоматах (а с 1946 года &ndash; министерствах) среднего специального и высшего образования, просвещения.</p>
 
<p><a name="_ftn27"></a><a href="#_ftnref27" >[27]</a> СУ РСФСР. 1937. № 2. Ст. 11.</p>
 
<p align="center"><b>Глава II. Методика организации работы с нормами права, </b></p>
 
<p align="center"><b>закрепленными в источниках советского права 1917&ndash;1930-х годов</b></p>
 
<p> </p>
 
<p> </p>
 
<p>Как уже отмечалось выше, норма права является первичным звеном всей правовой системы. Именно объединяя нормы права, регулирующие те или иные общественные отношения, правовые акты складываются в иерархичную систему под названием &laquo;источники права&raquo;. В юридической доктрине представлены разнообразные определения нормы права, многие из которых формулируются путем перечисления признаков, ее характеризующих.</p>
 
<p>В рамках работы мы исследуем нормы советского права, регулирующие образовательные правоотношения, на наличие следующих признаков: они являются выражением воли государства; формально определенны; рассчитаны на многократность применения; имеют характер общеобязательного правила; обеспечены возможностью государственного принуждения<a href="#_ftn1" >[1]</a>.</p>
 
<p> </p>
 
<p><a name="g4"></a><b>&sect; 1. Нормы права как выражение воли государства</b></p>
 
<p>Для того чтобы рассмотреть данный признак применительно к системе советского права, <b>необходимо:</b></p>
 
<p>1) иметь представление о фундаментальных категориях (право, правотворчество, правовые акты, норма права и т. д.), на которых зиждется вся юридическая наука;</p>
 
<p>2) уметь работать с первоисточниками, содержащими необходимые для анализа материалы.</p>
 
<p> </p>
 
<p>В первую очередь необходимо уяснить, что представляет собой воля государства и какие цели достигаются посредством этой воли при регулировании тех или иных общественных отношений. Волевой критерий какой бы то ни было сферы, будь то государственная, политическая (что не всегда совпадает) или общественная, предполагает способность к совершению каких-либо действий при четко выработанной потребности в них. Воля, в особенности государственная, не может идти в разрез с потребностями. Более того, назначение и сущность государства выражается в разрешении им наиболее важных задач, которые возникают и изменяются в процессе возникновения и усложнения потребностей, под которыми следует понимать совокупность факторов, необходимых для существования и развития государства как сложного единого механизма. Советское государство с самого начала своего возникновения было ориентировано на упрочение и развитие народного хозяйства, дающего возможность улучшать жизнь советских людей во всех направлениях производственной и непроизводственной сфер. Советская власть видела прямую связь между совершенствованием качества жизни общества и переходом государства на новую ступень развития и развитием образовательной сферы. А проблема повышения уровня грамотности общества стояла особенно остро. </p>
 
<p>В достижении той или иной потребности государство задействует разные рычаги: будь то реализация определенных мероприятий, повышение государственных расходов и т. д. Но прежде чем приступать к практической составляющей удовлетворения потребностей, необходимо создать норму права, в которой это будет это прописано. Своего рода норма права как общеобязательное правило предназначено не только для общественности, но и для органов государственной власти, которые, прописав ее в нормативных правовых актах, обязаны создавать условия для ее реализации. </p>
 
<p>Как известно, нормы права создаются в процессе правотворчества. Именно поэтому, будучи продуктом правотворчества, нормы напрямую от него зависят. Являясь важным инструментом урегулирования в руках компетентных органов государства, на разных исторических временных отрезках правотворчество как категория наполнялось разным содержанием. Как отмечал А. В. Мицкевич, в советское время, правотворчество было орудием государственной политики, а советское право &frac34; составной частью политико-правовой надстройки советского общества<a href="#_ftn2" >[2]</a>. Р. О. Халфина определяла советское правотворчество как выражение воли народа, направленной на достижение целей развития общества, организационно оформленной деятельности государства по выявлению потребности в нормативно-правовом регулировании общественных отношений и созданию в соответствии с выявленными потребностями новых правовых норм, замене и отмене действующих<a href="#_ftn3" >[3]</a>.С учетом того, что воля советского народа в силу своей изначальной несформированности и зависимости от революционных идей не могла быть выражена в законах, а законодательства, отвечающего советским реалиям, еще не было, в период с 1917 по 1930-е годы советское право подвергалось значительной интерпретации. При широком понимании права существенно снижалась и возможность государства использовать его, как средство управления обществом, поскольку издаваемые государством нормы, как правило, растворялись в других социальных нормах.</p>
 
<p>Именно поэтому, исследуя советское право, можно сделать выводы относительно того, какие именно приоритеты лежали в его основе. Так, переход к новым общественным отношениям, необходимость обновления законодательства обусловили проведение кодификационных работ, которые были призваны восполнить пробелы в законе<a href="#_ftn4" >[4]</a>. </p>
 
<p>С созданием советского законодательства, когда по основным своим отраслям право было кодифицировано, вопрос о его пробельности разрешился через применение аналогии права и закона. Интересным представляется тот факт, что в рассматриваемый период в нормативных правовых актах большое распространение получили такие формулировки, которые в большей степени исключали постановку вопроса о его пробелах. Что касается развития научных воззрений относительно пробельности права, а также правотворчества как способа ее устранения, то следует сказать о том, что глубокому и всестороннему проникновению в сущность правовых явлений препятствовала неблагоприятная обстановка культа личности. С полной победой социалистических общественных отношений презюмировалось, что советский законодатель всегда способен предвидеть ход общественного развития и на этой основе может дать достаточно полное регулирование общественных отношений. В общей форме утверждалось о совершенстве советского законодательства. Подобная ситуация осознавалась представителями юридической науки и практики. Так, М. Аржанов еще в 1939 году писал, что &laquo;теоретические разработки проблем советского законодательства и само советское законодательство отстает от запросов правовой практики&raquo;<a href="#_ftn5" >[5]</a>.</p>
 
<p>Не лишним будет уточнить, что правотворчество существовало с момента появления первых источников права, однако взгляды относительно творческой роли права менялись, и менялись принципиально. Именно поэтому будет не совсем правильно утверждать, что существует общий подход к определению сущности правотворчества. </p>
 
<p>Однако можно отметить, что правотворчество как процесс не может не основываться на руководящих началах &frac34; принципах, которые хоть и претерпевали изменения в процессе исторического развития, тем не менее, обладали одним общим свойством &frac34; обязательностью существования. Принципы правотворчества соответствуют основам организации публичной власти в государстве, общим закономерностям развития права и неотделимы от них. Как уже отмечалось, советское правотворчество было существенно идеологизировано. Учитывая влияние на правотворчество господствующей идеологии, можно предположить, что первым принципом правотворчества советского периода является его полное соответствие этой идеологии, а также государственно-правовой надстройке советского общества в целом. Долгое время правотворчество основывалось на принципе приведения законов (или декретов) в соответствие с общественными реалиями. Советское право сложилось не сразу: в начале процесса упрочения новых порядков и развертывания деятельности руководящих органов декреты не исполнялись и служили скорее пропагандой. В период с 1922 по 1926 годы была создана система советских кодексов права. Однако право не отделялось от государственной политики, что в свою очередь было обусловлено единством принципов правотворчества и принципов государственной политики. Среди таких принципов советского правотворчества первостепенное значение имеет прямое вмешательство со стороны Коммунистической партии в деятельность государственных органов по подготовке и принятию нормативных правовых актов. Так, В. И. Ленин писал: &laquo;&hellip; если политика представляет собой концентрированное выражение экономики, то право можно считать концентрированным выражением политики&raquo;<a href="#_ftn6" >[6]</a>. </p>
 
<p>И, как справедливо в свое время отметили теоретики права: &laquo;Историческое формирование духовной жизни общества &frac34; источник происхождения общественных идей, общественных теорий, взглядов, политических убеждений нужно искать не в самих идеях, теориях, взглядах, политических учреждениях, а в условиях материальной жизни общества, в общественном бытии, отражением которого являются эти идеи&raquo;<a href="#_ftn7" >[7]</a>. Именно поэтому применительно к советскому периоду можно смело ставить знак равенства между следующими категориями: государственная воля, идеология, государственная политика, формой выдвижения которых являлось правотворчество.</p>
 
<p>Современная интерпретация принципа демократизма в процессе правотворчества, как уже отмечалось ранее, выражается в участии в нем граждан посредством их обращения в законодательный орган с предложениями. Принцип социалистического демократизма, характерный для советского правотворчества, также проявляется в активном участии народных масс в правотворчестве. При этом основу обозначенного принципа составляет тезис о том, что государственные органы могут тогда лишь эффективно управлять, когда располагают сведениями о воле и интересах народа. Однако начало советского периода обладает особенностью, проявляющейся в том, что в развитии системы образования население заинтересовано не было. Именно поэтому государственная и общественная воли в данном вопросе друг друга не перекрывали.</p>
 
<p>Исследуя правотворчество как процесс нормативного закрепления государственной воли, нельзя обойти вниманием вопрос о его предмете. Не подвергается сомнению, что рассматривая правотворчество в целом как процесс создания права, его предметом будет являться все общество в его объективных и субъективных проявлениях. Однако конкретизируя и сужая рамки правотворчества посредством выделения той или иной области общественных отношений, нуждающихся или урегулированных нормой права, предметом будет являться именно эта совокупность отношений. </p>
 
<p>Нельзя не заметить, что в 20-е годы ХХ века образование рассматривалось в качестве орудия социалистического преобразования общества, призванного обеспечивать развитие и удовлетворение духовных и интеллектуальных потребностей советского человека. Поэтому полагаем, что небезынтересным будет рассмотрение вопроса о государственной политике в сфере образования, ее влиянии на процесс правотворчества и принципы, на которых он основывался в советские годы и основывается на современном этапе. Как нами уже было выяснено, при раскрытии принципов правотворчества в отдельной отрасли общественной жизни необходимо опираться на принципы этой отрасли. </p>
 
<p>Вопрос о государственной политике в сфере образования, ее влиянии на процесс правотворчества и принципы, на которых он основывался в советские годы, имеет непосредственную значимость при анализе норм права. Принципы системы народного образования, заложенные в Положении от 30 сентября 1918 года &laquo;О единой трудовой школе РСФСР&raquo; и нашедшие отражение в Программе Коммунистической партии, принятой в 1919 году на VIII съезде партии, опирались на принципы равенства всех граждан СССР в получении образования независимо от расовой и национальной принадлежности, пола, отношения к религии, имущественного и социального положения и отражали огромные завоевания советского народа<a href="#_ftn8" >[8]</a>. </p>
 
<p>Именно так зародился основной принцип государственной политики в сфере образования советского периода &frac34; всеобщности народного образования. Данный принцип можно считать базовым, т. к. в целях его обеспечения были введены иные принципы, причем актуальные по сей день: например, бесплатности образования, его обязательности и гуманистической направленности, основанной на приоритете общечеловеческих ценностей, жизни и здоровья человека, свободного развития личности. </p>
 
<p>Соответствующими принципами руководствовались в Советском Союзе в целях обеспечения всеобщности образования как универсального принципа государственной политики. Гуманистический характер образования был особенно важен в силу необходимости укрепления патриотизма, уважения к государственному строю, воспитания высоконравственного поколения. Плановая экономика того времени оказала первостепенное влияние на возникновение плановости и прогнозируемости в образовательной среде. Цель в данном случае вполне объяснима &frac34; обеспечить качество кадров.</p>
 
<p>Следующее, не менее важное направление образовательной политики, получившее название как &laquo;ликвидация неграмотности&raquo;, было сформулировано <a title="19 июня" href="http://ru.wikipedia.org/wiki/19_%D0%B8%D1%8E%D0%BD%D1%8F" >19 июня</a> 1920 года <a title="Совнарком РСФСР" href="http://ru.wikipedia.org/wiki/%D0%A1%D0%BE%D0%B2%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D0%BC_%D0%A0%D0%A1%D0%A4%D0%A1%D0%A0" >Совнаркомом РСФСР</a>. Для этой цели была создана Всероссийская чрезвычайная комиссия по <a title="Ликбез" href="http://ru.wikipedia.org/wiki/%D0%9B%D0%B8%D0%BA%D0%B1%D0%B5%D0%B7" >ликвидации безграмотности</a>. Ликвидация безграмотности как перспективная концепция того времени была тесно связана с общей политикой в сфере образования. Презюмировалось, что распространение всеобщей грамотности невозможно без создания и развития образовательных учреждений, соответствующих советским реалиям. </p>
 
<p>Важным в Советском Союзе являлось обеспечение языковой политики и ее непосредственное влияние на образовательную политику. Именно в Советском Союзе были заложены основы национального образования с приоритетом этнокультурного компонента. Обучение в школах проводилось на языках большинства населения республик. Данный принцип тесно связан с интернациональным подходом к вопросам установления советских правовых норм. Именно благодаря такому подходу и его проявлениям во всех сферах общественной и государственной жизни, в том числе в сфере образования, удавалось обеспечить единство советского права и советской политики. </p>
 
<p>Кроме того, Также, в связи с обнародованием декрета от 21 января 1918 года &laquo;Об отделении церкви от государства и школы от церкви&raquo;<a href="#_ftn9" >[9]</a>, был заложен еще один принцип образования, который не утратил своей значимости по сей день, &frac34; принцип светскости образования. Так, в 20-е годы ХХ века из компетенции духовного ведомства было выведено образование, при этом все существующие на тот момент образовательные учреждения с принадлежащими им постройками и иными ценностями были переданы в ведение Наркомата народного просвещения. В современной России в основе принципа светскости образования лежит необходимость воспитания и образования детей с учетом права ребенка на свободу совести и свободу вероисповедания. </p>
 
<p>Выражением советской образовательной политики могут служить следующие нормативные правовые акты: Декрет ВЦИК и СНК от 9 ноября 1917 года &laquo;Об учреждении Государственной комиссии по просвещению&raquo;<a href="#_ftn10" >[10]</a>, Декрет СНК РСФСР от 26 июня 1918 года &laquo;Об организации дела народного образования в Российской Республике (Положение)&raquo;<a href="#_ftn11" >[11]</a>, Декрет ВЦИК РСФСР от 16 октября 1918 года &laquo;О Единой Трудовой Школе Российской Социалистической Федеративной Советской Республики (Положение)&raquo;<a href="#_ftn12" >[12]</a>, постановление Наркомпроса РСФСР от 4 июня 1919 года &laquo;Об организации дела внешкольного образования в РСФСР&raquo;<a href="#_ftn13" >[13]</a>, постановление ВЦИК от 15 октября 1924 года &laquo;О мероприятиях по народному просвещению&raquo;<a href="#_ftn14" >[14]</a> и другие.</p>
 
<p>Процесс создания новой нормы был ориентирован на введение всеобщего образования и основных принципов, на которых оно основывается. Таким образом, в рассмотренных аспектах нетрудно отметить некоторую взаимосвязь. Так, применительно к системе образования, которая являлась одним из приоритетных направлений развития советского государства, государственная воля выражалась в создании условий для превращения школы в орудие полного уничтожения деления общества на классы. При этом государственная воля всецело находила отражение в мероприятиях, осуществляемых партией: ликвидация безграмотности; формирование и реализация принципов бесплатности, общедоступности, всеобщности образования; отделение школы от церкви и т. д. С учетом того, что государственная политика и процесс правотворчества были неотделимы друг от друга, невозможно не заметить, как воля государства растворялась в процессе создания правовых норм. Именно поэтому они были непосредственным выражением воли государства. </p>
 
<p> </p>
 
<p><b>Ценность анализа на современном этапе развития общества</b></p>
 
<p>1. Обоснован подход к определению сущности советского правотворчества посредством выявления тесной связи между правотворчеством, государственной идеологией и нормой права как продукта государственно-правовых явлений.</p>
 
<p>2. Дана характеристика принципам советского правотворчества, а также принципам, на которых зиждилась система советского образования как предмет правотворчества.</p>
 
<p>3. Аргументировано положение о том, что норма права, появляющаяся в процессе правотворчества, всегда является выражением воли государства.</p>
 
<p> </p>
 
<p> </p>
 
<p> 
  <br clear="all" />
 </p>
 
<div> <hr width="33%" size="1" align="left" /> </div>
 
<p><a href="#_ftnref1" >[1]</a> См.: <i>Марченко М. Н</i>. Теория государства и права: Учебник. М., 2004. С. 569.</p>
 
<p><a href="#_ftnref2" >[2]</a> См.: Правотворчество в СССР / Под ред. А. В. Мицкевича. М.,1974. С. 84.</p>
 
<p><a href="#_ftnref3" >[3]</a> См.: Научные основы советского правотворчества / Под ред. Р. О. Халфиной. М., 1981. С. 17.</p>
 
<p><a href="#_ftnref4" >[4]</a> См.: <i>Аржанов М. А., Кечекьян С. Ф</i>. Теория государства и права: Учебник. М., 1949. С. 366.</p>
 
<p><a href="#_ftnref5" >[5]</a> <i>Аржанов М</i>. О принципах построения системы советского социалистического права // Советское государство и право. 1939. № 3. С. 26.</p>
 
<p><a href="#_ftnref6" >[6]</a> Ленин В. И. Пол. собр. соч. Т. 30. С. 99.</p>
 
<p><a href="#_ftnref7" >[7]</a> Цит. по: <i>Аржанов М. А., Кечекьян С. Ф.</i> Теория государства и права: Учебник. М., 1949. С. 362.</p>
 
<p><a href="#_ftnref8" >[8]</a> Принципы системы народного образования в СССР / <a href="http://www.detskiysad.ru/ped/doshkolnaya.html" >Под ред. В. И. Логиновой, П. Г. Саморуковой</a>. М., 1983.С. 35.</p>
 
<p><a href="#_ftnref9" >[9]</a> СУ РСФСР. 1918. № 18. Ст. 263.</p>
 
<p><a href="#_ftnref10" >[10]</a> СУ РСФСР. 1917. № 3. Ст. 32.</p>
 
<p><a href="#_ftnref11" >[11]</a> СУ РСФСР. 1918. № 46. Ст. 551.</p>
 
<p><a href="#_ftnref12" >[12]</a> СУ РСФСР. 1918. № 74. Ст. 812.</p>
 
<p><a href="#_ftnref13" >[13]</a> СУ РСФСР. 1919. № 21. Ст. 267.</p>
 
<p><a href="#_ftnref14" >[14]</a> СУ РСФСР. 1924. № 87. Ст. 875.</p>
 
<br clear="all" />
 
<p> </p>
 
<p><a name="g5"></a><b>&sect; 2. Формальная определенность, многократность применения правовой нормы как общеобязательного правила</b></p>
 
<p>Для того чтобы рассмотреть данный признак применительно к системе советского права, <b>необходимо:</b></p>
 
<p>1) выбрать образец анализа нормы права с точки зрения юридической техники;</p>
 
<p>2) иметь представление о структуре нормы права;</p>
 
<p>3) учитывать при анализе, что правила структурирования нормы права зависят от вида нормативного правового акта, в котором они закреплены.</p>
 
<p> </p>
 
<p>Правовая норма предполагает формальную определенность. По сути это означает, что норма права, являясь правилом, должна быть образцом порядка, в целях неукоснительного соблюдения которого ее закрепляют и оформляют в рамках нормативного правового акта. Из этого следует несколько моментов: норма права должна быть сформулирована таким образом, чтобы при ее прочтении не возникали противоречия, двусмысленность, неясность; с другой стороны правовые предписания должны вносить конкретику в сферу прав, обязанностей и ответственности применительно к тем субъектам, которым она адресована. Таким образом, правовая норма &frac34; это не размышления о том, как должно быть, а письменное отражение реальности. Успех правотворчества напрямую зависит от правовой грамотности законодательного органа и от владения последним правилами юридической техники. Исходя из изложенного, полагаем, что исследование вопроса о наличии признака формальной определенности правовых норм, содержащихся в советских нормативных правовых актах, не мыслим без их исследования с точки зрения юридической техники.</p>
 
<p>Учитывая влияние юридической техники на осуществление правотворчества, а также ее сложную структуру, формирующуюся совокупностью приемов и способов, представляется интересным сравнить основные правила юридической техники в советский период с современными правилами.</p>
 
<p>Приступая к сравнительному анализу правил юридической техники советского и современного периодов, сравним акты приблизительно равнозначной юридической силы между собой. В этой связи представляется обоснованным опираться на научную работу С. С. Алексеева, в которой достаточно полно, по нашему мнению, описана не только сама сущность юридической техники, но и конкретизированы основные способы и приемы в процессе правотворчества. </p>
 
<p>Как утверждает С. С. Алексеев, юридическая техника, используемая законодателем в целях достижения совершенства нормативных правовых актов, складывается из двух элементов &frac34; технических средств и технических приемов<a href="#_ftn1" >[1]</a>. В числе средств юридической техники он выделяет: нормативное построение, системное построение, юридические конструкции и отраслевую типизацию. Рассмотрим, что понимается под каждым из обозначенных средств. </p>
 
<p>Итак, нормативное построение представляет собой изложение государственной воли государства на языке права. Иными словами, нормативное построение представляет собой отражение конкретного государственного веления посредством правовых предписаний. Нами уже отмечалось, что одной из наиболее важных характеристик нормативных правовых актов является их системность. Достигается это с помощью такого способа юридической техники, как системное построение, которое представляет собой упорядочение нормативных правовых актов и их приведение в некоторую систему, основанную на логике и непротиворечии.</p>
 
<p>Юридические конструкции или иначе готовые типовые образцы, схемы, как средство юридической техники, представляют собой пост<a name="стр_275"></a>роение нормативного материала, соответствующее определенному типу или виду сложившихся правоотношений с точки зрения логики. Данный способ тесно связан со способом, именуемым отраслевой типизацией. Отраслевая типизация также представляет собой некоторые конструкции с учетом их конкретизации и включения в строго определенную отрасль права. </p>
 
<p>Наравне со средствами юридической техники при создании нормативного правового акта активно используются технико-юридические приемы. Так, например, при создании правовой нормы выделяют три приема ее формулирования в акте: прямой, отсылочный и бланкетный. При прямом изложении все элементы нормы прямо формулируются в данной статье нормативного акта. При отсылочном изложении в статье делается отсылка к конкретной норме, а при бланкетном &frac34; к другому акту.</p>
 
<p>Как уже было отмечено выше, нормативные акты, принимаемые Съездом Советов, ВЦИК (ЦИК), Президиумом ЦИК, соответствовали по своим характеристикам современным законами, а акты, издаваемые СНК, &frac34; подзаконным актам. Попытаемся проанализировать их с точки зрения обозначенных приемов и средств.</p>
 
<p>1. Рассматривая нормативные правовые акты ВЦИК в целом, а также принимая во внимание тот факт, что продукт его правотворчества возводился в ранг закона, необходимо отметить, что с точки зрения юридической техники, исследуемые акты заметно отличаются от современных. Так, в современном понимании закон &frac34; это нормативный акт, регулирующий наиболее важные общественные отношения. Однако это не значит, что подзаконные нормативные акты (например, указы Президента Российской Федерации или постановления Правительства) регулируют &laquo;вторичные&raquo; по важности отношения. Критерием разграничения между законами и подзаконными актами, без учета особенностей процедуры их принятия, является то, что последние принимаются &laquo;во исполнение&raquo; нормативных правовых актов, имеющих большую юридическую силу. Этот факт должен заметно отражаться на способах и приемах юридической техники. Ключевая задача закона &frac34; обеспечить стабильность регулируемых им отношений, т. е. отразить в тексте как можно больше основополагающих положений, именно поэтому презюмируется, что закон направлен на длительное применение. Однако нельзя сказать, что &laquo;законы&raquo; 20&ndash;30-х годов прошлого века были ориентированы именно на эту задачу. </p>
 
<p>Анализируя, к примеру, постановление ВЦИК от 15 октября 1924 года &laquo;О мероприятиях по народному просвещению&raquo;, можно отметить преобладание следующих юридических конструкций: Всероссийский Центральный Исполнительный Комитет &laquo;подтверждает необходимость&hellip;&raquo;, &laquo;приветствует&hellip;&raquo;, &laquo;отмечает&hellip;&raquo;, &laquo;признает задачей&hellip;&raquo;, &laquo;обращает внимание на&hellip;&raquo;, &laquo;вменяет в обязанность&hellip;&raquo;. Из чего следует, этот акт ставит основной своей задачей донести главные приоритеты в области развития и распространения просвещения, гармонизировать иные нормативные акты, принятые в соответствии с ним, распределить круг обязанностей по соответствующим ведомствам. </p>
 
<p>Приведем в пример конкретную формулировку: &laquo;условия, в которых жила до сих пор Р.С.Ф.С.Р., не дали ей возможности уделить достаточное количество средств и сил на решение колоссальной важности задачи культурного подъема населения первой в мире Социалистической Республики&raquo;. Или: &laquo;Всероссийский Центральный Исполнительный Комитет приветствует новый и решительный сдвиг в учительских массах, готовых в настоящее время отдать свои силы служению великой революции&raquo;. А вот пример из того же текста, но о распределении обязанностей: &laquo;Всероссийский Центральный Исполнительный Комитет предлагает народным комиссариатам просвещения озаботиться планомерным проведением новых программ в сельской школе&raquo;; &laquo;Всероссийский Центральный Исполнительный Комитет предлагает Народному Комиссариату Просвещения и местным отделам народного образования совместно с учительством начать решительную борьбу с бесхозяйственностью в школе и детских домах&raquo;.</p>
 
<p>Рассматривая указанное постановление ВЦИК, необходимо отметить, что характер данного документа скорее рекомендательно-мотивирующий, при жесткой необходимости его неукоснительного соблюдения. Что касается нормативного построения и системного построения. С нашей точки зрения, воля законодателя прослеживается во всем документе и изложена самым банальным образом за счет властно-приказных оборотов. Нельзя сказать, что данный документ носит ненормативный характер, т. к. общеобязательные правила в нем содержатся. Привязка к конкретной отрасли общественных отношений также имеется, только выражается она посредством констатации действительности, присущей тому времени. Например, &laquo;учитывая значительный процент неграмотности в промышленных центрах, необходимо усилить работу среди индустриального пролетариата с тем, чтобы выполнить к намеченному Съездом Советов сроку план по ликвидации неграмотности&raquo; или &laquo;констатируя все еще незаживающую язву детской беспризорности, Всероссийский Центральный Исполнительный Комитет считает необходимым принять следующие меры&hellip;&raquo;. Что касается системного построения, то данный акт, учитывая специфику изложенных в нем норм и отсутствие конкретики, действительно создает вокруг себя систему, т. к. являясь законом, подлежит обязательному исполнению, а это было бы невозможным без дополняющих и уточняющих его положений, содержащихся в иных нормативных актах. </p>
 
<p>Что касается основных приемов юридической техники в части формулирования правовых норм, то в них нет классических для этапа современности элементов &frac34; гипотезы, диспозиции и санкции. При этом не используются отсылочные и бланкетные нормы. Таким образом, исследуемое постановление ВЦИК &frac34; это пример нормативного закрепления модельного права и образец гармонизации как &laquo;настройки по общим параметрам&raquo;.</p>
 
<p>2. Проанализируем с точки зрения юридической техники еще один нормативный правовой акт, принятый ВЦИК Декрет от 16 октября 1918 года &laquo;О единой трудовой школе РСФСР (положение)&raquo;. В отличие от первого рассмотренного нами документа Декрет имеет структуру, отдаленно напоминающую законы. Так, он разбит на разделы, а те, в свою очередь, на статьи. Однако особенностью анализируемого документа является использование специфических конструкций, выражающихся в помещение в текст после каждой статьи примечаний, конкретизирующих норму. Например, статья 1: &laquo;Всем школам Российской Социалистической Федеративной Советской Республики, состоящим в ведении Народного Комиссариата Просвещения, за исключением высших учебных заведений, присваивается наименование &laquo;Единая Трудовая Школа&raquo; дополняется тремя примечаниями. Примечание 1 конкретизирует вопрос, связанный с наименованием школ: &laquo;Отдельные школы обозначаются сокращенным названием &laquo;Советская&raquo;, с указанием местности, номера школы и ступени (например, &laquo;3-я Советская школа 1-й ступени Нарвского района гор. Петрограда&raquo;). Примечание 2 фиксирует, что &laquo;Разделение школ на начальные, высшие начальные училища, гимназии, реальные училища, ремесленные, технические, коммерческие училища и все другие виды низших и средних школ упраздняется&raquo;. В Примечании 3 отмечается, что &laquo;С 1 октября 1918 года все учебные заведения всех ведомств переходят в ведение Народного Комиссариата Просвещения&raquo;. Как правило, соответствующие нормы, с точки зрения современной юридической техники, помещаются в специальную главу &laquo;Заключительные и переходные положения&raquo;. </p>
 
<p>В статье 4 Декрета в нарушение правил юридической техники помещено индивидуально-властное предписание, которое нельзя признать правовой нормой: &laquo;&hellip;Для практического проведения этой меры в жизнь Отделы Народного Образования должны немедленно приступить к разработке плана школьной сети, учету всех детей школьного возраста от 6-ти до 17-ти лет, а также к составлению смет на постройку и оборудование школ, содержание личного состава, смет и организации питания детей и снабжения их обувью, одеждой и учебными пособиями&hellip;&raquo;. Как видно, в данной статье указывается конкретный адресат, что сужает неограниченное количество лиц, на которых распространяют действие нормы права, до одного субъекта. К тому же данное предписание не рассчитано на многократное применение, т. к. &laquo;немедленная разработка плана школьной сети&raquo; не предполагает длительных отношений. Если вспомнить, что основная задача законов &frac34; обеспечить стабильность регулируемых им отношений, то не совсем понятно нормативное построение исследуемого акта с точки зрения помещения в него индивидуально-властных предписаний, срок действия которых ограничен, и по истечении определенного промежутка времени данное положение утратит свою актуальность.</p>
 
<p>Также невозможно не заметить, что анализируемый акт, как и предыдущий, содержит эмоционально-пафосные формулировки, что не свойственно законам. Например: &laquo;Трудовое начало станет мощным педагогическим средством в том случае, если труд в школе будет творчески радостным, свободным от приемов насилия над личностью учащегося и при всем этом планомерно и социально организованным&raquo;.</p>
 
<p>Разделы III&ndash;V исследуемого Декрета посвящены порядку и условиям школьной работы, основным принципам самоуправления Единой Трудовой Школы, мерам, направленным на проведение плана преобразования школ в жизнь. По большому счету в данных разделах размещены нормы, имеющие &laquo;техническое&raquo; значение, то есть способствуют разрешению вопроса &laquo;как организовать образовательный процесс, что опять-таки не соответствует юридической технике законодательных актов. Приведем пример: &laquo;Два дня в неделю, но не подряд, выделяются из общего числа учебных дней, при этом один день является совершенно свободным от обычных занятий и должен быть использован для чтения, экскурсий, спектаклей и других самостоятельных детских занятий, для чего привлекаются новые педагогические силы&raquo;.</p>
 
<p>Одной из общих черт, свойственных законам анализируемого периода, являлось помещение в текст положений, носящих рекомендательный характер. Так, в рассматриваемом Декрете можно выделить следующий пример рекомендации: &laquo;Для проведения указанного плана в жизнь <b>предлагается</b> 3-классные и 4-классные начальные училища превратить в 5-летние школы 1-й ступени, для чего с начала учебного года ко всем начальным училищам добавить дополнительный год обучения&raquo;.</p>
 
<p>Во исполнение анализируемого Декрета ВЦИК был принят абсолютно уникальный с точки зрения юридической техники документ &frac34; Декрет СНК РСФСР от 18 декабря 1923 года &laquo;Устав единой трудовой школы&raquo;<a href="#_ftn2" >[2]</a>. Особенности анализируемого акта прослеживаются уже в самом названии &laquo;Устав&raquo;. На наш взгляд, данный акт является примером совмещения норм и индивидуальных предписаний в &laquo;одном флаконе&raquo; и несовпадения формы, в которой он принят, и названия. Так, исходя из современной классификации нормативных правовых актов, соответствующее название характерно для локального нормотворчества, на уровне конкретного учреждения. Поэтому, ориентируясь лишь на название, представляется невозможным встроить этот документ в иерархию нормативных актов, а исходя из содержания, непонятно, кому адресован этот документ. С одной стороны, он вводит бесплатное и совместное обучение детей школьного возраста (п.п. 2, 5): &laquo;В единой трудовой школе обучаются дети в возрасте от 8 до 17 лет включительно, составляя девять последовательных групп с годичным курсом каждая&raquo; и &laquo;В единой трудовой школе обучаются совместно дети обоих полов&raquo;. С другой стороны, в документе содержатся нормы, не адресованные широкому кругу лиц, а имеющие отношение исключительно к органам управления школой (п.п. 8, 10, 12): &laquo;При каждой школе имеются следующие должности: 1) заведующий школой; 2) школьные работники; 3) школьный врач; 4) технический персонал&raquo;; &laquo;Заведующий с разрешения отдела народного образования может передоверить ведение хозяйственной работы другому школьному работнику, за работу которого он несет полную ответственность&raquo;; &laquo;На заведующего школой возлагается обязанность следить за всем ходом учебно-воспитательного дела в соответствии с основными положениями трудовой школы (за правильной постановкой самоуправления учащихся, организацией детского труда, политического воспитания учащихся и проч.)&raquo;. Последняя выдержка является явным примером индивидуального предписания, поскольку адресована конкретному субъекту образовательных правоотношений; она не регулирует общественные отношения, а возлагает на заведующего некоторые обязанности.</p>
 
<p>Следует отметить, что в рассматриваемый период нормотворческая компетенция уже имела разграничение между федерацией и входящими в ее состав субъектами, что является отражением федеративной структуры законодательства. Однако при этом не выделялся такой уровень правовой системы, как локальный.</p>
 
<p>Именно отсутствием локального (с современных позиций) нормотворчества обусловлено принятие соответствующего документа на уровне Республики, оно было попросту не эффективно в советском государстве, стремящемся контролировать все сферы общественной жизни посредством обильного принятия норм. Уместным представляется напомнить, что локальные нормативные правовые акты заняли свою нишу в иерархии нормативных правовых актов лишь в 60-х годах прошлого столетия. А в учебную литературу (применительно к трудовым правоотношениям) данная категория была введена Н. Г. Александровым в 1966 году<a href="#_ftn3" >[3]</a>.</p>
 
<p>Необходимо отметить, что структура анализируемого устава всецело соответствует современным уставам, принимаемым самими образовательными учреждениями, и состоит из нескольких разделов: А. Общее положение; Б. Управление школой; В. Школьный совет; Г. Учащиеся; Д. Учебно-воспитательная часть; Е. Права школ. </p>
 
<p>Именно поэтому, несмотря на форму принятия данного документа, анализировать его содержание с точки зрения принятой нами за основу &laquo;методики&raquo; С. С. Алексеева представляется затруднительным. Следует также отметить, что в отношении соответствующих актов С. С. Алексеев обосновал некоторые ориентиры юридико-технического анализа: локальные нормы всегда действуют в совокупности с иными нормами права; нормы конкретизируют права и обязанности участников правоотношений; если норма не является основанием для возникновения правового отношения, то она не может признаваться правовой нормой<a href="#_ftn4" >[4]</a>. Данные положения отчасти можно применить к анализу Декрета ВЦИК. Однако при этом устав не является локальным актом в полном смысле этого слова, он, как правило, является &laquo;законом конкретной организации&raquo;, принимается ее уполномоченным органом. В нашем же случае устав содержит нормы, рассчитанные на многократное применение всеми советскими гражданами, т. е. ориентированные на широкий круг субъектов. И считать, что данный документ действует в совокупности с &laquo;иными нормами права&raquo;, тоже нельзя, так как кроме конкретизирующих положений, он вводит и некоторые базовые. Именно поэтому, с нашей точки зрения, анализируемый Декрет является скорее уникальным примером отражения двойственности в одном документе.</p>
 
<p>Однако необходимо отметить, что данный документ имеет некоторые удачные, с точки зрения современности, формулировки, в которых очевидно прослеживается государственная политика. Так, стимулирование общественно полезной деятельности в Российской Федерации является одним из приоритетных направлений современной государственной политики. И некоторые стимулирующие механизмы образовательной деятельности также прослеживаются в анализируемом нами документе: &laquo;25. В целях обмена наблюдениями и опытом отдельных школьных работников одна из лучших наиболее активных школ по назначению отдела народного образования организует объединение прилегающих школ и периодически, не менее раза в три месяца, созывает педагогическое совещание работников данного объединения&raquo;. То есть, в достижение цели возведения органами государственной власти школы в ранг лучшей и наиболее активной, ей нужно было выстроить образовательный процесс качественнее и эффективнее по сравнению с остальными, что непременно оказывало стимулирующий эффект в отношении всей школьной системы.</p>
 
<p>Хотелось бы также обратить внимание на следующий момент. Современные правовые статусы субъектов управления образовательным учреждением в законодательстве Российской Федерации, регулирующем вопросы образования, прописаны крайне неполно. По сути, обязанность по урегулированию прав и обязанностей ложится непосредственно на образовательные учреждения в принимаемых ими локальных нормативных правовых актах. Как нам видится, сложившаяся ситуации принципиально отражается на том, что одни и те же органы управления в разных образовательных учреждениях обладают совершенно разным комплексом прав и обязанностей, а это, в свою очередь, может отразиться на реализации принципа единства системы образования, что недопустимо. Тогда как советское время, исходя из анализируемого документа, который довольно полно описывает правовые статусы органов управления школы, этой проблемы не было.</p>
 
<p>3. Перейдем к рассмотрению особенностей юридической техники подзаконного нормотворчества 1920-х годов. В качестве примера возьмем Декрет СНК РСФСР от 26 июня 1918 года &laquo;Об организации дела народного образования в Российской Республике&raquo;. Актом подзаконного нормотворчества он будет признаваться в силу специфики и компетенции органа, его принимающего. Так, в соответствии с Конституцией РСФСР 1918 года основные задачи Совета Народных Комиссаров заключаются в исполнении, управлении и руководстве, а также в издании актов, &laquo;необходимых для правильного и быстрого течения государственной жизни&raquo;. </p>
 
<p>Анализируемый акт своей задачей ставит упорядочение системы управления в сфере образования, именно поэтому попробуем сравнить его с действующими в настоящее время подзаконными нормативными актами соответствующего профиля.</p>
 
<p>Рассматривая современные нормативные акты, регулирующие сферу управления, необходимо отметить, что базовым в данной области является указ Президента РФ от 9 марта 2004 года № 314 &laquo;О системе и структуре федеральных органов исполнительной власти&raquo;<a href="#_ftn5" >[5]</a>, который устанавливает, что федеральные министерства наравне с федеральными службами и федеральными агентствами входят в систему федеральных органов исполнительной власти (п. 1); закрепляет функции федеральных органов исполнительной власти; устанавливает порядок назначения на должность и освобождения от должности руководителей федеральных органов исполнительной власти; определяет структуру федеральных органов исполнительной власти. К тому же вопросы организации и компетенции органов управления образованием регулируются профильными актами, в числе которых <a href="http://www.obrnadzor.gov.ru/ru/about/general_information/situation/" >Положение</a> о Федеральной службе по надзору в сфере образования и науки<a href="#_ftn6" >[6]</a> и постановление Правительства РФ от 15 мая 2010 года № 337 &laquo;О Министерстве образования и науки Российской Федерации&raquo;<a href="#_ftn7" >[7]</a>. Таким образом, на современном этапе развития общества система управления образованием регулируется несколькими нормативными правовыми актами, различными по своей юридической силе. Этим, на наш взгляд, подчеркивается необходимость соблюдения принципа разделения властей и четкого разделения компетенций между государственными органами, уполномоченными осуществлять управление в сфере образования.</p>
 
<p>Исходя из структуры Декрета СНК РСФСР, можно сделать вывод, что вся система органов управления образованием рассматриваемого периода представлена в одном документе. С нашей точки зрения, обуславливается это отсутствием четкого разделения компетенций органов государственной власти, несмотря на то, что в документе закреплен ряд полномочий каждого. Отчасти причина этого кроется в отсутствии принципа разделения властей. Он попросту отвергался. Именно поэтому основная задача, прослеживаемая в документе, состоит в том, чтоб разделить труд между отдельными органами власти при общей и единой цели &frac34; управлять. Анализируемый документ представляется нам типичным образцом унификации. Принятие такого документа вызвано необходимостью стандартизировать, централизовать управление учреждениями системы народного просвещения.</p>
 
<p>Рассуждая о принципе социалистического демократизма в правотворчестве, нами отмечалось, что проявляется он в активном участии народных масс в правотворчестве. Социалистическим демократизмом пронизаны и сами документы того периода. Так, в пункте 1 исследуемого документа отмечается: &laquo;Общее руководство делом народного образования в Российской Социалистической Федеративной Советской Республике принадлежит Государственной Комиссии по Просвещению. Государственная Комиссия состоит из членов: а) по должности: члены Коллегии Народного Комиссариата Просвещения&hellip; б) по выборам: 3 представителя от Всероссийского Центрального Исполнительного Комитета Советов, 3 представителя от профессиональных объединений учителей, стоящих на платформе Советской власти &hellip; в) в качестве представителей от ведомств: 1 член от Народного Комиссариата по Делам Национальностей, 1 член от Высшего Совета Народного Хозяйства&raquo;. Таким образом, допуск к управлению, например, представителей от профессиональных объединений учителей &frac34; это своего рода компромисс с единственной лишь оговоркой &laquo;стоящих на платформе Советской власти&raquo;. Регламентация системы органов управления, порядка их формирования, обязанностей и непосредственных функций в одном документе &frac34; это попытка зарождения полного контроля всех сфер общественной жизни при единой, неделимой политике, едином законодательстве, единой системе органов государственной власти. </p>
 
<p>Мы уже говорили, что рассматриваемый документ представляет собой пример унификации. Обуславливается это четкой регламентацией, утверждением некоторых стандартов. Нормы не предполагают двусмысленного толкования, они должны быть сформулированы конкретно по принципу &laquo;бери и применяй&raquo;. Например: &laquo;Общее число членов Совета Народного Образования по выборам учащих и учащихся не должно превышать одной трети всего числа членов Совета Народного Образования с правом решающего голоса&raquo;. </p>
 
<p>Относительно приемов юридической техники можно отметить, что в исследуемом акте правовые нормы в основном прямые, т. е. формулируются в его конкретных статьях. Акт содержит также несколько примеров отсылочных норм, которые отправляют читателя к иным статьям этого же документа. Например: &laquo;Состав, задачи и порядок действия уездного Совета Народного Образования определяется, в пределах круга его ведомства, применительно к статьям 16, 17, 19 и 20 данного Положения&raquo;; &laquo;Губернские Советы Народного Образования образуются и действуют применительно к статьям 16, 17, 19, 20 и 24 данного Положения&raquo;.</p>
 
<p>4. Как уже отмечалось, наиболее обширную группу подзаконных нормативных актов составляют ведомственные нормативные акты. Исследуем некоторые из них с точки зрения юридической техники. Анализ нормативно-правового регулирования общественных отношений в сфере образования на &laquo;подзаконном уровне&raquo; невозможно начинать без предварительного изучения правотворческих полномочий в рамках организационно-правового статуса органов исполнительный власти, осуществляющих такое регулирование. Если ключевые акты принимаются на законодательном уровне или как исключение (которое, правда, в первые годы советской власти являлось правилом) на уровне правительства (Совета народных комиссаров), то руководством и регулированием повседневной жизни в области образования занимается специализированный орган исполнительный власти, которым в рассматриваемый нами период являлся Народный комиссариат просвещения.</p>
 
<p>1. В Российской Федерации посредством ведомственного нормотворчества (применительно к системе образования) оформляются решения нормативного характера по оперативным, организационным, кадровым и другим вопросам внутренней работы государственных органов управления образованием. Структура современных приказов складывается их двух частей: констатирующей (преамбулы) и распорядительной. В первой части излагаются цели и задачи, факты и события, послужившие основанием для издания приказа.<a name="l244"></a> Распорядительная часть должна содержать перечисление предписываемых действий с указанием исполнителя каждого действия и сроков 
<a name="l15"></a>
 исполнения. При этом она может делиться на пункты и подпункты, которые нумеруются арабскими цифрами.</p>
 
<p>Обратимся к постановлению Наркомпроса РСФСР от 4 июня 1919 года &laquo;Об организации дела внешкольного образования в РСФСР&raquo;. Нельзя не заметить, что документ имеет иную структуру, но она наиболее приближенна к современным законам. Документ состоит из шести разделов, которые разбиты на статьи. Раздел первый содержит общие положения, где отмечается, что акт издается в развитие &laquo;Положения об организации дела Народного Образования в Р.С.Ф.С.Р.&raquo;<a href="#_ftn8" >[8]</a>. Так, согласно современным правилам делопроизводства, в констатирующей части кратко излагаются цели и задачи, факты и события, послужившие основанием для издания приказа. Она может начинаться словами: &laquo;В целях&raquo;, &laquo;В соответствии&raquo;, &laquo;Во исполнение&raquo; и т. д. Если приказ издается на основании другого документа, то в констатирующей части указывается наименование этого документа в творительном падеже, его дата, номер и заголовок. Таким образом, несмотря на необычную для ведомственных нормативных правовых актов структуру, документ не отклоняется от основной задачи &frac34; действовать во исполнение, что соответствует современным реалиям. </p>
 
<p>Однако, что касается самого изложения материала, то он представляется нам вариантом промежуточного типа между современными законами и приказами. Так, с одной стороны, постановление очерчивает круг отношений и лиц, на который распространяется его действие, а именно &laquo;на внешкольную культурно-просветительную работу как советских, так и не советских центральных и местных органов и учреждений различных ведомств и наименований&raquo;. На наш взгляд, такие формулировки наиболее соответствуют законам, призванным очертить круг отношений, тем самым указав их протяженность во времени, длительность. С другой стороны, характер документа в целом соответствует именно приказам, так как они регулируют вопросы организации государственных органов управления образованием. В дополнение к вышесказанному следует добавить, что с учетом современных реалий и в зависимости от органа, принимающего тот или иной нормативный акт, мы воспринимаем исследуемый документ как продукт ведомственного нормотворчества, т. е. подзаконный нормативный правовой акт. Однако в статье 10 анализируемого постановления приводится следующая формулировка: &laquo;к обязанностям Губернских Отделов Народного Образования в области Внешкольного Образования относится: а) Проведение в жизнь законоположений, декретов и указаний Народного Комиссариата по Просвещению, касающихся постановки дела Внешкольного Образования&raquo;. Таким образом, подчеркивается, что акты, издаваемые Наркомпросом, не всегда носят подзаконный характер, и, соответственно, могут иметь разную юридическую силу. Связано это, на наш взгляд, с тем, что в рассматриваемый период времени нормативная правовая база, как вся и правовая советская система в целом, только зарождалась. Власть стремилась урегулировать все сферы общественной жизни, привести в соответствие с новой государственностью. При этом вопрос о наименовании актов носил скорее вспомогательный характер.</p>
 
<p>Анализируемый акт составлен в соответствии с единой волей законодателя. Необходимо отметить, что именно за счет единых властных предписаний, общей государственной политики, идеологии акты того времени действительно были системно выстроены. Учитывая, что постановление ВЦИК от 15 октября 1924 года &laquo;О мероприятиях по народному просвещению&raquo; не содержало четко сформулированных предписаний, ряд актов, в том числе анализируемое постановление, были приняты в соответствии с ним и в целях конкретизации рекомендаций им предписанных. Таким образом, структура анализируемого постановления и сам текст выстроены с учетом требований логики, не выходя при этом за рамки указанного в разделе первом предмета регулирования. Что касается общегосударственной воли, то она встраивается в структуру отдельных пунктов более чем сдержанно. Например: &laquo;Ведение внешкольной работы в целях наиболее успешного строительства социалистической культуры осуществляется на родном языке народностей, входящих в состав Р.С.Ф.С.Р.&raquo;.</p>
 
<p>2. Прежде чем делать выводы относительно специфики и особенностей ведомственных нормативных актов, рассмотрим еще один документ того периода &frac34; приказ Революционного военного совета Республики от 28 декабря 1921 года № 2915 &laquo;Правила по организации борьбы с неграмотностью в частях войск&raquo;<a href="#_ftn9" >[9]</a>. Первое, на что хочется обратить внимание, это то, что вопросы образования регулируются приказом государственного органа управления и руководства <a href="http://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D0%B1%D0%BE%D1%87%D0%B5-%D0%BA%D1%80%D0%B5%D1%81%D1%82%D1%8C%D1%8F%D0%BD%D1%81%D0%BA%D0%B0%D1%8F_%D0%9A%D1%80%D0%B0%D1%81%D0%BD%D0%B0%D1%8F_%D0%B0%D1%80%D0%BC%D0%B8%D1%8F" >Рабоче-крестьянской Красной армии</a>. Абсолютно уникальный документ &frac34; в силу того, что приказом устанавливается дополнительная к общегосударственной сеть образовательных учреждений &frac34;&ndash; так называемых красноармейских школ. Данный документ содержит преамбулу, в которой говорится о необходимости ликвидации неграмотности в частях. То есть, приказ представляет собой реакцию на негативные явления, отражающиеся на ходе событий, имеющих государственную важность. Причем приказ действует не во исполнение вышестоящего акта, это единственный документ, направленный на создание особого типа школ &frac34; красноармейских школ. По своей структуре Положение об общеобразовательных школах в Красной армии и флоте РСФСР напоминает современные типовые положения, утвержденные Правительством Российской Федерации в форме постановлений. Представляется интересным сравнить приказ Революционного военного совета Республики (РВСР) с постановлением Правительства РФ от 19 марта 2001 года № 196 &laquo;Об утверждении Типового положения об общеобразовательном учреждении&raquo;<a href="#_ftn10" >[10]</a>.</p>
 
<p>Так, Положение РВСР состоит из семи разделов. Раздел первый включает в себя общие положения относительно целей введения общеобразовательных школ в Красной Армии и на Флоте; обязанностей красноармейских школ в разрезе &laquo;поднятия культурного уровня, боеспособности красноармейцев как сознательных бойцов революционной рабоче-крестьянской Красной Армии и Флота&raquo;, устанавливается также обязанность обучаться в общеобразовательных школах всех неграмотных красноармейцев и моряков и малограмотных, которые должны составлять не более 10% от их общего количества в части.</p>
 
<p>В разделе втором утверждаются виды общеобразовательных учреждений в рамках обозначенного типа, а именно школы грамоты (для неграмотных и малограмотных) и школы повышенного типа (для грамотных); общеобразовательные школы с сельскохозяйственным уклоном и общеобразовательные школы с индустриально-производственным уклоном.</p>
 
<p>Раздел третий посвящен школьной сети или количеству общеобразовательных школ, которое определяется количеством неграмотных и малограмотных красноармейцев и моряков. Особенно интересен, с точки зрения юридической техники, четвертый раздел, устанавливающий общие принципы и методы работы в школах. Именно за счет данного раздела реализуются такие способы юридической техники, как нормативное и системное построение. Посредством таких оборотов, как &laquo;Школа должна реагировать на различные моменты текущей политической жизни страны, принимая участие наряду с другими политпросветорганами в проведении агиткомпаний&raquo;, подтверждается единая государственная воля, обличенная в правовые нормы. Как видим, данный принцип посредством соответствующей формулировки трансформируется в непосредственную обязанность школ, а также делает их активным участником работы общей государственной политической машины.</p>
 
<p>Раздел пятый закрепляет специфическую для данного типа систему управления школами. Причем наряду с этим, данный документ, единственный в своем роде (применительно к рассматриваемому периоду) вводит понятие &laquo;управление образовательным учреждением&raquo;, т. е. выделяет локальные органы управления, где особое внимание уделяется самоуправлению (школьному совету и учительским собраниям). Учительским собраниям при этом посвящен раздел шестой. Необходимо отметить, что на этапе современности проблема самоуправления в образовательных учреждениях, в связи с отсутствием единого подхода к определению статуса органов самоуправления, организации их деятельности и отсутствие рационального распределения полномочий между различными уровнями управления, заслуживает особого внимания. Неоднократно высказывалась мысль о необходимости урегулировать вопросы самоуправления в образовательных учреждениях посредством не только простого перечисления форм, но и раскрытия каждого понятия с помощью соответствующей статьи.</p>
 
<p>Раздел седьмой регламентирует вопросы оборудования, снабжения и финансирования общеобразовательных школ. </p>
 
<p>Если проанализировать структуру упомянутого постановления Правительства РФ, складывающуюся из общих положений, организации деятельности общеобразовательного учреждения, образовательного процесса, участников образовательного процесса, управления общеобразовательным учреждением, имущества и средств общеобразовательного учреждения, то выявляется неоспоримый факт. Несмотря на то, что приказ РВСР был принят в период нестабильной правовой базы, влияния идеологии и т. д., его структура, логика изложения, правовые конструкции не уступают современным типовым положениям.</p>
 
<p>Таким образом, на наш взгляд, даже более чем удовлетворительное изложение материала, по сравнению с современностью, в ведомственных нормативных актах объясняется следующим: законы, принимаемые ВЦИК не могли обеспечить процесс правоприменения в силу их рекомендательного, мотивирующего, побуждающего на совершение действий, угодных советской власти, характера. Именно поэтому, за неимением другого варианта, вся совокупность отношений в сфере образования регулировалась посредством ведомственного нормотворчества.</p>
 
<p>3. Представляется интересным проанализировать с точки зрения юридической техники еще один документ, внесший заметные расстановки приоритетов в государственную систему &frac34; это Декрет СНК РСФСР от 23 января 1918 года &laquo;Об отделении церкви от государства и школы от церкви. Что касается нормативного построения акта или выражения воли государства на языке права, то Декрет представляется нам лучшим образцом обозначенного средства изложения материала. Он содержит только императивные нормы, которые сформулированы конкретно, не оставляя при прочтении неясностей, и соответствуют курсу советской политики. Например: &laquo;Церковь отделяется от государства&raquo;; &laquo;Всякие праволишения, связанные с исповеданием какой бы то ни было веры или неисповеданием никакой веры, отменяются&raquo;; &laquo;Никто не может, ссылаясь на свои религиозные воззрения, уклоняться от исполнения своих гражданских обязанностей&raquo;; &laquo;Школа отделяется от церкви. Преподавание религиозных вероучений во всех государственных и общественных, а также частных учебных заведениях, где преподаются общеобразовательные предметы, не допускается&raquo;. Воля государства в исследуемом документе отражена предельно четко, однако, что касается других средств и приемов юридической техники, то все обстоит сложнее. При создании правовой нормы в Декрете использовался прямой прием ее формулирования, не отсылочный и не бланкетный. При этом сам документ довольно-таки небольшой, основан на нормативном закреплении запретов. Следует отметить, что данным документом меняется отношение к церкви, ее место и роль в государстве, круг отношений, в котором она может выступать полноправным субъектом, и т. д. Единоличное существование анализируемого Декрета, при наличии всех конкретных формулировок, не смогло бы также четко выстроить советскую реальную действительность. Именно поэтому законодатель обратился к средству системного построения материала, имеющего правовое значение вокруг Декрета СНК РСФСР. В качестве системного продолжения акта приведем в пример и проанализируем с точки зрения юридической техники постановление Народного Комиссариата Юстиции РСФСР от 24 августа 1918 года &laquo;О порядке проведения в жизнь Декрета &laquo;Об отделении церкви от государства и школы от церкви&raquo; (инструкция)&raquo;<a href="#_ftn11" >[11]</a>.</p>
 
<p>Что касается нормативного построения данного документа, то можно отметить, что он выражает волю государства опосредованно, так как был принят &laquo;во исполнение&raquo; Декрета. Его структура соответствует каждому императивному установлению Декрета и включает в себя следующие разделы: &laquo;О церковных и религиозных обществах&raquo;, &laquo;Об имуществах, предназначенных для совершения религиозных обрядов&raquo;, &laquo;О прочих имуществах&raquo;, &laquo;О метрических книгах&raquo;, &laquo;О религиозных церемониях и обрядах&raquo;, &laquo;О преподавании религиозных вероучений&raquo;. </p>
 
<p>В подтверждение своих слов приведем в пример уже упомянутый нами императив, установленный Декретом: &laquo;Церковь отделяется от государства&raquo;. Инструкция, принятая Наркомюстом, конкретизирует данное требование посредством раскрытия понятия церкви через виды, которые она в себя включает: &laquo;Под действие декрета подходят церкви: православная, старообрядческая, католическая всех обрядов, армяно-грегорианская, протестантская и исповедания: иудейское, магометанское, буддийско-ламаитское, б) все иные частные религиозные общества, образовавшиеся для отправления какого-либо культа, как до, так и после издания декрета &laquo;Об отделении церкви от государства и школы от церкви&raquo;, а также в) все общества, которые ограничивают круг своих сочленов исключительно лицами одного вероисповедания и, хотя бы под видом благотворительных, просветительных или иных целей, преследуют цели оказания непосредственной помощи и поддержки какому бы то ни было религиозному культу (в виде содержания служителей культа, каких-либо учреждений и т. п.)&raquo;. </p>
 
<p>Также важным представляется отметить, что с точки зрения современности все нормативные правовые акты в части признания их источниками регулирования тех или иных общественных отношений делятся на профильные и непрофильные. Применительно к сфере образования, профильные источники регулируют только круг отношений, входящих в данную сферу. В отличие от профильных, непрофильные нормативные акты содержат правовые нормы, которыми регулируются отношения в сфере образования. В одних &laquo;непрофильных&raquo; законах содержится одна-две статьи по образовательной проблематике, в других &frac34; целые главы, также имеют место случаи столкновений норм таких законов с нормами, содержащимися в &laquo;профильных&raquo; законах об образовании.</p>
 
<p>Что касается исследуемого нами акта, то его нельзя признать профильным, он, скорее, непрофильный, так как содержит лишь раздел, посвященный взаимоотношениям церкви и школы. Суть данного раздела заключается в следующих положениях: &laquo;Ввиду отделения школы от церкви, преподавание каких бы то ни было религиозных вероучений ни в коем случае не может быть допущено в государственных, общественных и частных учебных заведениях, за исключением специальных богословских&raquo;. При этом вводятся положения, обеспечивающие практическую реализацию данного требования и отражающие, как бы мы сказали в условиях современности, &laquo;отдельные аспекты организации отношений, сопутствующих образовательным (административным, финансовым и т. д.)&raquo;. Так, в документе указывается: &laquo;Все кредиты на преподавание религии в школах должны быть немедленно закрыты, и преподаватели религиозных вероучений лишены всякого рода довольствия&raquo;; &laquo;здания духовных учебных заведений всех вероисповеданий, а также церковно-приходских школ, как народное достояние, переходят в распоряжение местных Советов Рабочих и Крестьянских Депутатов или Народного Комиссариата Просвещения&raquo;. </p>
 
<p>На примере обозначенных документов также полагаем необходимым остановиться на таком приеме юридической техники, как отраслевая типизация, предполагающая включение норм в строго определенную отрасль права. С уверенностью сказать о том, что данный прием соблюдается в исследуемых документах, не представляется возможным. Более того, акты не встраиваются в качестве профильных ни в одну существовавшую в то время отрасль права. Однако именно эти документы заложили основы исключительно отраслевого принципа современной системы образования &frac34; светского характера образования в государственных и муниципальных образовательных учреждениях. Согласно этому принципу никакая религия не может устанавливаться в качестве государственной или обязательной. Религиозные объединения отделены от государства и равны перед законом. Воспитание и образование детей осуществляются родителями или лицами, их заменяющими, с учетом права ребенка на свободу совести и свободу вероисповедания.</p>
 
<p> </p>
 
<p align="center"><b>Ценность анализа на современном этапе развития общества</b></p>
 
<p>1. Приведена сравнительная характеристика правил юридической техники советского и современного периодов.</p>
 
<p>2. Представлен образец анализа нормативных правовых актов посредством технических средств и технических приемов, с помощью которых выражается воля государства.</p>
 
<p> 
  <br clear="all" />
 </p>
 
<div> <hr width="33%" size="1" align="left" /> </div>
 
<p><a href="#_ftnref1" >[1]</a> См.: <i>Алексеев С. С.</i> Общая теория права: В 2-х т. М.,1981. Т. 2. С. 275&ndash;283.</p>
 
<p><a href="#_ftnref2" >[2]</a> СУ РСФСР. 1924. № 2. Ст. 15.</p>
 
<p><a href="#_ftnref3" >[3]</a> См.: <i>Лебедев В. М.</i> Трудовое право: проблемы общей части. Томск, 1997. С. 236.</p>
 
<p><a href="#_ftnref4" >[4]</a> См.: <i>Алексеев С. С.</i> Указ. соч. С. 275&ndash;283.</p>
 
<p><a href="#_ftnref5" >[5]</a> СЗ РФ. 2004. № 11. Ст. 945.</p>
 
<p><a href="#_ftnref6" >[6]</a> СЗ РФ. 2004. № 26. Ст. 2670.</p>
 
<p><a href="#_ftnref7" >[7]</a> СЗ РФ. 2010. № 21. Ст. 2603.</p>
 
<p><a href="#_ftnref8" >[8]</a> СУ РСФСР. 1918. № 46. Ст. 551.</p>
 
<p><a href="#_ftnref9" >[9]</a> Сборник приказов Революционного Военного Совета Республики 1921 года.</p>
 
<p><a href="#_ftnref10" >[10]</a> СЗ РФ. 2001. № 13. Ст. 1252.</p>
 
<p><a href="#_ftnref11" >[11]</a> СУ РСФСР. 1918. № 62. Ст. 685.</p>
 
<br clear="all" />
 
<p> </p>
 
<p><a name="g6"></a><b>&sect; 3. Нормы права обеспечиваются возможностью государственного принуждения</b></p>
 
<p>Для того чтобы рассмотреть данный признак применительно к системе советского права,<b> необходимо:</b></p>
 
<p>1) иметь представление об институтах и мерах государственного принуждения;</p>
 
<p>2) провести анализ норм советского права на предмет формального закрепления в них санкций как структурного элемента нормы права;</p>
 
<p>3) иметь представление о зависимости исполнения нормы права как общеобязательного правила от института государственного принуждения.</p>
 
<p> </p>
 
<p>Норма права как общеобязательное правило поведения должно обеспечиваться силой государственного принуждения. Государство заинтересовано в упорядочении общественных отношений посредством зафиксированных правил. При этом оно понимает, что общество не всегда может добровольно принять ту или иную норму, реализация которой необходима государству. Именно поэтому одним из обязательных признаков норм права является их обеспечение посредством института государственного принуждения. Под данным институтом понимается деятельность уполномоченных органов государственной власти, основанная на побуждении граждан и организаций к исполнению правил, установленных государством, в целях обеспечения всеобщего правопорядка и соблюдения законности. </p>
 
<p>Институт государственного принуждения к выполнению правовых предписаний был особенно актуален в советское время. При сломе имеющегося правопорядка и создания новой правовой системы необходимо было создать такие рычаги управления обществом, чтобы оно не только приняло, но и соблюдало нововведения. </p>
 
<p>Как известно, основной мерой государственного принуждения является юридическая ответственность. В советских нормативных правовых актах, регулирующих систему образования, как это ни странно, практически отсутствовали нормы, определяющие ответственность субъектов образовательных правоотношений. А если и присутствовали, то формулировались следующим образом: &laquo;Капиталы бывших вероисповедных ведомств и церковных или религиозных обществ, находящиеся у частных лиц или организаций, подлежат истребованию от них в двухнедельный срок. Держатели вышеуказанных капиталов, не исполнившие требования о передаче в срок находящихся у них означенных капиталов, подлежат <b>уголовной и гражданской ответственности</b>, как за их растрату&raquo; (из постановления Народного Комиссариата Юстиции РСФСР от 24 августа 1918 года &laquo;О порядке проведения в жизнь Декрета &laquo;Об отделении церкви от государства и школы от церкви&raquo; (инструкция)&raquo;.). </p>
 
<p>Декрет СНК РСФСР от 15 сентября 1921 года &laquo;О мерах к улучшению снабжения школ и других просветительных учреждений&raquo;<a href="#_ftn1" >[1]</a>, посвященный улучшению снабжения школ и других просветительных учреждений путем максимального использования для этого местных ресурсов в дополнение к средствам, отпускаемым государством, а также путем расширения прав и хозяйственной инициативы упомянутых учреждений, вводит следующее положение: &laquo;<b>Ответственное</b> заведывание административно-хозяйственной частью школ возлагается на заведующих школами&raquo;. </p>
 
<p>Обращает на себя внимание, что большинство советских актов построено именно на положении о возложении ответственности на административных служащих и работников. То есть в вопросах ответственности нормы в основном бланкетные, причем без конкретизации, к какому именно нормативному акту они отсылают. Приведем еще пример из Декрета СНК РСФСР от 7 апреля 1925 года Положение &laquo;О школах рабочих подростков&raquo;, в котором зафиксированы основные вопросы подготовки квалифицированных рабочих: &laquo;Заведующий является ответственным за надлежащую постановку учебного дела и общее состояние школы перед органами Народного Комиссариата Просвещения, в части же производственно-технической и хозяйственной &frac34; также и перед администрацией предприятия (хозяйственных органов)&raquo;. </p>
 
<p>В постановлении СНК РСФСР от 19 сентября 1933 года &laquo;Об утверждении Устава советской политехнической школы&raquo;<a href="#_ftn2" >[2]</a> вопросы ответственности сформулированы следующим образом: &laquo;Заведующий школой руководит всей учебной, воспитательной и административно-хозяйственной жизнью школы и <b>несет единоличную ответственность за работу школы</b>&raquo;; &laquo;Заведующий обеспечивает надлежащее качество и своевременность проработки всего программного материала каждой группой и всей школой в целом и <b>несет ответственность за выполнение этого требования</b>, а также за полное и успешное усвоение оканчивающими школу всего объема знаний, устанавливаемого программами Наркомпроса; &laquo;Заведующий <b>несет ответственность</b> за успешность воспитательной работы и работы ученических организаций, а также за состояние <b>трудовой дисциплины</b> среди учащихся и преподавателей; принимает меры к действительному участию школы в социалистическом строительстве на основе подчинения общественно-производительного труда учащихся учебным и воспитательным целям школы и <b>несет ответственность</b> за высокое качество преподавания и за коммунистическое воспитание в школе&raquo;; &laquo;Заведующий добивается оборудования школы учебным и классным инвентарем, пособиями и инструментами <b>и несет ответственность</b> за санитарное состояние школьных зданий, своевременное проведение ремонта и надлежащее снабжение школы, а также за целость и сохранность всего школьного имущества; за надлежащее состояние общежития и столовой и организует снабжение учащихся одеждой, обувью и горячими завтраками&raquo;. </p>
 
<p>Также в рассматриваемом постановлении установлены положения в отношении помощника заведующего школой по учебной части, который несет ответственность перед заведующим школой за состояние учебной, программно-методической и воспитательной работы, а также за работу, по повышению квалификации педагогов школы. Учителя несут полную ответственность за выполнение учебных планов и программ школы, за качество образования и коммунистического воспитания учащихся и за успеваемость и грамотность каждого учащегося по тем дисциплинам, которые они преподают. </p>
 
<p>Тот факт, что законодатель в основном возлагает ответственность на администрацию учебных заведений в лице заведующего, объясним. Сразу следует оговориться, что нами были рассмотрены некоторые примеры возложения мер ответственности на помощника заведующего и учителей, но они несут ответственность перед самим заведующим, в то время как он перед государством и за качество обучения, и за организацию образовательного процесса. Именно в советской школе был заложен основной принцип управления ею &frac34; сочетания коллегиальности и единоначалия. </p>
 
<p>Так, в современной интерпретации принцип единоначалия в управлении государственными и муниципальными образовательными учреждениями предполагает, что во главе таких учреждений стоит прошедший соответствующую аттестацию руководитель (заведующий, директор, ректор т. п.), назначаемый учредителем, либо избираемый коллективом образовательного учреждения. Именно такой руководитель осуществляет непосредственное управление государственным или муниципальным образовательным учреждением, решает текущие вопросы, возникающие в процессе деятельности такого учреждения. Принцип коллегиальности в управлении тесно связан с демократизацией всех сфер общественной жизни и возрастающей активностью и заинтересованностью в улучшении качества учебного процесса всех участников образовательных правоотношений. Выражается он в том, что и учащиеся, и родители, и педагогический состав имеют право участвовать в управлении образовательным учреждением. </p>
 
<p>В советское время принцип сочетания единоначалия и коллегиальности имел большое значение в рамках возложения ответственности. Так, при обсуждении вопросов, имеющих отношение к учебному процессу, коллегиальные органы управления назначали ответственным за их исполнение единолично заведующего учебным заведением. При этом последний выступал в роли неотъемлемого звена, связывающего органы государственной власти, стремящиеся должным образом урегулировать образование, со всеми участниками образовательных правоотношений в рамках конкретного образовательного учреждения, заинтересованными в обучении и воспитании.</p>
 
<p>Посредством анализа рассмотренных нами выдержек из советских нормативных актов можно сделать вывод и о структуре нормы права, в которой отсутствует санкция. Хотя и гипотезу с диспозицией в том виде, в котором мы привыкли их различать, обнаружить не всегда легко, что также является особенностью советских правовых норм.</p>
 
<p>Как уже отмечалось, большинство норм, затрагивающих вопросы ответственности &frac34; бланкетные. В тексте профильных источников не указывается, к какому именно нормативному правовому акту следует обращаться при поиске необходимой информации. Так, советскому праву были известны такие виды ответственности, как гражданская, уголовная, административная и дисциплинарная. Попробуем рассмотреть некоторые нормативные акты 1917&ndash;1930-е годы, регулирующие вопросы обозначенных видов ответственности. При этом необходимо оговориться, что гражданская ответственность в системе образования занимала второстепенное значение. В ходе анализа нами выявлено, что нормы гражданского права, призванные регулировать частноправовые отношения, в меньшей степени распространяли свое действие на сферу образования, так как ее функционирование было всецело взято под контроль советского государства. </p>
 
<p>Что касается административной и дисциплинарной ответственности, то нормы, регулирующие данные вопросы в период с 1917 по 1930-е годы были разрознены и находили отражение в нескольких нормативных правовых актах. Приведем в качестве примера документы, принятые на уровне РСФСР &frac34; совместный Декрет ВЦИК и СНК РСФСР от 26 апреля 1920 года &laquo;О дисциплинарных и административных взысканиях, налагаемых на членов исполнительных комитетов и служащих в советских учреждениях&raquo;<a href="#_ftn3" >[3]</a> и Декрет СНК РСФСР от 23 июня 1921 года &laquo;О порядке наложения административных взысканий&raquo;<a href="#_ftn4" >[4]</a>.</p>
 
<p>Первый документ ориентирован, в основном, на поднятие и укрепление дисциплины в советских учреждениях, а также на утверждение правил наложения взысканий за нарушение <b>служебной</b> дисциплины. При этом дисциплинарные взыскания (выговор, выговор с опубликованием в печати, арест до двух недель; перемещение на низшую должность) налагались Народными Комиссарами на всех служащих центральных и местных учреждений ведомства.</p>
 
<p>Второй документ посвящен вопросам привлечения к административной ответственности граждан. В нем устанавливается, что административные взыскания налагаются на граждан за нарушение обязательных постановлений местной власти. В уездных городах административные взыскания налагаются Президиумом Уездных Исполнительных Комитетов, в губернских &frac34; Коллегиями Губернских Отделов Управления. При этом могут в административном порядке налагаться следующие наказания: </p>
 
<p>- лишение свободы сроком до двух недель;</p>
 
<p>- назначение на принудительные работы без лишения свободы сроком до одного месяца;</p>
 
<p>- штраф не свыше 50 тыс. руб.;</p>
 
<p>- назначение вместо неисполненной повинности другой, или наложение штрафа в размере, не превышающем пятикратной стоимости оплачиваемых по вольным ценам работ, подлежащих выполнению в порядке повинности.</p>
 
<p>Что характерно для этих двух документов: Во-первых, наличие конкретных санкций и сформулированных вполне конкретно гипотез &frac34; то есть условий, при которых действует та или иная норма в целом. Что касается диспозиций, то они сформулированы абстрактно, например, &laquo;за нарушение обязательных постановлений местной власти&raquo;. Это в свою очередь говорит о том, что те или иные санкции применялись в зависимости от усмотрения лиц, имеющих право их накладывать, что, несомненно, является спецификой. </p>
 
<p>Приведем в пример еще несколько документов, регулирующих вопросы ответственности &frac34; постановление ЦИК и СНК СССР от 13 октября 1929 года &laquo;Об основах дисциплинарного законодательства СССР и союзных республик&raquo;<a href="#_ftn5" >[5]</a>.</p>
 
<p>Согласно данному закону &laquo;Дисциплинарная ответственность осуществляется либо в порядке подчиненности, либо в порядке, установленном правилами внутреннего распорядка&raquo;. При этом ответственности в порядке подчиненности подлежат служащие по найму, должностные лица государственных, кооперативных и общественных учреждений и предприятий, пользующиеся правом найма и увольнения; ответственные работники иных категорий, перечни которых устанавливаются органами государственной власти.</p>
 
<p>Ответственности в порядке подчиненности подлежат также все должностные лица, служащие по выборам. Все остальные лица, работающие по найму, подлежат ответственности в порядке, установленном правилами внутреннего распорядка. При этом пункт 7 постановления устанавливает дисциплинарные взыскания, налагаемые в порядке подчиненности, которыми являются: замечание, выговор, смещение на низшую должность на срок не свыше одного года, увольнение от должности.</p>
 
<p>Что касается актов республиканского уровня, то в качестве примера регулирования вопросов применения дисциплинарной ответственности можно привести Декрет СНК РСФСР от 28 августа 1926 года &laquo;О трудовой дисциплине государственных служащих&raquo;<a href="#_ftn6" >[6]</a> и Декрет ВЦИК РСФСР от 27 января 1921 года &laquo;О дисциплинарных взысканиях за нарушение служебной дисциплины в советских учреждениях&raquo;<a href="#_ftn7" >[7]</a>. Само изложение материала в них посредством правовых норм и структура этого нормативного акта мало отличаются от уже рассмотренного нами.</p>
 
<p>Относительно уголовной ответственности следует отметить, что как мера государственного воздействия она применяется по отношению ко всем преступным деяниям вне их непосредственной связи с системой образования. Однако в рамках рассматриваемой нами проблематики необходимо обратить внимание на интересную интерпретацию статьи 185 Уголовного кодекса РСФСР 1922 года: &laquo;Присвоение, то есть самовольное удержание с корыстной целью, а также растрата имущества, вверенного для определенной цели, учиненные частным лицом, караются принудительными работами на срок до шести месяцев или лишением свободы на шесть месяцев&raquo;. 3 января 1923 года Народным Комиссариатом Юстиции РСФСР был принят Циркуляр &laquo;О привлечении по статье 185 Уголовного кодекса лиц, не возвращающих книги, полученные ими из государственных библиотек&raquo;. Отношения по пользованию библиотечными ресурсами не входят в рамки собственно образовательных отношений, однако организация образовательного процесса без использования библиотек практически невозможна. Именно поэтому комментарий к данной статье УК РСФСР имеет непосредственное отношение к рассмотрению вопросов ответственности в системе образования. Приведем выдержку из Циркуляра: &laquo;&hellip;на практике замечалась полная несогласованность в отношении привлечения к ответственности лиц, которые, получая для чтения книги из государственных книгохранилищ (библиотек), не возвращают таковых обратно. Некоторые суды даже считают возможным привлечение таких лиц только к гражданской ответственности в виде возмещения имущественного вреда, и не привлекают таких лиц к ответственности уголовной. Между тем указанное деяние не может не рассматриваться как присвоение или растрата государственного достояния, предусмотренные статьей 185 Уголовного кодекса. Необходимо при этом иметь в виду, что означенное преступление является достаточно серьезным, так как оно причиняет материальный ущерб государству и наносит вред делу просвещения&hellip; Означенное разъяснение должно быть принято всеми судебными органами к неуклонному руководству&raquo;.</p>
 
<p>Необходимо также отметить, что одной из особенностей механизма принуждения к выполнению правовых предписаний являлся высокий уровень правосознания, под которым принято понимать сферу общественного сознания, отражающую правовую действительность в форме юридических знаний и объективированных оценок действующего права, а также в виде социально-правовых установок, выполняющих роль внутреннего регулятора юридически значимого поведения<a href="#_ftn8" >[8]</a>. При этом правосознание советских граждан во многом определялось посредством государственного вмешательства, основанного на распространении принципа социалистического демократизма. Как нам кажется, провозглашение идеи возведения в ранг законов воли народа, не привыкшего к этому, служило непосредственным стимулом к их соблюдению. Также стимулирующими к соблюдению законов были сами формулировки норм законов, которые не столько обязывали, сколько призывали граждан к соблюдению законов. Приведем пример из постановления VI Всероссийского Чрезвычайного Съезда Советов от 8 ноября 1918 года &laquo;О точном соблюдении законов&raquo;<a href="#_ftn9" >[9]</a>: &laquo;&hellip; Всероссийский Чрезвычайный VI Съезд постановил <b>призвать</b> всех граждан Республики, все органы и всех должностных лиц Советской власти к строжайшему соблюдению законов Российской Социалистической Федеративной Советской Республики, изданных и издаваемых центральной властью постановлений, положений и распоряжений&hellip;&raquo;.</p>
 
<p>Есть основания полагать, что граждане признавались советской властью не только &laquo;высшим выражением власти&raquo;, но и гарантом правопорядка, что не могло не повлиять на развитие их правосознания.</p>
 
<p> </p>
 
<p><b>Ценность анализа на современном этапе развития общества</b></p>
 
<p>1. Установлено, что санкционирование государством является одним из обязательных признаков нормы права.</p>
 
<p>2. Выявлена роль института государственного принуждения в процессе реализации норм советского права.</p>
 
<p>3. Обоснована версия о том, что одной из особенностей механизма принуждения к выполнению правовых предписаний в советское время являлся высокий уровень правосознания.</p>
 
<p> </p>
 
<p> </p>
 
<p> 
  <br clear="all" />
 </p>
 
<div> <hr width="33%" size="1" align="left" /> </div>
 
<p><a href="#_ftnref1" >[1]</a> СУ РСФСР. 1921. № 64. Ст. 482.</p>
 
<p><a href="#_ftnref2" >[2]</a> СУ РСФСР. 1933. № 50. Ст. 210.</p>
 
<p><a href="#_ftnref3" >[3]</a> СУ РСФСР. 1920. № 32. Ст. 155.</p>
 
<p><a href="#_ftnref4" >[4]</a> СУ РСФСР. 1921. № 52. Ст. 310.</p>
 
<p><a href="#_ftnref5" >[5]</a> СЗ СССР. 1929. № 71. Ст. 670.</p>
 
<p><a href="#_ftnref6" >[6]</a> СУ РСФСР. 1926. № 55. Ст. 430.</p>
 
<p><a href="#_ftnref7" >[7]</a> СУ РСФСР. 1921. № 8. Ст. 58.</p>
 
<p><a href="#_ftnref8" >[8]</a> См. об этом: <i>Лазарев В. В</i>. Общая теория права и государства: Учебник. М., 1996. C. 39.</p>
 
<p><a href="#_ftnref9" >[9]</a> СУ РСФСР. 1918. № 90. Ст. 908.</p>
 
<p align="center"> </p>
 
<p align="center"><a name="v2"></a><b>Заключение</b></p>
 
<p> </p>
 
<p>Образование находится в центре первоочередных государственных интересов. От состояния образовательной системы во многом зависят будущее Российского государства, его экономическое развитие, уровень благосостояния общества. С образованием связываются надежды на модернизацию экономики и увеличение темпов экономического роста.</p>
 
<p>Началом формирования основ современной системы законодательства об образовании в Российской Федерации можно смело признавать закрепление права граждан на образование в Конституции РСФСР 1918 года, где отмечалось, что всестороннее и бесплатное образование является одной из приоритетных задач и, одновременно, обязанностью государства. Именно в данный период были заложены основные принципы советской образовательной политики, которая, несмотря на идеологическое наполнение, с точки зрения современного анализа позволяет сделать главный, актуальный по сей день вывод &frac34; от уровня образованности общества всецело зависят перспективы развития государства. </p>
 
<p>Советская образовательная политика оказывала свое непосредственное влияние на формирование принципов правотворчества в сфере образования, многие из которых не претерпели существенных изменений в процессе своей эволюции, так как и в советский период принципы правотворчества в сфере образования неотделимы от общих принципов права и принципов государственной политики. Несмотря на первоначальную неразвитость законодательных механизмов, выражающуюся в использовании специфических юридических конструкций, системном и логическом построении нормативных правовых актов вокруг ядра под названием &laquo;платформа Советской власти&raquo;, именно в 1920-е годы прошлого столетия были сформулированы нерушимые правила в области регулирования общественных отношений, в том числе образовательных. </p>
 
<p>Так, впервые было обозначено, что по мере развития государства и усложнения стоящих перед ним задач, возрастает значение права, законности; нормативные правовые акты выстраиваются в некоторую иерархичную систему с четким разделением по уровням в зависимости от их юридической силы и пространственного предела внутри нее; вступление в силу нормативного правового акта напрямую зависит от процедуры его официального опубликования; нормативные правовые акты создаются с учетом правил юридической техники; принципы правотворчества &frac34; это руководящие начала, инструмент регулирования в руках компетентных органов государства и т. д.</p>
 
<p>Именно поэтому всесторонний анализ советского правотворчества в сфере образования, вопросов иерархии и действия нормативных правовых актов во времени, исследование документов советского периода с 1917 по 1930-е годы с точки зрения правил современной юридической техники, несомненно, значимы для развития современной системы образования и являются неотъемлемой составляющей совершенствования правовой системы Российской Федерации в целом.</p>
 
<p>При этом инкорпорация правовых актов СССР и РСФСР и их отдельных положений в законодательство Российской Федерации, а также признание указанных актов недействующими на территории Российской Федерации способствуют облегчению использования законодательного материала всеми субъектами правоприменения на современном этапе развития общества. В связи с этим, методические и теоретические рекомендации в области исследования системы нормативного регулирования образования, науки и попечительства периода с 1917 по 1930-е годы, анализ законодательства в сфере образования, выявление проблем и способов их устранения, представленные в работе, приобретают особенную значимость и могут быть использованы в процессе последующих теоретических разработок, а также в работе законодательных и исполнительных органов государственной власти. </p>
 
<p> </p>
 
<p align="center"> 
<a name="v3"></a>
 <b>Список использованных источников</b></p>
 
<p><b>Нормативные правовые акты</b></p>
 
<p> </p>
 
<p>1.Конституция РСФСР 1918 года // СУ РСФСР. 1918. № 51. Ст. 582.</p>
 
<p>2.Конституции СССР 1924 года // Вестник ЦИК, СНК и СТО СССР. 1924. № 2. Ст. 24</p>
 
<p>3.Конституции РСФСР 1925 // СУ РСФСР. 1925. № 70. Ст. 553</p>
 
<p>4.Конституция СССР 1936 года // Известия ЦИК СССР и ВЦИК. 1936. № 283. </p>
 
<p>5.Конституция РСФСР 1937 года // СУ РСФСР. 1937. № 2. Ст. 11.</p>
 
<p>6.Декрет СНК РСФСР от 30 октября 1917 года &laquo;О порядке утверждения и опубликования законов&raquo; // СУ РСФСР. 1917. № 1. Ст. 12.</p>
 
<p>7.Декрет ВЦИК и СНК РСФСР от 9 ноября 1917 года &laquo;Об учреждении Государственной комиссии по просвещению&raquo; // СУ РСФСР. 1917. № 3. Ст. 32.</p>
 
<p>8.Декрет СНК РСФСР от 21 января 1918 года &laquo;Об отделении церкви от государства и школы от церкви&raquo; // СУ РСФСР. 1918. № 18. Ст. 263.</p>
 
<p>9.Декрет СНК РСФСР от 30 января 1918 года &laquo;О редактировании и печатании законодательных и правительственных актов&raquo; // СУ РСФСР. 1918. № 20. Ст. 309.</p>
 
<p>10. Декрет СНК РСФСР от 26 июня 1918 года &laquo;Об организации дела народного образования в Российской Республике (Положение)&raquo; // СУ РСФСР. 1918. № 46. Ст. 551.</p>
 
<p>11. Декрет СНК РСФСР от 2 августа 1918 года &laquo;О правилах приема в высшие учебные заведения РСФСР&raquo; // СУ РСФСР. 1918. № 57. Ст. 632.</p>
 
<p>12. Постановление Народного Комиссариата Юстиции РСФСР от 24 августа 1918 года &laquo;О порядке проведения в жизнь Декрета &laquo;Об отделении церкви от государства и школы от церкви&raquo; (инструкция)&raquo; // СУ РСФСР. 1918. № 62. Ст. 685.</p>
 
<p>13. Декрет ВЦИК РСФСР от 16 октября 1918 года &laquo;О Единой Трудовой Школе Российской Социалистической Федеративной Советской Республики (Положение)&raquo; // СУ РСФСР. 1918. № 74. Ст. 812.</p>
 
<p>14. Постановление VI Всероссийского Чрезвычайного Съезда Советов от 8 ноября 1918 года &laquo;О точном соблюдении законов&raquo; // СУ РСФСР. 1918. № 90. Ст. 908.</p>
 
<p>15. Декрет СНК РСФСР от 19 ноября 1918 года &laquo;О порядке опубликования законов, постановлений и распоряжений центральных и местных властей&raquo; // СУ РСФСР 1918. № 86. Ст. 902.</p>
 
<p>16. Постановление Наркомпроса РСФСР от 4 июня 1919 года &laquo;Об организации дела внешкольного образования в РСФСР // СУ РСФСР. 1919. № 21. Ст. 267.</p>
 
<p>17. Декрет ВЦИК и СНК РСФСР от 26 апреля 1920 года &laquo;О дисциплинарных и административных взысканиях, налагаемых на членов исполнительных комитетов и служащих в советских учреждениях&raquo; // СУ РСФСР. 1920. № 32. Ст. 155.</p>
 
<p>18. Декрет СНК РСФСР от 8 октября 1920 года &laquo;О порядке опубликования законов рабочего и крестьянского Правительства и о времени вступления их в силу&raquo; // СУ РСФСР. 1920. № 84. Ст. 414.</p>
 
<p>19. Декрет ВЦИК РСФСР от 27 января 1921 года &laquo;О дисциплинарных взысканиях за нарушение служебной дисциплины в советских учреждениях&raquo; // СУ РСФСР. 1921. № 8. Ст. 58.</p>
 
<p>20. Декрет СНК РСФСР от 23 июня 1921 года &laquo;О порядке наложения административных взысканий&raquo; // СУ РСФСР. 1921. № 52. Ст. 310.</p>
 
<p>21. Декрет СНК РСФСР от 15 сентября 1921 года &laquo;О мерах к улучшению снабжения школ и других просветительных учреждений&raquo; // СУ РСФСР. 1921. № 64. Ст. 482.</p>
 
<p>22. Приказ Революционного военного совета Республики от 28 декабря 1921 года № 2915 &laquo;Правила по организации борьбы с неграмотностью в частях войск&raquo; // Сборник приказов Революционного Военного Совета Республики 1921 года.</p>
 
<p>23. Постановление ВЦИК от 1 июня 1922 года &laquo;О введении в действие Уголовного Кодекса Р.С.Ф.С.Р.&raquo; // СУ РСФСР. 1922. № 15. Ст. 153.</p>
 
<p>24. Декрет ВЦИК и СНК от 19 апреля 1923 года &laquo;О порядке опубликования договоров, соглашений и конвенций, заключенных РСФСР с иностранными государствами&raquo; // Известия ВЦИК. 1923. № 87.</p>
 
<p>25. Постановлением СНК СССР от 11 сентября 1923 года &laquo;Положение о Комиссии Законодательных Предположений при Совете Народных Комиссаров Союза ССР&raquo; // Вестник ЦИК, СНК и СТО СССР. 1923. № 6. Ст. 147.</p>
 
<p>26. Постановление СНК СССР от 18 сентября 1923 года &laquo;Наказ о порядке работ Комиссии законодательных предположений при СНК СССР&raquo; // Вестник ЦИК, СНК и СТО СССР. 1923. № 6. Ст. 148</p>
 
<p>27. Декрет ВЦИК от 1 февраля 1923 года &laquo;Положение о Народном Комиссариате Юстиции&raquo; // СУ РСФСР. 1923. № 10. Ст. 120.</p>
 
<p>28. Постановление ЦИК СССР от 12 ноября 1923 года &laquo;Положение о Совете Народных Комиссаров Союза ССР&raquo; // СУ РСФСР. 1923. № 107. Ст. 1032.</p>
 
<p>29. Декрет СНК РСФСР от 18 декабря 1923 года &laquo;Устав единой трудовой школы&raquo; // СУ РСФСР. 1924. № 2. Ст. 15.</p>
 
<p>30. Декрет СНК СССР от 30 мая 1924 года &laquo;О предоставлении студентам, уволенным из высших учебных заведений комиссиями по проверке академической успешности, права бесплатного проезда по железным дорогам&raquo; // СУ РСФСР. 1924. № 65. Ст. 652.</p>
 
<p>31. Декрете ВЦИК и СНК РСФСР от 22 сентября 1924 года &laquo;О порядке прохождения законопроектов через Президиум ВЦИК и СНК&raquo; // СУ РСФСР. 1924. № 80. Ст. 811</p>
 
<p>32. Постановление ВЦИК от 15 октября 1924 года &laquo;О мероприятиях по народному просвещению&raquo; // СУ РСФСР. 1924. № 87. Ст. 875.</p>
 
<p>33. Декрет СНК РСФСР от 16 января 1925 года &laquo;О мероприятиях по содействию деятельности Института В. И. Ленина&raquo; // СУ РСФСР. 1925. № 5. Ст. 44.</p>
 
<p>34. Декрета СНК РСФСР от 7 апреля 1925 года &laquo;Положение о школах рабочих подростков&raquo; // СУ РСФСР. 1925. № 22. Ст. 162.</p>
 
<p>35. Постановление ВЦИК и СНК РСФСР от 31 августа 1925 года &laquo;О введении в РСФСР всеобщего начального обучения и построения школьной сети&raquo; // СУ РСФСР. 1925. № 69. Ст. 543.</p>
 
<p>36. Декрет СНК РСФСР от 28 августа 1926 года &laquo;О трудовой дисциплине государственных служащих&raquo; // СУ РСФСР. 1926. № 55. Ст. 430.</p>
 
<p>37. Постановление СНК СССР от 19 июля 1927 года &laquo;О составлении Собрания действующих законов Союза ССР&raquo; // СЗ СССР. 1927. № 51. Ст. 512.</p>
 
<p>38. Постановление ЦИК и СНК СССР от 13 октября 1929 года &laquo;Об основах дисциплинарного законодательства СССР и союзных республик&raquo; // СЗ СССР. 1929. № 71. Ст. 670.</p>
 
<p>39. Постановление ВЦИК, СНК РСФСР от 15 февраля 1931 года &laquo;Об узаконениях, изданных до 1 января 1930 года, утративших силу, но не отмененных особыми постановлениями&raquo; // СУ РСФСР. 1931. № 13. Ст. 153.</p>
 
<p>40. Постановление СНК РСФСР от 19 сентября 1933 года &laquo;Об утверждении Устава советской политехнической школы&raquo; // СУ РСФСР. 1933. № 50. Ст. 210.</p>
 
<p>41. Постановление Правительства РФ от 19 марта 2001 года № 196 &laquo;Об утверждении Типового положения об общеобразовательном учреждении&raquo; // СЗ РФ. 2001. № 13. Ст. 1252.</p>
 
<p>42. Указ Президента РФ от 9 марта 2004 года № 314 &laquo;О системе и структуре федеральных органов исполнительной власти&raquo; // СЗ РФ. 2004. № 11. Ст. 945.</p>
 
<p>43. Постановление Правительства РФ от 1 июня 2004 года № 260 &laquo;О Регламенте Правительства Российской Федерации и Положении об Аппарате Правительства Российской Федерации&raquo; // СЗ РФ. 2004. № 23. Ст. 2313.</p>
 
<p>44. Постановление Правительства РФ от 17 июня 2004 года № 300 &laquo;Об утверждении Положения о Федеральной службе по надзору в сфере образования и науки&raquo; // СЗ РФ. 2004. № 26. Ст. 2670.</p>
 
<p>45. Постановление Правительства РФ от 15 мая 2010 года № 337 &laquo;О Министерстве образования и науки Российской Федерации&raquo;// СЗ РФ. 2010. № 21. Ст. 2603.</p>
 
<p> </p>
 
<p><b>Специальная научная и учебная литература</b></p>
 
<p> </p>
 
<p>46. <i>Алексеев, С. С.</i> Общая теория права : в 2-х т. &ndash; М., 1981. &ndash; Т. 2. &ndash; 354с.</p>
 
<p>47. <i>Аржанов, М. А.</i> Теория государства и права: учебник / М. А. Аржанов, С. Ф. Кечекьян. &ndash; М., 1949. &ndash; 511 с.</p>
 
<p>48. <i>Архипов, К. А.</i> Закон в Советском государстве. &ndash; М, Л., 1926. &ndash; 156 с.</p>
 
<p>49. <i>Венгеров, А. Б.</i> Теория государства и права : учебник для юридических вузов. &ndash; 3-е изд. &ndash; М., 2000. &ndash; 528 с.</p>
 
<p>50. <i>Давид, Р.</i> Основные правовые системы современности / Р. Давид, К. Жоффре-Спинози / пер. с франц. В. А. Туманова. &ndash; М., 2003. &ndash; 400 с.</p>
 
<p>51. Декреты Советской власти. &ndash; М., 1957. &ndash; Т. 1. &ndash; 627 с.</p>
 
<p>52. <i>Зивс, С. Л.</i> Источники права. &ndash; М., 1981. &ndash; 240 с.</p>
 
<p>53. Институты управления культурой в период становления. 1917&ndash;1930-е гг. Партийное руководство; государственные органы управления: Схемы. &ndash; М., 2004. &ndash; 312 с.</p>
 
<p>54. Источники российского права: вопросы теории и истории: учебник / отв. ред. М. Н. Марченко. &ndash; М., 2009. &ndash; 335 с.</p>
 
<p>55. <i>Лазарев, В. В.</i> Общая теория права и государства : учебник. &ndash; М., 1996. &ndash; 472 с.</p>
 
<p>56. Лекции по теории государства и права / под ред. К. А. Мокичева. &ndash; М., 1960. &ndash; Вып. 17. &ndash; 32 с.</p>
 
<p>57. <i>Лызлов, Д. Н.</i> Юридическая техника: учебное пособие / Д. Н. Лызлов, В. Ю. Картухин. &ndash; М., 2009. &ndash; 176 с.</p>
 
<p>58. <i>Матузов, Н. И., Малько, А.В.</i> Теория государства и права ׃ учебник. &ndash; М., 2004. &ndash; 512 с.</p>
 
<p>59. Научные основы советского правотворчества / под ред. Р. О. Халфиной. &ndash; М., 1981. &ndash; 317 с.</p>
 
<p>60. <i>Нерсесянц, В. С.</i> Общая теория права и государства. &ndash; М., 1999. &ndash; 552 с.</p>
 
<p>61. Официальное электронное опубликование: История, подходы, перспективы / под ред. проф. В. Б. Исакова. &ndash; М., 2012. &ndash; 320 с.</p>
 
<p>62. <i>Поленина, С. В.</i> Научные основы типологии нормативно-правовых актов в СССР / С. В. Поленина, Н. В. Сильченко. &ndash; М., 1987. &ndash; 152 с.</p>
 
<p>63. Правотворчество в СССР / под ред. А. В. Мицкевича. &ndash;М., 1974. &ndash; 313 с.</p>
 
<p>64. Свод законов советского государства (теоретические проблемы) / отв. ред. И. С. Самощенко. &ndash; М., 1981. &ndash; 256 с.</p>
 
<p>65. Теория государства и права : учебник / отв. ред. А. И.Денисов. &ndash; М., 1972. &ndash; 531 с.</p>
 
<p>66. Теория государства и права : учебник / под ред. А. С. Пиголкина. &ndash; М., 2003. &ndash; 544 с.</p>
 
<p>67. <i>Штамм, С. И</i>. Управление народным образованием в СССР (1917&ndash;1936) (историко-правовое исследование) / отв. ред. Г. А. Дорохова. &ndash; М., 1985. &ndash; 283 с.</p>
 
<p>68. <i>Ящук, Т. Ф</i>. Организация местной власти в РСФСР. 1921&ndash;1929 гг. : монография. &ndash; Омск, 2007. &ndash; 592 с.</p>
 
<p> </p>
 
<p><b>Научные статьи</b></p>
 
<p> </p>
 
<p>69. <i>Аксенова, М. В.</i> Народный комиссариат просвещения РСФСР в первые годы советской власти // Актуальные проблемы теории и практики управления. &ndash; М., 2003. &ndash; С. 216&ndash;230.</p>
 
<p>70. <i>Аржанов, М.</i> О принципах построения системы советского социалистического права // Советское государство и право. &ndash; 1939. &ndash; № 3. &ndash; С. 26&ndash;35.</p>
 
<p>71. <i>Берман, Я. Л.</i> Декреты Октября // Советское государство. &ndash; 1933. &ndash; № 6. &ndash; С. 3&ndash;20.</p>
 
<p>72. <i>Дурденевский, В. Н.</i> Лекции по праву социальной культуры // Ежегодник российского образовательного законодательства. &ndash; 2006. &ndash; Т. 1. &ndash; С. 316&ndash;388.</p>
 
<p>73. <i>Заколодкин, И.</i> Развитие структуры Наркомпроса и его местных органов // Народное просвещение. &ndash; 1927. &ndash;№ 11&ndash;12. &ndash; С. 45.&ndash;72.</p>
 
<p>74. <i>Кейрим-Маркус, М. Б.</i> Государственная комиссия по просвещению 1917&ndash;1918 // История СССР. &ndash; 1969. &ndash; № 6. &ndash; С. 123&ndash;135.</p>
 
<p>75. <i>Кернаценская, Т. М.</i> К истории образования Народного комиссариата просвещения РСФСР и управления высшей школой (октябрь 1917 г. &ndash; август 1918 г.) // Труды Московского государственного историко-архивного института. &ndash; М., 1965. &ndash; Т. 19. &ndash; С. 93&ndash;123.</p>
 
<p>76. <i>Лукьянова, Е. А.</i> Источники советского государственного права в период между двумя конституциями (1936&ndash;1977 гг.) // Советское государство и право. &ndash; 1990. &ndash; № 2. &ndash; С. 121&ndash;128.</p>
 
<p>77. <i>Луначарский, А. В.</i> Как мы заняли министерство просвещения // Народное образование. &ndash; 1957. &ndash; № 3. &ndash; С. 17&ndash;19.</p>
 
<p>78. <i>Мигущенко, О. Н.</i> К вопросу о проблемах правотворчества в СССР в 20&ndash;30-х годов ХХ в. и в современной России // История государства и права. &ndash; 2011. &ndash; № 10. &ndash; С. 24&ndash;26.</p>
 
<p>79. <i>Полянский, В.</i> Как начинал работать Народный комиссариат просвещения (личные воспоминания) // Пролетарская революция. &ndash; 1926. &ndash; № 2(49). &ndash; С. 49&ndash;61.</p>
 
<p>80. <i>Сильченко, Н. В.</i> Кодификационные акты и их типы // Советское государство и право. &ndash; 1980. &ndash; № 10. &ndash; С. 122&ndash;126.</p>
 
<p>81. <i>Тилле, А. А.</i> Презумпция знания законов // Правоведение. &ndash; 1969. &ndash; № 3. &ndash; С. 34.&ndash;39.</p>
 
<p>82. <i>Фомин, А. И.</i> Становление центрального советского аппарата государственного руководства народным просвещением // Вопросы истории. &ndash; 1976. &ndash; № 12. &ndash; С. 17&ndash;29.</p>
 
<p>83. <i>Шебанов, А.Ф</i>. Подготовка Свода законов Советского государства и юридическая наука // Советское государство и право. &ndash; 1977. &ndash; № 5. &ndash; С. 66&ndash;71.</p>
 
<p>84. <i>Шулепова, Э. А.</i> Реорганизация Наркомпроса РСФСР в 1933&ndash;1936 годах // Проблемы Отечественной истории. &ndash; М., 1973. &ndash; Ч. II. &ndash; С. 58&ndash;73.</p>
 
<p>85. <i>Явич, Л. В.</i> Право в структуре социалистической юридической надстройки // Советское государство и право. &ndash; 1976. &ndash; № 7. &ndash; С. 19&ndash;25.</p>
 
<p> </p>
 
<p><b>Диссертации, авторефераты диссертаций</b></p>
 
<p> </p>
 
<p>86. <i>Антонова Л. И.</i> Правотворческая деятельность высших органов государственной власти РСФСР в 1917&ndash;1922 гг. (организационные формы) : автореф. дис. &hellip; канд. юрид. наук / Людмила Ивановна Антонова. &ndash; Л., 1965. &ndash; 20 с.</p>
 
<p>87. <i>Бачиашвили, И. М</i>. Соотношение правовых и неправовых норм в процессе регулирования социалистических общественных отношений : дис. &hellip; канд. юрид. наук. / Иосиф Михайлович Бачиашвили. &ndash; М., 1981. &ndash; 218 с.</p>
 
<p>88. <i>Беляева, З. С.</i> Источники колхозного права : автореф. дис. &hellip; д-ра юрид. наук / Зоя Сергеевна Беляева. &ndash; М., 1972. &ndash; 32 с.</p>
 
<p>89. <i>Глухарев, Н. Н.</i> Ученый комитет при ЦИК СССР как орган управления наукой и образованием (1926&ndash;1938 гг.) : дис. &hellip; канд. ист. наук : 07.00.02 / Николай Николаевич Глухарев. &ndash; М., 2011. &ndash; 256 с.</p>
 
<p>90. <i>Мухтарова, А. К.</i> Правотворчество в социалистическом обществе. Содержание и оформление : дис. &hellip; канд. юрид. наук. : 12.00.03 / Айжан Калесовна Мухтарова. &ndash; Алма-Ата, 1978. &ndash; 16 с.</p>
 
<p> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>