<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Диссертации. Авторефераты диссертаций по годам издания");
?><div>

<p align="center"><b><a href="#15" > 2015 </a><a href="#14" > 2014 </a><a href="#13" > 2013 </a><a href="#12" >2012 </a><a href="#11" >2011 </a><a href="#10" >2010 </a><a href="#9" >2009 </a><a href="#8" >2008 </a><a href="#7" >2007 </a><a href="#6" >2006 </a><a href="#5" >2005 </a><a href="#4" >2004 </a><a href="#3" >2003 </a><a href="#2" >2002 </a><a href="#1" >2001 </a><a href="#0" >2000 </a><a href="#99" >1999 </a><a href="#98" >1998</a></b><a href="#361153094936" > </a> 
  <br />
 </p>
 
<p align="justify"><b> 
<a name="15"></a>
 2015 год </b></p>
 
<p> 
  <br />
 </p>
1. Абдуразакова, Я. М. Экономические условия имеханизмы наращивания экспорта образовательных услуг в контексте интернационализации деятельности вузов :автореф. дис. ... канд. экон. наук : 08.00.14 / Абдуразакова Яна Магомедовна. –– Ростов-на-Дону, 2015.–– 29 с.
<br />
2. Ашенова, Т. М. Формирование системы законодательства об образовании в Советской России в 1917–1930 гг. :дис. ... канд. юрид. наук : 12.00.01 /Ашенова Торгын Мухамедьяровна. –– Омск, 2015. –– 213 с.
<br />
3. Гинзбург, И. В. Правовое регулирование финансирования общего образования в Российской Федерации :дис. … канд. юрид. наук :12.00.04 / Гинзбург Ирина Владимировна. –– М. , 2015. –– 193 с.
<br />
4. Гусейнова, К. Н. Право человека на высшее образование по международному праву и проблемы его обеспечения в условиях глобализации :дис. ... канд.юрид. наук : 12.00.10 /Гусейнова Камила Намиковна. –– М. , 2015. –– 210 с. 
<br />
5. Дмитриенко, И. А. Административно-правовое регулирование высшего профессионального образования в Кыргызской Республике : автореф. дис. ... д-раюрид. наук : 12.00.14 / Дмитриенко Ирина Анатольевна. –– Бишкек, 2015. –– 45 с.
<br />
6. Климов, И. С. Соотношение рыночных и государственных регуляторов в развитии рынка образовательных услуг :автореф. дис. ... канд. экон. наук : 08.00.05 / Климов Илья Сергеевич. –– СПб. , 2015.–– 17 с.
<br />
7. Мышенко, С. А. Право на высшее образование в России и Германии :сравнительно-правовое исследование : дис. ...канд. юрид. наук :12.00.02 / Мышенко Светлана Анатольевна. –– Иркутск,2015. –– 180 с.
<br />
8. Симонова, М. А.Социальная образовательная и миротворческая деятельность Русской Православной Церкви в контексте взаимодействия с государством и обществом в 1943–2013 гг. : автореф.дис. ... д-ра ист. наук :07.00.02 / Симонова МарияАлександровна. –– М. , 2015. –– 43 с.
<br />
9. Ушанков, И. В. Конституционно-правовые гарантии права на образование детей с ограниченными возможностями здоровья (ОВЗ) идетей-инвалидов в условиях социального, правового государства : дис. ...канд. юрид. наук :12.00.02 / Ушанков Илья Владимирович. –– М. , 2015. –– 184 с. 
<br />
10. Шереметьев, А. В. Субъекты образовательных правоотношений :теоретико-правовое исследование : автореф. дис. ... канд. юрид. наук : 12.00.01 / Шереметьев АндрейВикторович. –– М., 2015. –– 28 с.
<br />

<br />

<p align="justify"><b> 
<a name="14"></a>
 2014 год </b></p>
 
<p> 
  <br />
 </p>
 
<p align="justify"> 1.Петросян, Т. Э. Конституционное право на образование в России и зарубежных государствах : сравнительно-правовое исследование : автореф.дис. ... канд. юрид. наук : 12.00.02 / Том Эдвардович Петросян. –– М., 2014.–– 24 с. 
  <br />
 2.Соломоненко, Л. А.Особенности правовой охраны произведений, созданных в порядке выполнения трудовых обязанностей в высшем образовательном учреждении : автореф. дис. ... канд. юрид. наук / Лилия Александровна Соломоненко.–– М., 2014. –– 19 c. 
  <br />
 3.Сухотин, С. О. Организационно-правовые основы использования информационных технологий в образовательной сфере : дисс. ... канд. юрид. наук : 12.00.13 /Сергей Олегович Сухотин. –– М. , 2014.–– 183 с. 
  <br />
 4.Федорова, И. Ю. Совершенствование системы финансирования государственных образовательных услуг : автореф. дис. ... докт. эконом. наук : 08.00.10 / Ирина Юрьевна Федорова. –– М., 2014.–– 50 с.</p>
 
<p> 
  <br />
 </p>
 
<p align="justify"><b> 
<a name="13"></a>
 2013 год </b></p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Абрамова, Е. А. Компетенция органов местного самоуправления в области образования и ее реализация в субъектах Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.02 / Елизавета Александровна Абрамова. – М., 2013. – 24 c.</p>
 
<p align="justify">2.Аверьянова, О. В. Повышение конкурентоспособности образовательных услуг на основе рыночных инструментов : автореф. дис. ... канд. эконом. наук : 08.00.05 / Ольга Владимировна Аверьянова. – Санкт-Петербург, 2013. – 22 с.</p>
 
<p align="justify">3.Бодров, Н. Ф. Использование специальных знаний при расследовании взяточничества и других проявлений коррупции в сфере образования : автореф. дис. ... канд. юрид. наук : 12.00.12 / Николай Филиппович Бодров. – М., 2013. – 24 c.</p>
 
<p align="justify">4.Бондаревский, А. Е. Право человека на образование: сущность и принципы :дисс. ... канд. юрид. наук : 12.00.01 / Артем Евгеньевич Бондаревский. – М., 2013. – 163 с. </p>
 
<p align="justify">5.Викторова, Е. М. Формирование мотивов потребительского поведения на современном российском рынке образовательных услуг : дисс. ... канд. эконом. наук :08.00.05 / Елена Михайловна Викторова. – Волгоград, 2013. – 184 с.</p>
 
<p align="justify">6.Вишнякова, Е. А. Совершенствование организации оказания образовательных услуг в вузах на основе целевого приема : автореф. дис. ... канд. эконом. наук :08.00.05 / Елена Анатольевна Вишнякова. – Санкт-Петербург, 2013. – 22 с.</p>
 
<p align="justify">7.Гаджиева, Е. Ю. Развитие партнерского взаимодействия государственных и частных организаций в процессе модернизации сферы образовательных услуг :на материалах Краснодарского края :автореф. дис. ... канд. эконом. наук : 08.00.05 / Елена Юрьевна Гаджиева. – Майкоп, 2013. – 25 с.</p>
 
<p align="justify">8.Гисина, О. Г. Предпринимательский потенциал вуза как источник обеспечения конкурентоспособности на рынке образовательных услуг : дисс. ... канд. эконом. наук : 08.00.05 / Ольга Григорьевна Гисина. – Майкоп, 2013 – 148 с.</p>
 
<p align="justify">9.Демидова, Н. П. Право на образование в Российской Федерации в условиях глобализации (теоретико-правовое исследование) : автореф. дис. ... канд. юрид. наук : 12.00.01 / Наталия Павловна Демидова. – Саратов, 2013. – 22 c.</p>
 
<p align="justify">10.Завалько, Н. А. Методология повышения эффективности использования рыночных инструментов в сфере образовательных услуг : автореф. дис. ... докт. эконом. наук :08.00.05 / Наталья Александровна Завалько. – М., 2013. – 44 с.</p>
 
<p align="justify">11.Замотаева, И. В. Социально-экономические условия развития дистанционных образовательных услуг : автореф. дис. ... канд. эконом. наук :08.00.05 / Ирина Викторовна Замотаева. – М., 2013. – 26 с.</p>
 
<p align="justify">12.Новожилов, М. В. Совершенствование оказания образовательных услуг на основе управления корпоративными знаниями : автореф. дис. ... канд. эконом. наук :08.00.05 / Михаил Владимирович Новожилов. – Санкт-Петербург, 2013. – 19 с.</p>
 
<p align="justify">13.Осипова, Ю. А. Управление конкурентоспособностью вуза на рынке образовательных услуг :автореф. дис. ... канд. эконом. наук : 08.00.05 / Юлия Александровна Осипова. – Санкт-Петербург, 2013. – 19 с.</p>
 
<p align="justify">14.Подольский, С. В. Совершенствование организации, оценки качества и результативности оказания образовательных услуг вузов : дисс. .. канд. эконом. наук :08.00.05 / Станислав Валерьевич Подольский. –Владивосток, 2013. – 255 с.</p>
 
<p align="justify">15.Рогова, Т. М. Экспорт образовательных услуг российских вузов : барьеры и перспективы : дисс. ... канд. эконом. наук :08.00.14 / Татьяна Михайловна Рогова. – Ростов-на-Дону, 2013. – 200 с.</p>
 
<p align="justify">16.Рубанова, Н. А. Административная процедура лицензирования образовательной деятельности в сфере высшего профессионального образования Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.14 / Наталья Анатольевна Рубанова. – Челябинск, 2013. – 27 c.</p>
 
<p align="justify">17.Рубина, М. Ю. Персонал российских вузов как ресурс обеспечения качества образовательных услуг :дисс. ... канд. эконом. наук : 08.00.05 / Марианна Юрьевна Рубина. – М., 2013. – 215 с.</p>
 
<p align="justify">18.Чайковская, А. В. Совершенствование организации и методов управления процессом оказания образовательных услуг: на примере Псковской области :автореф. дисс. ... канд. эконом. наук : 08.00.05 / Александра Владимировна Чайковская. – Санкт-Петербург, 2013. – 24 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="12"></a>
 <b> 2012 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Гусева А.А. Конвергенция исторических и современных факторов модернизации российского законодательства об образовании: автореферат дис. ... канд. юрид. наук: 12.00.01 / Гусева Анна Алексеевна. - Белгород, 2012. - 22 с.</p>
 
<p align="justify">2.Давтян Г.А. Право граждан Российской Федерации на образование: конституционно-правовое исследование : автореферат дис. ... канд. юрид. наук: 12.00.02 / Давтян Гурген Артурович. - Москва, 2012. - 26 с.</p>
 
<p align="justify">3.Деманова С.В. Конституционное право на получение бесплатного высшего образования в Российской Федерации : автореферат дис. ... канд. юрид. наук : 12.00.02 / Деманова Светлана Владимировна. - Саратов, 2012. - 25 с.</p>
 
<p align="justify">4.Егупова М.А. Конституционно-правовой механизм обеспечения права на образование лиц с ограниченными возможностями здоровья : автореферат дис. ... канд. юрид. наук : 12.00.02 / Егупова Марина Александровна. - Ростов-на-Дону, 2012. - 30 с.</p>
 
<p align="justify">5.Жинко А.Н. Правовая социализация личности в контексте правового воспитания и юридического образования : автореферат дис. ... канд. юрид. наук: 12.00.01 / Жинко Андрей Николаевич. - Краснодар, 2012. - 31 с.</p>
 
<p align="justify">6.Ибрагимов М.Г. Правовое регулирование отношений в сфере образования : автореферат дис. ... канд. юрид. наук: 12.00.01 / Ибрагимов Марат Гасангусейнович. - Казань, 2012. - 25 с.</p>
 
<p align="justify">7.Каштанова Е. А. Конституционное право граждан на профессиональное образование и особенности его реализации в системе МВД России : автореферат дис. ... канд. юрид. наук : 12.00.02 / Каштанова Елена Александровна. - Тюмень, 2012. - 22 с.</p>
 
<p align="justify">8.Матюшева Т. Н. Конституционное право на образование и гарантии его реализации детьми со специальным социальным статусом в Российской Федерации : автореферат дис. ... доктора юрид. наук : 12.00.02 / Матюшева Татьяна Николаевна. - Москва, 2012. - 46 с.</p>
 
<p align="justify">9.Оганесян К.Г. Конституционно-правовые основы деятельности органов местного самоуправления в сфере образования : автореферат дис. ... канд. юрид. наук: 12.00.02 / Оганесян Карен Гаспарович. - Москва, 2012. - 23 с.</p>
 
<p align="justify">10.Ратников В.В. Административная процедура аккредитации в сфере высшего образования : автореферат дис. ... канд. юрид. наук: 12.00.14 / Ратников Виктор Викторович. - Челябинск, 2012. - 23 с.</p>
 
<p align="justify">11.Стребков Ю.П. Коррупционные преступления в сфере образования : автореферат дис. ... канд. юрид. наук: 12.00.08 / Стребков Юрий Петрович. - Москва, 2012. - 22 с.</p>
 
<p align="justify">12.Трачук О.В. Гражданско-правовое регулирование приносящей доход деятельности образовательного учреждения : автореферат дис. ... канд. юрид. наук: 12.00.03 / Трачук Оксана Витальевна. - Москва, 2012. - 22 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="11"></a>
 </p>
 
<p align="justify"><b>2011 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Борисова М. П. Правовое регулирование защиты прав потребителей образовательных услуг в сфере высшего профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.03. / Марина Петровна Борисова. – М., 2011. – 28 с.</p>
 
<p align="justify">2.Брылякова Е. С. Гражданско-правовое регулирование образовательных услуг в сфере высшего профессионального образования, оказываемых осужденным к лишению свободы : дисс. ... канд. юрид. наук : 12.00.03. / Екатерина Станиславовна Брылякова. – Волгоград, 2011. – 218 с.</p>
 
<p align="justify">3.Гриневич И. М. Организационно-правовое регулирование отечественного образования в XIX – начале XX столетия : дисс. ... канд. педаг. наук : 13.00.01. / Ирина Марияновна Гриневич. – Ставрополь, 2011. – 188 с.</p>
 
<p align="justify">4.Ильина О. В. Роль права в развитии науки и образования в Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.01. / Ольга Васильевна Ильина. – Саратов, 2011. – 26 с.</p>
 
<p align="justify">5.Кочетова С. М. Правовое положение федерального государственного автономного образовательного учреждения : на примере высшего учебного заведения : дисс. ... канд. юрид. наук : 12.00.03. / Светлана Михайловна Кочетова. – М., 2011. – 249 с.</p>
 
<p align="justify">6.Морозов А. Г. Разработка реформ образования в России в конце XIX - начале XX веков : правительственная политика и общественно-педагогическое движение : дис. ... канд. истор. наук : 07.00.02. / Андрей Геннадьевич Морозов. – Саратов, 2011. – 226 с.</p>
 
<p align="justify">7.Петров С. С. Этико-правовые основы современной российской концепции образования : автореф. дис. ... канд. филос. наук : 09.00.05 / Сергей Сергеевич Петров. – Тула, 2011. – 19 с.</p>
 
<p align="justify">8.Третьяк Н. В. Конституционное право на образование в Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.02. / Наталья Владимировна Третьяк. – М., 2011. – 30 с.</p>
 
<p align="justify">9.Троценко С. А. Правовое регулирование инвестиционной деятельности в сфере высшего профессионального образования : дис. ... канд. юрид. наук : 12.00.03. / Светлана Анатольевна Троценко. – М., 2011. – 191 с.</p>
 
<p align="justify">10.Троценко С. А. Правовое регулирование инвестиционной деятельности в сфере высшего профессионального образования. Автореф. дис. ... канд. юрид. наук / Светлана Анатольевна Троценко. – М., 2011. – 26 c.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="10"></a>
 </p>
 
<p align="justify"><b>2010 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Атабекова, Н. К. Конституционное право на образование в Кыргызской Республике : теория и практика : автореф. дис. ... канд. юрид. наук : 12.00.02 / Нургуль Каримовна Атабекова. – Бишкек, 2010. – 23 с.</p>
 
<p align="justify">2.Ахтариев, И. З. Особенности формирования рынка услуг общественной аккредитации образовательных программ и учреждений в России : автореф. дис. ... канд. эконом. наук : 08.00.05 / Ильдар Зуфарович Ахтариев. – М. , 2010, – 26 с.</p>
 
<p align="justify">3.Бадаева, А. С. Интеграция образовательных систем стран Европейского Союза : автореф. дис. ... канд. полит. наук : 23.00.02 / Анна Сергеевна Бадаева. – М., 2010. – 16 с.</p>
 
<p align="justify">4.Городенко Д. В. Национальная образовательная политика как инструмент формирования целостного поликультурного пространства России : автореф. дис. ... докт. педагог. наук : 13.00.01 / Дмитрий Валентинович Городенко. – М. , 2010. – 51 с.</p>
 
<p align="justify">5.Ершов В. С. Правовое регулирование договора об оказании платных образовательных услуг в сфере высшего профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.03 / Владислав Сергеевич Ершов. – М., 2010. – 27 с.</p>
 
<p align="justify">6.Ефременкова И. А. Интеграция образовательного процесса высших учебных заведений физической культуры России в общеевропейскую систему высшего образования в контексте Болонского процесса : автореф. дис. … канд. педагог. наук : 13.00.08 / Ирина Анатольевна Ефременкова. – Малаховка, 2010. – 25 с.</p>
 
<p align="justify">7.Жилина Н. Н. Финансовое обеспечение деятельности образовательных учреждений в условиях повышения их финансово-хозяйственной самостоятельности : автореф. дис. ... канд. эконом. наук : 08.00.10 / Надежда Николаевна Жилина. – Йошкар-Ола, 2010. – 18 с</p>
 
<p align="justify">8.Ильина О. М. Конституционное право на основное общее образование и гарантии его реализации детьми-инвалидами в Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.02 / Оксана Михайловна Ильина. – Саратов, 2010. – 28 с.</p>
 
<p align="justify">9.Каковкина Н. В. Современные проблемы государственной образовательной политики в Российской Федерации: на примере вузов г. Москвы : автореф. дис. ... канд. полит. наук : 23.00.02 / Наталья Владимировна Каковкина. – М., 2010. – 21 с.</p>
 
<p align="justify">10.Мещеров Р. Ш. Право на образование в дореволюционной России в конце XIX – начале XX в.в. : историко-правовой аспект : автореф. дис. ... канд. юрид. наук : 12.00.01 / Рустам Шамилевич Мещеров. – Санкт-Петербург, 2010. – 25 с.</p>
 
<p align="justify">11.Овчинников А. В. Политико-правовой процесс в отечественном образовании 1801–1917 гг. : автореф. дис. ... докт. педагог. наук : 13.00.01 / Анатолий Владимирович Овчинников. – М., 2010. – 46 с.</p>
 
<p align="justify">12.Оленина, Т. Ю. Административно-правовой статус учреждения начального профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.14 / Татьяна Юрьевна Оленина. – Петрозаводск, 2010. – 21 c.</p>
 
<p align="justify">13.Препелица И. А. Организация высшего профессионального образования в интегрированной системе обучения (административно-правовой аспект) : автореф. дис. ... канд. юрид. наук : 12.00.14 / Ирина Александровна Препелица. – М., 2010. – 18 c.</p>
 
<p align="justify">14.Сюбарева И. Ф. Правовой режим имущества образовательных учреждений России : автореф. дис. ... канд. юрид. наук : 12.00.03 / Ирина Федоровна Сюбарева. – М., 2010. – 18 с.</p>
 
<p align="justify">15.Федорова Ю. М. Договор возмездного оказания образовательных услуг в сфере высшего профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.03 / Юлия Михайловна Федорова. – Томск, 2010. – 25 c.</p>
 
<p align="justify">16.Чистохвалов В. Н. Формирование и реализация интеграционных образовательных процессов в Российской Федерации и в Европейском Союзе в 1991–2005 годах сравнительный анализ, опыт, проблемы и перспективы : автореф. дис. ... докт. истор. наук : 07.00.02 / Виктор Николаевич Чистохвалов. – М., 2010. – 50 с.</p>
 
<p align="justify">17.Чугунова Е. С. Конституционное право на высшее образование в Российской Федерации в условиях глобализации : автореф. дис. ... канд. юрид. наук : 12.00.02 / Екатерина Сергеевна Чугунова. – Мытищи, 2010. – 22 с.</p>
 
<p align="justify">18.Щедрин Н. В. О необходимости антикоррупционной экспертизы целевого приема в вузы // Актуальные проблемы профилактики коррупции в России на современном этапе: Сборник материалов методологического семинара (г. Красноярск, 18–19 февраля 2010 г.). – Красноярск : СибЮИ МВД России, 2010. – С. 88–92.</p>
 
<p align="justify">19.Щербинина И. В. Уголовная ответственность за нарушение правил, обеспечивающих безопасные условия обучения и воспитания в образовательных учреждениях : автореф. дис. ... канд. юрид. наук : 12.00.08 / Ирина Васильевна Щербинина. – М., 2010. – 22 c.</p>
 
<p align="justify">20.Яровая Н. С. Направления интегрирования российских вузов в международный обмен образовательными услугами в условиях глобализации: адаптивный подход : автореф. дис. ... канд. эконом. наук : 08.00.14 / Наталья Сергеевна Яровая. Ростов-на-Дону, 2010. – 25 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="9"></a>
 <b>2009 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Барабанова, С.В. Административно-правовое обеспечение конституционного права граждан на высшее профессиональное образование в Российской Федерации. Автореф. дис. ... д-ра юрид. наук: 12.00.14. М., 2009. 48 c.</p>
 
<p align="justify">2.Денисенко, С.В. Российская религиозная образовательная политика: институционально-правовой анализ. Автореф. дис. ... канд. юрид. наук: 23.00.02. Ростов-на-Дону, 2009. 27 c.</p>
 
<p align="justify">3.Макеева, Т.Е. Регулирование взаимодействия рынка труда и рынка образовательных услуг в регионе: автореф. дис. ... канд. социологических наук: 22.00.08. Белгород, 2009. 18 с.</p>
 
<p align="justify">4.Потапенко, В.С. Правовое регулирование социальной услуги в сфере образования. Автореф. дис. ... канд. юрид. наук: 12.00.01. М., 2009. 25 c.</p>
 
<p align="justify">5.Савина, Т.В. Правовое регулирование деятельности органов местного самоуправления в сфере образования. Автореф. дис. ... канд. юрид. наук: 12.00.02. Белгород, 2009. 22 c.</p>
 
<p align="justify">6.Тимофеева, Т.В. Бухгалтерский учет доходов и расходов негосударственных образовательных учреждений. Автореферат дис. ... канд. эконом. наук: 08.00.12. М., 2009. 26 с.</p>
 
<p align="justify">7.Тяпкина, И.В. Правовой механизм реализации конституционного права на образование в средних и высших профессиональных учебных заведениях в России. Автореф. дис. ... канд. юрид. наук: 12.00.02. М., 2009. 22 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="8"></a>
 </p>
 
<p align="justify"><b>2008 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Богданов, А.В. Полномочия органов государственной власти субъектов Российской Федерации по обеспечению конституционного права на образование: Автореф. дис. ... канд. юрид. наук: 12.00.02. Тюмень, 2008. 25 с.</p>
 
<p align="justify">2.Рожков, А.И. Договор оказания платных образовательных услуг в сфере общего образования: Автореф. дис. … канд. юрид. наук: 12.00.03. М., 2008. 26 с.</p>
 
<p align="justify">3.Стульникова, О.В. Конституционное право граждан на образование и проблемы его реализации в субъектах Российской Федерации: Дис. … канд. юрид. наук: 12.00.02. Пенза, 2008. 225 с.</p>
 
<p align="justify">4.Чепарина, О.А. Организационная структура бюджетного образовательного учреждения высшего профессионального образования как юридического лица: гражданско-правовой аспект: Автореф. дис. … канд. юрид. наук: 12.00.03. Казань, 2008. 25 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="7"></a>
 <b>2007 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Александрова Т.Я. Особенности модернизации системы финансирования образования: диссертация ... кандидата экономических наук: 08.00.10. Ростов-на-Дону, 2007</p>
 
<p align="justify">2.Апезова Д. У. Образовательная политика Европейского союза в условиях глобализации: дис. канд. полит. наук / Д. У. Апезова. – Бишкек, 2007. – 149 с.</p>
 
<p align="justify">3.Ахтямова А.С. Мультикультурализм в образовательной политике США конца XX-начала XXI веков: автореферат дис. ... кандидата культурологии: 24.00.01. М., 2007</p>
 
<p align="justify">4.Бабашев А.Э. Основные направления развития содержания образования в средней школе США: диссертация ... кандидата педагогических наук: 13.00.01, Волгоград, 2007</p>
 
<p align="justify">5.Барабанова А. Д. Организация изучения конъюнктуры рынка образовательных услуг в сфере высшего профессионального образования: дисс. канд. экон. наук / А. Д. Барабанова. – М., 2007. – 158 с.</p>
 
<p align="justify">6.Баранов Р. Д. Механизмы повышения качества и экономической эффективности образовательных услуг вуза на основе информационных технологий: дисс. канд. экон. наук / Р. Д. Баранов. – Кисловодск, 2007. – 137 с.</p>
 
<p align="justify">7.Боженова Н.А. Дифференциация обучения в современной средней школе США: диссертация ... кандидата педагогических наук: 13.00.01. Волгоград, 2007</p>
 
<p align="justify">8.Брюхина Е. Р. Право на труд и право на образование: регулирование отношений по профессиональной переподготовке работников в России. автореферат дисс. канд. юрид. наук / Е. Р. Брюхина. – Пермь, 2007. – 21 c.</p>
 
<p align="justify">9.Ермоленко А. А. Развитие некоммерческих организаций на российском рынке образовательных услуг: дисс. канд. экон. наук / А. А. Ермоленко. – Краснодар, 2007. – 147 с.</p>
 
<p align="justify">10.Иванова Л. П. Финансирование образовательной сферы в условиях реформирования бюджетной системы: дисс. канд. экон. наук / Л. П. Иванова. – Нижний Новгород, 2007. – 252 с.</p>
 
<p align="justify">11.Иванютина Л. В. Рынок образовательных услуг высшего профессионального образования: мониторинг и развитие: на примере Алтайского края: дисс. канд. экон. наук / Л. В.Иванютина. – Барнаул, 2007. – 197 с.</p>
 
<p align="justify">12.Каверина Э.Ю. Тенденции развития высшего образования США: диссертация ... кандидата экономических наук: 08.00.14. М., 2007</p>
 
<p align="justify">13.Каменская Ю. А. Образовательная политика в странах Западной Европы и России: сравнительный анализ: дис. канд. полит. наук / Ю. А. Каменская. – М., 2007. – 142 с.</p>
 
<p align="justify">14.Каплюк М. А. Административно-правовой статус федеральных государственных образовательных учреждений высшего профессионального образования в Российской Федерации: автореферат дисс. канд. юрид. наук / М. А. Каплюк. – Ростов-на-Дону, 2007. – 25 с.</p>
 
<p align="justify">15.Кондратюк А. В. Международно-правовое регулирование сотрудничества государств в сфере образования : автореф. дис. … канд. юрид. наук. – СПб., 2007. – 22 с.</p>
 
<p align="justify">16.Матлак Ю. Л. Стратегия развития предпринимательской деятельности государственных образовательных учреждений высшего профессионального образования в условиях недостаточного бюджетного финансирования: дисс. канд. экон. наук / Ю. Л. Матлак. – М., 2007. – 192 с.</p>
 
<p align="justify">17.Погорова А. А. Политико–правовое обеспечение национальных интересов России в сфере образовательной безопасности: дисс. канд. юрид. наук / А. А. Погорова. – Ростов-на-Дону, 2007. – 143с.</p>
 
<p align="justify">18.Семеняк О. В. Государственное регулирование рынка образовательных услуг высшей школы как экономической системы: дисс. канд. экон. наук / О. В. Семеняк. – М., 2007 – 186 с.</p>
 
<p align="justify">19.Спасская В. В. Правовое регулирование образовательных отношений: теоретико–правовое исследование: дисс. доктора юрид. наук / В. В. Спасская. – М., 2007. – 486 с.</p>
 
<p align="justify">20.Старостина Е. С. Развитие региональных рынков образовательного кредитования в Российской Федерации: дисс. канд. экон. наук / Е. С. Старостина. – Волгоград, 2007. – 254 с.</p>
 
<p align="justify">21.Тадтаева В.В. Совершенствование механизма финансирования образования: диссертация ... кандидата экономических наук: 08.00.10. Б.м., 2007</p>
 
<p align="justify">22.Тарасова Ю.А. Современное школьное образование в России и США: пути совершенствования в контексте образовательных реформ: диссертация ... кандидата педагогических наук: 13.00.01. Тула, 2007</p>
 
<p align="justify">23.Тебуева А. С. Эффективность функционирования высших учебных заведений в условиях формирования рынка образовательных услуг в России: дисс. канд. экон. наук / А. С. Тебуева. – Кисловодск, 2007. – 156 с.</p>
 
<p align="justify">24.Чапурина Е. В. Теория организации рынка образовательных услуг и развитие управления высшей школой: дисс. канд. экон. наук / Е. В. Чапурина. – Ярославль, 2007. – 142 с.</p>
 
<p align="justify">25.Ширикова А.В. Целеполагание высшего образования США в контексте американской философии образования: автореферат дис. ... кандидата педагогических наук: 13.00.01. Ростов-на-Дону, 2007</p>
 
<p align="justify">26.Шошина Е. Н. Развитие экспорта образовательных услуг высшей школы региона: дисс. канд. экон. наук / Е. Н. Шошина. – Воронеж, 2007. – 140 с.</p>
 
<p align="justify">27.Штиглиц М. О. Образовательные программы и внешняя политика Канады во второй половине XX – начале XXI века: дисс. канд. ист. наук / М. О. Штиглиц. – С.–Пб., 2007. – 225 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="6"></a>
 </p>
 
<p align="justify"><b>2006 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Абалтусова Л.А. Система высшего образования как фактор преодоления и воспроизводства социального неравенства в трансформирующейся России: автореф. дис. … канд. социол. наук / Л.А. Абалтусова – Ставрополь, 2006.</p>
 
<p align="justify">2.Агеева Е.В. Наука в условиях модернизации регионального вуза: автореф. дис. … канд. социол. наук / Е.В. Агеева– Тамбов, 2006.</p>
 
<p align="justify">3.Айкина Н.В. Управление сельской школой в процессе ее реструктуризации: автореф. дис. … канд. пед. наук / Н.В. Айкина – Кемерово, 2006.</p>
 
<p align="justify">4.Алексеев С.Г. Государственно-общественное управление как фактор формирования муниципального образовательного пространства: автореф. дис. … канд. пед. наук / С.Г. Алексеев – Омск, 2006.</p>
 
<p align="justify">5.Астафьева Т.В. Государственное регулирование рынка образовательных услуг в современных условиях: автореф. дис. … канд. экон. наук / Т.В. Астафьева – Саратов, 2006.</p>
 
<p align="justify">6.Баева Е.А. Организационно-педагогические условия вхождения отечественной высшей школы в общеевропейское образовательное пространство: автореф. дис. … канд. пед. наук / Е.А. Баева – Киров, 2006.</p>
 
<p align="justify">7.Баум В.В. Особенности формирования единого образовательного пространства стран–участниц СНГ в 1991 – 1999 гг.: автореф. дис. … канд. ист. наук / В.В. Баум – М., 2006.</p>
 
<p align="justify">8.Бессарабова О.Н. Образовательные стандарты средней школы США: состояние и тенденции развития: автореф. дис. … канд. пед. наук / О.Н. Бессарабова – Волгоград, 2006.</p>
 
<p align="justify">9.Боженко О.П. Аттестация образовательных учреждений как средство управления качеством образования: автореф. дис. … канд. пед. наук / О.П. Боженко – Калининград, 2006.</p>
 
<p align="justify">10.Болвашенкова Т.В. Комплексная оценка эффективности организационно-экономических инноваций в высшем профессиональном образовании: автореф. дис. … канд. экон. наук / Т.В. Болвашенкова – СПб., 2006.</p>
 
<p align="justify">11.Варфоломеева Ю.А. Финансово-правовые институты в механизме государственного регулирования высшего и послевузовского профессионального образования: автореф. дис. … канд. юрид. наук / Ю.А. Варфоломеева – М, 2006.</p>
 
<p align="justify">12.Дмитриева О.В. Организационно-экономический механизм системы управления социально-экономической деятельностью вуза в условиях смешанного финансирования: диссертация ... кандидата технических наук: 05.13.10. Новокузнецк, 2006</p>
 
<p align="justify">13.Дохикян Л.С. Сравнительный анализ высшего образования в России и США: автореферат дис. ... кандидата педагогических наук: 13.00.01. Рязань, 2006</p>
 
<p align="justify">14.Дубровина С.Ю. Административно-правовое регулирование образовательной деятельности в России: автореф. дис. … канд. юрид. наук / С.Ю. Дубровина – Энгельс, 2006.</p>
 
<p align="justify">15.Кананыкина Е.С. Источники права в сфере образования: теоретико-правовое исследование: автореф. дис. … канд. юрид. наук / Е.С. Кананыкина – Казань, 2006.</p>
 
<p align="justify">16.Кванина В.В. Гражданско-правовое регулирование в сфере высшего профессионального образования в Российской Федерации: автореф. дис. … доктора юрид. наук / В.В. Кванина – М., 2006.</p>
 
<p align="justify">17.Королева Т.В. Гражданско-правовой статус государственного образовательного учреждения высшего профессионального образования (государственного вуза) и его структурных подразделений: автореф. дис. … канд. юрид. наук / Т.В. Королева – Ростов н/Д., 2006.</p>
 
<p align="justify">18.Павлова Н.А. Реформирование системы высшего образования в США в 80–90-е гг. XX в.: диссертация ... кандидата педагогических наук: 13.00.01. Пенза, 2006</p>
 
<p align="justify">19.Петров М.В. Правовые основы государственной финансовой политики в сфере высшего профессионального образования в Российской Федерации: автореф. дис. … канд. юрид. наук / М.В. Петров – М, 2006.</p>
 
<p align="justify">20.Самсонова Л.В. Вещные права учреждений профессионального образования: автореф. дис. … канд. юрид. наук / Л.В. Самсонова – Екатеринбург, 2006.</p>
 
<p align="justify">21.Сарангов А.П. Государственно-частное партнерство в финансировании профессионального образования: диссертация ... кандидата экономических наук: 08.00.10. Волгоград, 2006</p>
 
<p align="justify">22.Серебрякова М.А. Система оценки качества высшего образования в России и США: сравнительный аспект: на примере дисциплины &quot;Иностранный язык&quot;: автореферат дис. ... кандидата педагогических наук: 13.00.01. Йошкар-Ола, 2006</p>
 
<p align="justify">23.Серегина С.Л. Конституционное право на высшее образование в Российской Федерации: автореф. дис. … канд. юрид. наук / С.Л. Серегина – Саратов, 2006.</p>
 
<p align="justify">24.Смирнова М. В. Конституционное право на образование и гарантии его реализации в негосударственных общеобразовательных учреждениях : автореф. дис. … канд. юрид. наук. – М., 2006. – 26 с.</p>
 
<p align="justify">25.Тишакова Е.Н. Борьба администрации Дж. Картера за реформу системы социального вспомоществования, образования и здравоохранения: диссертация ... кандидата исторических наук: 07.00.03. Калининград, 2006</p>
 
<p align="justify">26.Цзян В.Ш. Правовые основы бюджетной реформы в Российской Федерации и США: сравнительно-правовой анализ: диссертация ... кандидата юридических наук: 12.00.14. М., 2006</p>
 
<p align="justify">27.Шмакова А.П. Опыт развития правовых отношений в образовательной системе Великобритании на рубеже XX–XXI вв.: автореф. дис. … канд. пед. наук / А.П. Шмакова – Омск, 2006.</p>
 
<p align="justify">28.Яльченко О.Ю. Становление системы профессионального образования чиновников в России XIX – начало XX вв.: Автореф. дис. … канд. пед. наук. – Воронеж, 2006.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="5"></a>
 </p>
 
<p align="justify"><b>2005 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Александрова Л. Б. Образовательное право России: становление и развитие в условиях реформ: Дисс. на соискан. уч. степени канд. юр. Наук.- Волгоград, 2005.- 223 с.</p>
 
<p align="justify">2.Буров П.А. Основные направления в новейшей теории образовательного менеджмента в США: диссертация ... кандидата педагогических наук: 13.00.01. М., 2005</p>
 
<p align="justify">3.Воронцова Н. Л. Региональное законодательство об образовании: конституционно-правовой аспект : автореф. дис. … канд. юрид. наук. – Казань, 2005. – 23 с.</p>
 
<p align="justify">4.Никитина И.Ф. Конституционно-правовые основы высшего профессионального образования в Российской Федерации: автореферат дис. ... кандидата юридических наук: 12.00.02. Екатеринбург, 2005</p>
 
<p align="justify">5.Рыбакова В. В. Конституционное право на общее образование в Российской Федерации: вопросы теории и практики : автореф. дис. … канд. юрид. наук. – Екатеринбург, 2005. – 30 с.</p>
 
<p align="justify">6.Хромушкина Е.В. Механизм финансирования высшего профессионального образования в Российской Федерации: автореферат дис. ... кандидата экономических наук: 08.00.10. М., 2005</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="4"></a>
 </p>
 
<p align="justify"><b>2004 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Грачева Т. В. Реализация конституционного права человека и гражданина Российской Федерации на образование на примере г. Москвы: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2004.- 190 с.</p>
 
<p align="justify">2.Дудченко Н.П. Формирование механизма финансирования высшей школы: инвестирование в человеческий капитал: диссертация ... кандидата экономических наук: 08.00.05. Кемерово, 2004</p>
 
<p align="justify">3.Ерастов Ю.В. Сопоставительный анализ подходов к качеству педагогического образования в США и России: диссертация ... кандидата педагогических наук: 13.00.01. Новокузнецк, 2004</p>
 
<p align="justify">4.Ерушкина Л.В. Религиозно-светский сектор в системе высшего образования США: социокультурный аспект: диссертация ... кандидата социологических наук: 22.00.04. Нижний Новгород, 2004</p>
 
<p align="justify">5.Жукова Т.В. Договор возмездного оказания образовательных услуг. Диссертация на соискание ученой степени к.ю.н. М., 2004. - 203 с.</p>
 
<p align="justify">6.Ильинский О. И. Негосударственный сектор общего образования в России. Проблемы институционализации: Дисс. на соискан. уч. степени канд. юр. наук.- М.: 2004.- 203 с.</p>
 
<p align="justify">7.Краснов И.Л. Многокультурное образование в учебных заведениях США: автореферат дис. ... кандидата педагогических наук: 13.00.01. Петрозаводск, 2004</p>
 
<p align="justify">8.Лагутина Л.И. Планирование внебюджетной деятельности как источника дополнительного финансирования в учреждении начального профессионального образования: автореферат дис. ... кандидата экономических наук: 22.00.08. Санкт-Петербург, 2004</p>
 
<p align="justify">9.Максимец Л.Г. Образовательное учреждение как субъект гражданского права. Диссертация на соискание ученой степени к.ю.н. М., 2001. - 160 с. Манжосова Ю.А. Система межэтнического образования в США: генезис и современное состояние: диссертация ... кандидата педагогических наук: 13.00.01. Курск, 2004</p>
 
<p align="justify">10.Михайлова Г.А. Проблема взаимоотношений учителя и ученика в американской науке об образовании: автореферат дис. ... кандидата педагогических наук: 13.00.01. Тула, 2004</p>
 
<p align="justify">11.Насонкин В.В. Гражданско-правовое регулирование экономической деятельности высших учебных заведений в Российской Федерации. Диссертация на соискание ученой степени к.ю.н. М., 2004. - 176 с.</p>
 
<p align="justify">12.Резванова Л. А. Сущность социального государства и ее проявление в сфере образования : автореф. дис. … канд. юрид. наук. – Ростов-на-Дону, 2004. – 22 с.</p>
 
<p align="justify">13.Рекрут О.А. Административно-правовой статус негосударственных высших учебных заведений в России. Автореферат диссертации на соискание ученой степени к.ю.н. Саратов, 2004. - 25 с.</p>
 
<p align="justify">14.Сараев Д.В. Право оперативного управления имуществом публичных учреждений - юридических лиц (по гражданскому законодательству Российской Федерации). Автореферат диссертации на соискание ученой степени к.ю.н. М., 2004. - 19 с.</p>
 
<p align="justify">15.Синявская Н.И. Роль финансовой системы в научно-технологическом развитии: На примере США: автореферат дис. ... кандидата экономических наук: 08.00.14. М., 2004</p>
 
<p align="justify">16.Суровцова М.Н. Государственный ВУЗ как юридическое лицо. Автореферат диссертации на соискание ученой степени к.ю.н. Томск, 2004. - 25 с.</p>
 
<p align="justify">17.Цатурян Э.О. Управление предпринимательской деятельностью высших учебных заведений в России. Диссертация на соискание ученой степени к.э.н. М., 2004. - 199 с.</p>
 
<p align="justify">18.Шевцова Г.В. Сравнительная характеристика стандартов высшего языкового образования в России и США: На примере неязыковых вузов: автореферат дис. ... кандидата педагогических наук: 13.00.08. Ростов-на-Дону, 2004.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="3"></a>
 </p>
 
<p align="justify"><b>2003 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Асеева А.А. Особенности правового регулирования труда научно-педагогических работников и работников, совмещающих работу с обучением в высшей школе. Диссертация на соискание ученой степени к.ю.н. Екатеринбург, 2003. - 229 с.</p>
 
<p align="justify">2.Гаганова О.К. Поликультурное образование в системе общего школьного образования США: диссертация ... кандидата педагогических наук: 13.00.01. М., 2003</p>
 
<p align="justify">3.Дащинская З. П. Конституционно-правовое регулирование организации и деятельности общеобразовательных учреждений: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2003.- 186 с.</p>
 
<p align="justify">4.Зингер В.А. Аттестация учащихся в школьном образовании США: диссертация ... кандидата педагогических наук: 13.00.01. Санкт-Петербург, 2003</p>
 
<p align="justify">5.Зингер Н.Д. Организация школьного образования детей-мигрантов в США в контексте поликультурного образования: диссертация ... кандидата педагогических наук: 13.00.01. Санкт-Петербург, 2003</p>
 
<p align="justify">6.Кащеева И.К. Качество образования как социологическая проблема. Диссертация на соискание ученой степени к.с.н. Екатеринбург, 2003. - 157 с.</p>
 
<p align="justify">7.Королева Н.Е. Содержание подготовки социальных работников для учебных заведений в США и Великобритании: диссертация ... кандидата педагогических наук: 13.00.01. Казань, 2003</p>
 
<p align="justify">8.Костенко Н.В. Гражданско-правовое регулирование деятельности некоммерческих организаций в Российской Федерации. Диссертация на соискание ученой степени к.ю.н. Омск, 2003. - 182 с.</p>
 
<p align="justify">9.Красильников Т. С. Административный договор в сфере образования: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2003.- 196 с.</p>
 
<p align="justify">10.Негрей Е.А. Планирование в теории образовательного менеджмента США: диссертация ... кандидата педагогических наук: 13.00.01. Самара, 2003</p>
 
<p align="justify">11.Твердова Т.В. Правосубъектность образовательного учреждения по гражданскому праву Российской Федерации. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2003. - 23 с.</p>
 
<p align="justify">12.Щесняк Е.Л. Формирование экономико-организационного механизма воспроизводства основных фондов государственного высшего учебного заведения в условиях сокращения бюджетного финансирования: диссертация ... доктора экономических наук: 08.00.05. Санкт-Петербург, 2003</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="2"></a>
 </p>
 
<p align="justify"><b>2002 год</b> </p>
 <b> </b> 
<p><b> </b> 
  <br />
 </p>
 
<p align="justify">1.Волчанская Л.М. Договор возмездного оказания образовательных услуг в системе высшего профессионального образования. Диссертация на соискание ученой степени к.ю.н. Волгоград, 2002. - 167 с.</p>
 
<p align="justify">2.Голубкова Н. С. Особенности реализации конституционного права на образование в негосударственном образовательном учреждении в России: Дисс. на соискан. уч. степени канд. юр. наук.- М.: 2002.- 152 с.</p>
 
<p align="justify">3.Гранильщиков А.С. Источники финансирования высшего образования в России и их оптимизация: диссертация ... кандидата экономических наук: 08.00.10. М., 2002</p>
 
<p align="justify">4.Костиков И.В. Заимствования региональных и местных органов власти: Опыт США, уроки для России: диссертация ... доктора экономических наук: 08.00.14, 08.00.10. М., 2002</p>
 
<p align="justify">5.Леонтьева О.Б. Вещные права образовательных организаций. Диссертация на соискание ученой степени к.ю.н. М., 2002. - 148 с.</p>
 
<p align="justify">6.Майсаков Д.Л. Управление предпринимательской деятельностью государственного вуза. Автореферат диссертации на соискание ученой степени к.э.н. Тюмень, 2002. - 18 с.</p>
 
<p align="justify">7.Семенова А.С. Образовательный франчайзинг: сущность, принципы построения и функционирования сети. Автореферат диссертации на соискание ученой степени к.э.н. М., 2002. - 31.</p>
 
<p align="justify">8.Ситдикова Л.Б. Правое регулирование отношений по возмездному оказанию услуг. Автореферат диссертации на соискание ученой степени к.ю.н. Казань, 2002. - 23 с.</p>
 
<p align="justify">9.Шинкарева И.А. Развитие высшего образования Дона, Кубани и Ставрополья в переходный период: Автореф. дис… канд. истор. наук. Майкоп, 2002. 22 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="1"></a>
 </p>
 
<p align="justify"><b>2001 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Балицкая И.В. Гуманистическая направленность реформ по стандартизации высшего образования в России и США: диссертация ... кандидата педагогических наук: 13.00.01. М., 2001</p>
 
<p align="justify">2.Воловикова М.Л. Историко-педагогические аспекты развития теории и практики многокультурного образования в США: диссертация ... кандидата педагогических наук: 13.00.01. Ростов-на-Дону, 2001</p>
 
<p align="justify">3.Ишина И.В. Экономические основы функционирования образования в российском обществе: Автореф. дис... д-ра экон. наук. М., 2001. 48с.</p>
 
<p align="justify">4.Натробина О.В. Совершенствование системы финансирования образования: диссертация ... кандидата экономических наук: 08.00.01. Астрахань, 2001</p>
 
<p align="justify">5.Полищук И.В. Развитие источников финансирования высшего образования в России: диссертация ... кандидата экономических наук: 08.00.10. Иркутск, 2001</p>
 
<p align="justify">6.Рузанова О.В. Современные тенденции повышения качества высшего образования в США: диссертация ... кандидата педагогических наук: 13.00.01. Казань, 2001</p>
 
<p align="justify">7.Тучков М. Ф. Административно-правовое регулирование общего образования в России: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2001.- 226 с.</p>
 
<p align="justify">8.Шаповалов Д.А. Особенности правового регулирования возмездного оказания образовательных услуг военными образовательными учреждениями профессионального образования Федеральной пограничной службы Российской Федерации. Диссертация на соискание ученой степени к.ю.н. М., 2001. - 219 с.</p>
 
<p align="justify">9.Штыков В.В. Административно-правовая организация механизма управления высшим образованием: региональный аспект: Автореф. дис... канд. юрид. наук. Хабаровск, 2001. 24с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> <b> 
<a name="0"></a>
 </b></p>
 <b> </b> 
<p align="justify"><b>2000 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Белозеров А. В. Понятие и содержание обязательства по возмездному оказанию образовательных услуг: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2000.- С. 220 с.</p>
 
<p align="justify">2.Божков И.А. Административно-правовой статус негосударственных (частных) предприятий: Автореф. дис… канд. юрид. наук. М.: Изд-во Академии управления МВД РФ. 2000. 24 с.</p>
 
<p align="justify">3.Ефремов Л.Г. Стратегия управления развитием высшего образования в республиках - субъектах РФ: Автореф. дис… д-ра экон. наук. СПб., 2000. 34 с.</p>
 
<p align="justify">4.Кагановская Н.М. Проблемы аттестации учителей и реформирование школьного образования в США: диссертация ... кандидата педагогических наук: 13.00.01. Владикавказ, 2000</p>
 
<p align="justify">5.Токмовцева М.В. Высшее учебное заведение как субъект отношений в сфере предпринимательства. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2000. - 27 с.</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="99"></a>
 </p>
 
<p align="justify"><b>1999 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Акбаев А. А. Право граждан Российской Федерации на образование: законодательство и социально-экономическое обеспечение : автореф. дис. … канд. юрид. наук. – М., 1999. – 26 с.</p>
 
<p align="justify">2.Бондарь А.Ю. Правовое регулирование образовательно-трудовых отношений в условиях перехода к рыночной экономике. Диссертация на соискание ученой степени к.ю.н. Екатеринбург, 1999. - 167 с.</p>
 
<p align="justify">3.Куров С.В. Гражданско-правовое регулирование образовательных услуг. Автореферат диссертации на соискание ученой степени к.ю.н. М., 1999. - 23 с.</p>
 
<p align="justify">4.Матюшева Т.Н. Правовой статус гражданина Российской Федерации и сфера образования. Диссертация на соискание ученой степени к.ю.н. Ростов-на-Дону, 1999. - 187 с.</p>
 
<p align="justify">5.Матюшева Т. Н. Правовой статус гражданина Российской Федерации в сфере образования : автореф. дис. … канд. юрид. наук. – Волгоград, 1999. – 23 с.</p>
 
<p align="justify">6.Мильшин Ю.Н. Лицензирование как административно-правовой инструмент. Диссертация на соискание ученой степени к.ю.н. Саратов, 1999. - 165 с.</p>
 
<p align="justify">7.Третьякова Г.В. Социально-педагогические проблемы финансирования образования США и Великобритании: диссертация ... кандидата педагогических наук: 13.00.01. Ростов-на-Дону, 1999</p>
 
<p align="justify"> 
  <br />
 </p>
 
<p align="justify"> 
<a name="98"></a>
 </p>
 
<p align="justify"><b>1998 год</b> </p>
 
<p> 
  <br />
 </p>
 
<p align="justify">1.Меншиков А. А. Административно-правовое регулирование образования в Российской Федерации : автореф. дис. … канд. юрид. наук. – М., 1998. – 20 с.</p>
 
<p align="justify">2.Ченцов А.А. Инновационные стратегии на рынке образовательных услуг. Автореферат диссертации на соискание ученой степени к.э.н. М., 1998. - 27 с.</p>
 
<p align="justify">3.Подшибякина Е.Н. Диверсификация источников финансирования образования: диссертация ... кандидата экономических наук: 08.00.05. Санкт-Петербург, 1997.</p>
 
<p align="justify">4.Чекмарев В.В. Система экономических отношений в сфере образования. Диссертация на соискание ученой степени д.э.н. Кострома, 1997. - 345 с.</p>
 
<p align="justify">5.Нагиев Ф.Т. Правовое регулирование и государственное управление образованием (сравнительный анализ в Российской Федерации и Азербайджанской республике): Автореф. дис... канд. юрид. наук. М.: РАУ, 1994.</p>
 
<p align="justify">6.Брызгалин А.В. Гражданско-правовое регулирование отношений в сфере организации и деятельности субъектов предпринимательства. Автореферат диссертации на соискание ученой степени к.ю.н. Екатеринбург, 1993. - 22 с.</p>
 
<p align="justify">7.Демьяненко И. В. Международное право и образование : автореф. дис. … канд. юрид. наук. – Киев, 1992. – 22 с.</p>
 
<p align="justify">8.Кванина В.В. Договоры с абонементной формой отношений сторон. Диссертация на соискание ученой степени к.ю.н. М., 1990. - 174 с.</p>
 
<p align="justify">9.Советов И.К. Административно-правовой статус учащихся школ: Автореф. дис... канд. юрид. наук. Свердловск, 1989. 21 с.</p>
 
<p align="justify">10.Баринов Н.А. Гражданско-правовые проблемы удовлетворения имущественных потребностей советских граждан. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1988. - 33 с.</p>
 
<p align="justify">11.Дольникова Л. А. Конституционное право на образование советских граждан : автореф. дис. … канд. юрид. наук. – Саратов, 1984. – 15 с.</p>
 
<p align="justify">12.Румянцева Т. С. Конституционное право на образование в социалистических странах : автореф. дис. … канд. юрид. наук. – М., 1984. – 20 с.</p>
 
<p align="justify">13.Дорохова Г.А. Теоретические проблемы совершенствования законодательства о народном образовании. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1982. - 44 с.</p>
 
<p align="justify">14.Дорохова Г. А. Теоретические проблемы совершенствования законодательства о народном образовании : автореф. дис. … д-ра юрид. наук. – М., 1982. – 44 с.</p>
 
<p align="justify">15.Мышко С.А. Проблема тестирования в системе образования США: диссертация ... кандидата педагогических наук: 13.00.01. Ужгород, 1982</p>
 
<p align="justify">16.Таранов А.А. Организационно-правовые проблемы управления вузами в союзной республики (по материалам Казахской ССР). Автореферат диссертации на соискание ученой степени к.ю.н. Томск, 1980. - 13 с.</p>
 
<p align="justify">17.Кабалкин А.Ю. Проблемы гражданско-правового регулирования отношений в сфере обслуживания. Автореферат диссертации на соискание ученой степени д.ю.н., М., 1979. - 36 с.</p>
 
<p align="justify">18.Барабашева Н.С. Правовой статус высших учебных заведений в СССР. Автореферат диссертации на соискание ученой степени к.ю.н. М., 1977. - 20 с.</p>
 
<p align="justify">19.Бару М.Н. Возмездность и безвозмездность в советском гражданском праве. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1957. - 31 с.</p>
 <b> </b>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>