<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Диссертации и авторефераты диссертаций: по алфавиту");
?><div>

<p align="center"><b><a href="#а" >А</a> <a href="#б" >Б</a> <a href="#в" >В</a> <a href="#г" >Г</a> <a href="#д" >Д </a><a href="#е" >Е</a> <a href="#ж" >Ж</a> <a href="#з" >З</a> <a href="#и" >И</a> <a href="#к" >К</a> <a href="#л" >Л</a> <a href="#м" >М</a> <a href="#н" >Н</a> <a href="#о" >О</a> <a href="#п" >П</a> <a href="#р" >Р</a> <a href="#с" >С</a> <a href="#т" >Т</a> У <a href="#ф" >Ф</a> Х <a href="#ц" >Ц</a> <a href="#ч" >Ч</a> <a href="#ш" >Ш</a> <a href="#щ" >Щ</a> <a href="#я" >Я</a> </b></p>
 
<div></div>
 <b> 
  <br />
 </b> 
<p></p>
 
<p align="justify"> <a name="а"></a> 
<a name="а"></a>
 1. Абалтусова Л.А. Система высшего образования как фактор преодоления и воспроизводства социального неравенства в трансформирующейся России: автореф. дис. … канд. социол. наук / Л.А. Абалтусова – Ставрополь, 2006.
  <br />
2. Абдуразакова, Я. М. Экономические условия имеханизмы наращивания экспорта образовательных услуг в контексте интернационализации деятельности вузов :автореф. дис. ... канд. экон. наук : 08.00.14 / Абдуразакова Яна Магомедовна. –– Ростов-на-Дону, 2015.–– 29 с.
  <br />
3. Абрамова, Е. А. Компетенция органов местного самоуправления в области образования и ее реализация в субъектах Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.02 / Елизавета Александровна Абрамова. – М., 2013. – 24 c.
  <br />
4. Аверьянова, О. В. Повышение конкурентоспособности образовательных услуг на основе рыночных инструментов : автореф. дис. ... канд. эконом. наук : 08.00.05 / Ольга Владимировна Аверьянова. – Санкт-Петербург, 2013. – 22 с.
  <br />
5. Агеева Е.В. Наука в условиях модернизации регионального вуза: автореф. дис. … канд. социол. наук / Е.В. Агеева– Тамбов, 2006.
  <br />
6. Айкина Н.В. Управление сельской школой в процессе ее реструктуризации: автореф. дис. … канд. пед. наук / Н.В. Айкина – Кемерово, 2006.
  <br />
7. Акбаев А. А. Право граждан Российской Федерации на образование: законодательство и социально-экономическое обеспечение : автореф. дис. … канд. юрид. наук. – М., 1999. – 26 с.
  <br />
8. Александрова Л. Б. Образовательное право России: становление и развитие в условиях реформ: Дисс. на соискан. уч. степени канд. юр. Наук.- Волгоград, 2005.- 223 с.
  <br />
9. Александрова Т.Я. Особенности модернизации системы финансирования образования: диссертация ... кандидата экономических наук: 08.00.10. Ростов-на-Дону, 2007
  <br />
10. Алексеев С.Г. Государственно-общественное управление как фактор формирования муниципального образовательного пространства: автореф. дис. … канд. пед. наук / С.Г. Алексеев – Омск, 2006.
  <br />
11. Апезова Д. У. Образовательная политика Европейского союза в условиях глобализации: дис. канд. полит. наук / Д. У. Апезова. – Бишкек, 2007. – 149 с.
  <br />
12. Асеева А.А. Особенности правового регулирования труда научно-педагогических работников и работников, совмещающих работу с обучением в высшей школе. Диссертация на соискание ученой степени к.ю.н. Екатеринбург, 2003. - 229 с.
  <br />
13. Астафьева Т.В. Государственное регулирование рынка образовательных услуг в современных условиях: автореф. дис. … канд. экон. наук / Т.В. Астафьева – Саратов, 2006.
  <br />
14. Атабекова, Н. К. Конституционное право на образование в Кыргызской Республике : теория и практика : автореф. дис. ... канд. юрид. наук : 12.00.02 / Нургуль Каримовна Атабекова. – Бишкек, 2010. – 23 с.
  <br />
15. Ахтариев, И. З. Особенности формирования рынка услуг общественной аккредитации образовательных программ и учреждений в России : автореф. дис. ... канд. эконом. наук : 08.00.05 / Ильдар Зуфарович Ахтариев. – М. , 2010, – 26 с.
  <br />
16. Ахтямова А.С. Мультикультурализм в образовательной политике США конца XX-начала XXI веков: автореферат дис. ... кандидата культурологии: 24.00.01. М., 2007
  <br />
17. Ашенова, Т. М. Формирование системы законодательства об образовании в Советской России в 1917–1930 гг. :дис. ... канд. юрид. наук : 12.00.01 /Ашенова Торгын Мухамедьяровна. –– Омск, 2015. –– 213 с.
  <br />
18. А.Э. Основные направления развития содержания образования в средней школе США: диссертация ... кандидата педагогических наук: 13.00.01, Волгоград, 2007 
  <br />
 
<a name="б"></a>
 19. Бадаева, А. С. Интеграция образовательных систем стран Европейского Союза : автореф. дис. ... канд. полит. наук : 23.00.02 / Анна Сергеевна Бадаева. – М., 2010. – 16 с.
  <br />
20. Баева Е.А. Организационно-педагогические условия вхождения отечественной высшей школы в общеевропейское образовательное пространство: автореф. дис. … канд. пед. наук / Е.А. Баева – Киров, 2006.
  <br />
21. Балицкая И.В. Гуманистическая направленность реформ по стандартизации высшего образования в России и США: диссертация ... кандидата педагогических наук: 13.00.01. М., 2001
  <br />
22. Барабанова А. Д. Организация изучения конъюнктуры рынка образовательных услуг в сфере высшего профессионального образования: дисс. канд. экон. наук / А. Д. Барабанова. – М., 2007. – 158 с.
  <br />
23. Барабанова, С.В. Административно-правовое обеспечение конституционного права граждан на высшее профессиональное образование в Российской Федерации. Автореф. дис. ... д-ра юрид. наук: 12.00.14. М., 2009. 48 c.
  <br />
24. Барабашева Н.С. Правовой статус высших учебных заведений в СССР. Автореферат диссертации на соискание ученой степени к.ю.н. М., 1977. - 20 с.
  <br />
25. Баранов Р. Д. Механизмы повышения качества и экономической эффективности образовательных услуг вуза на основе информационных технологий: дисс. канд. экон. наук / Р. Д. Баранов. – Кисловодск, 2007. – 137 с.
  <br />
26. Баринов Н.А. Гражданско-правовые проблемы удовлетворения имущественных потребностей советских граждан. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1988. - 33 с.
  <br />
27. Бару М.Н. Возмездность и безвозмездность в советском гражданском праве. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1957. - 31 с.
  <br />
28. Баум В.В. Особенности формирования единого образовательного пространства стран–участниц СНГ в 1991 – 1999 гг.: автореф. дис. … канд. ист. наук / В.В. Баум – М., 2006.
  <br />
29. Белозеров А. В. Понятие и содержание обязательства по возмездному оказанию образовательных услуг: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2000.- С. 220 с.
  <br />
30. Бессарабова О.Н. Образовательные стандарты средней школы США: состояние и тенденции развития: автореф. дис. … канд. пед. наук / О.Н. Бессарабова – Волгоград, 2006.
  <br />
31. Богданов, А.В. Полномочия органов государственной власти субъектов Российской Федерации по обеспечению конституционного права на образование: Автореф. дис. ... канд. юрид. наук: 12.00.02. Тюмень, 2008. 25 с.
  <br />
32. Бодров, Н. Ф. Использование специальных знаний при расследовании взяточничества и других проявлений коррупции в сфере образования : автореф. дис. ... канд. юрид. наук : 12.00.12 / Николай Филиппович Бодров. – М., 2013. – 24 c.
  <br />
33. Боженко О.П. Аттестация образовательных учреждений как средство управления качеством образования: автореф. дис. … канд. пед. наук / О.П. Боженко – Калининград, 2006.
  <br />
34. Боженова Н.А. Дифференциация обучения в современной средней школе США: диссертация ... кандидата педагогических наук: 13.00.01. Волгоград, 2007
  <br />
35. Божков И.А. Административно-правовой статус негосударственных (частных) предприятий: Автореф. дис… канд. юрид. наук. М.: Изд-во Академии управления МВД РФ. 2000. 24 с.
  <br />
36. Болвашенкова Т.В. Комплексная оценка эффективности организационно-экономических инноваций в высшем профессиональном образовании: автореф. дис. … канд. экон. наук / Т.В. Болвашенкова – СПб., 2006.
  <br />
37. Бондаревский, А. Е. Право человека на образование: сущность и принципы :  дисс. ... канд. юрид. наук : 12.00.01 / Артем Евгеньевич Бондаревский. – М., 2013. – 163 с.
  <br />
38. Бондарь А.Ю. Правовое регулирование образовательно-трудовых отношений в условиях перехода к рыночной экономике. Диссертация на соискание ученой степени к.ю.н. Екатеринбург, 1999. - 167 с.
  <br />
39. Борисова М. П. Правовое регулирование защиты прав потребителей образовательных услуг в сфере высшего профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.03. / Марина Петровна Борисова. – М., 2011. – 28 с.
  <br />
40. Брызгалин А.В. Гражданско-правовое регулирование отношений в сфере организации и деятельности субъектов предпринимательства. Автореферат диссертации на соискание ученой степени к.ю.н. Екатеринбург, 1993. - 22 с.
  <br />
41. Брылякова Е. С. Гражданско-правовое регулирование образовательных услуг в сфере высшего профессионального образования, оказываемых осужденным к лишению свободы : дисс. ... канд. юрид. наук : 12.00.03. / Екатерина Станиславовна Брылякова. – Волгоград, 2011. – 218 с.
  <br />
42. Брюхина Е. Р. Право на труд и право на образование: регулирование отношений по профессиональной переподготовке работников в России. автореферат дисс. канд. юрид. наук / Е. Р. Брюхина. – Пермь, 2007. – 21 c.
  <br />
43. Буров П.А. Основные направления в новейшей теории образовательного менеджмента в США: диссертация ... кандидата педагогических наук: 13.00.01. М., 2005
  <br />
 
<a name="в"></a>
 44. Варфоломеева Ю.А. Финансово-правовые институты в механизме государственного регулирования высшего и послевузовского профессионального образования: автореф. дис. … канд. юрид. наук / Ю.А. Варфоломеева – М, 2006.
  <br />
45. Викторова, Е. М. Формирование мотивов потребительского поведения на современном российском рынке образовательных услуг : дисс. ... канд. эконом. наук :  08.00.05 / Елена Михайловна Викторова. – Волгоград, 2013. – 184 с.
  <br />
46. Вишнякова, Е. А. Совершенствование организации оказания образовательных услуг в вузах на основе целевого приема : автореф. дис. ... канд. эконом. наук :  08.00.05 / Елена Анатольевна Вишнякова. – Санкт-Петербург, 2013. – 22 с.
  <br />
47. Воловикова М.Л. Историко-педагогические аспекты развития теории и практики многокультурного образования в США: диссертация ... кандидата педагогических наук: 13.00.01. Ростов-на-Дону, 2001
  <br />
48. Волчанская Л.М. Договор возмездного оказания образовательных услуг в системе высшего профессионального образования. Диссертация на соискание ученой степени к.ю.н. Волгоград, 2002. - 167 с.
  <br />
49. Воронцова Н. Л. Региональное законодательство об образовании: конституционно-правовой аспект : автореф. дис. … канд. юрид. наук. – Казань, 2005. – 23 с.
  <br />
 
<a name="г"></a>
 50. Гаганова О.К. Поликультурное образование в системе общего школьного образования США: диссертация ... кандидата педагогических наук: 13.00.01. М., 2003.
  <br />
51. Гаджиева, Е. Ю. Развитие партнерского взаимодействия государственных и частных организаций в процессе модернизации сферы образовательных услуг :  на материалах Краснодарского края :  автореф. дис. ... канд. эконом. наук : 08.00.05 / Елена Юрьевна Гаджиева. – Майкоп, 2013. – 25 с.
  <br />
52. Гинзбург, И. В. Правовое регулирование финансирования общего образования в Российской Федерации : дис. … канд. юрид. наук :12.00.04 / Гинзбург Ирина Владимировна. –– М. , 2015. –– 193 с.
  <br />
53. Гусейнова, К. Н. Право человека на высшее образование по международному праву и проблемы его обеспечения в условиях глобализации :дис. ... канд.юрид. наук : 12.00.10 /Гусейнова Камила Намиковна. –– М. , 2015. –– 210 с.
  <br />
54. Гисина, О. Г. Предпринимательский потенциал вуза как источник обеспечения конкурентоспособности на рынке образовательных услуг : дисс. ... канд. эконом. наук : 08.00.05 / Ольга Григорьевна Гисина. – Майкоп, 2013 – 148 с.
  <br />
55. Голубкова Н. С. Особенности реализации конституционного права на образование в негосударственном образовательном учреждении в России: Дисс. на соискан. уч. степени канд. юр. наук.- М.: 2002.- 152 с.
  <br />
56. Гранильщиков А.С. Источники финансирования высшего образования в России и их оптимизация: диссертация ... кандидата экономических наук: 08.00.10. М., 2002
  <br />
57. Грачева Т. В. Реализация конституционного права человека и гражданина Российской Федерации на образование на примере г. Москвы: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2004.- 190 с.
  <br />
58. Гриневич И. М. Организационно-правовое регулирование отечественного образования в XIX – начале XX столетия : дисс. ... канд. педаг. наук : 13.00.01. / Ирина Марияновна Гриневич. – Ставрополь, 2011. – 188 с.
  <br />
59. Городенко Д. В. Национальная образовательная политика как инструмент формирования целостного поликультурного пространства России : автореф. дис. ... докт. педагог. наук : 13.00.01 / Дмитрий Валентинович Городенко. – М. , 2010. – 51 с.
  <br />
60. Гусева А.А. Конвергенция исторических и современных факторов модернизации российского законодательства об образовании: автореферат дис. ... канд. юрид. наук: 12.00.01 / Гусева Анна Алексеевна. - Белгород, 2012. – 22 с.
  <br />
 
<a name="д"></a>
 61. Давтян Г.А. Право граждан Российской Федерации на образование: конституционно-правовое исследование : автореферат дис. ... канд. юрид. наук: 12.00.02 / Давтян Гурген Артурович. - Москва, 2012. – 26 с.
  <br />
62. Дащинская З. П. Конституционно-правовое регулирование организации и деятельности общеобразовательных учреждений: Дисс. на соискан. уч. степени канд. юр. наук. – М., 2003. – 186 с.
  <br />
63. Деманова С.В. Конституционное право на получение бесплатного высшего образования в Российской Федерации : автореферат дис. ... канд. юрид. наук : 12.00.02 / Деманова Светлана Владимировна. - Саратов, 2012. - 25 с.
  <br />
64. Демидова, Н. П. Право на образование в Российской Федерации в условиях глобализации (теоретико-правовое исследование) : автореф. дис. ... канд. юрид. наук : 12.00.01 / Наталия Павловна Демидова. – Саратов, 2013. – 22 c.
  <br />
65. Демьяненко И. В. Международное право и образование : автореф. дис. … канд. юрид. наук. – Киев, 1992. – 22 с.
  <br />
66. Денисенко, С.В. Российская религиозная образовательная политика: институционально-правовой анализ. Автореф. дис. ... канд. юрид. наук: 23.00.02. Ростов-на-Дону, 2009. 27 c.
  <br />
67. Дмитриева О.В. Организационно-экономический механизм системы управления социально-экономической деятельностью вуза в условиях смешанного финансирования: диссертация ... кандидата технических наук: 05.13.10. Новокузнецк, 2006
  <br />
68. Дмитриенко, И. А. Административно-правовое регулирование высшего профессионального образования в Кыргызской Республике : автореф. дис. ... д-раюрид. наук : 12.00.14 / Дмитриенко Ирина Анатольевна. –– Бишкек, 2015. –– 45 с.
  <br />
69. Дольникова Л. А. Конституционное право на образование советских граждан : автореф. дис. … канд. юрид. наук. – Саратов, 1984. – 15 с.
  <br />
70. Дорохова Г.А. Теоретические проблемы совершенствования законодательства о народном образовании. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1982. - 44 с.
  <br />
71. Дохикян Л.С. Сравнительный анализ высшего образования в России и США: автореферат дис. ... кандидата педагогических наук: 13.00.01. Рязань, 2006
  <br />
72. Дорохова Г. А. Теоретические проблемы совершенствования законодательства о народном образовании : автореф. дис. … д-ра юрид. наук. – М., 1982. – 44 с.
  <br />
73. Дубровина С.Ю. Административно-правовое регулирование образовательной деятельности в России: автореф. дис. … канд. юрид. наук / С.Ю. Дубровина – Энгельс, 2006.
  <br />
74. Дудченко Н.П. Формирование механизма финансирования высшей школы: инвестирование в человеческий капитал: диссертация ... кандидата экономических наук: 08.00.05. Кемерово, 2004
  <br />
 
<a name="е"></a>
 75. Егупова М.А. Конституционно-правовой механизм обеспечения права на образование лиц с ограниченными возможностями здоровья : автореферат дис. ... канд. юрид. наук : 12.00.02 / Егупова Марина Александровна. - Ростов-на-Дону, 2012. – 30 с.
  <br />
76. Ерастов Ю.В. Сопоставительный анализ подходов к качеству педагогического образования в США и России: диссертация ... кандидата педагогических наук: 13.00.01. Новокузнецк, 2004
  <br />
77. Ермоленко А. А. Развитие некоммерческих организаций на российском рынке образовательных услуг: дисс. канд. экон. наук / А. А. Ермоленко. – Краснодар, 2007. – 147 с.
  <br />
78. Ерушкина Л.В. Религиозно-светский сектор в системе высшего образования США: социокультурный аспект: диссертация ... кандидата социологических наук: 22.00.04. Нижний Новгород, 2004
  <br />
79. Ершов В. С. Правовое регулирование договора об оказании платных образовательных услуг в сфере высшего профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.03 / Владислав Сергеевич Ершов. – М., 2010. – 27 с.
  <br />
80. Ефременкова И. А. Интеграция образовательного процесса высших учебных заведений физической культуры России в общеевропейскую систему высшего образования в контексте Болонского процесса : автореф. дис. … канд. педагог. наук : 13.00.08 / Ирина Анатольевна Ефременкова. – Малаховка, 2010. – 25 с.
  <br />
81. Ефремов Л.Г. Стратегия управления развитием высшего образования в республиках - субъектах РФ: Автореф. дис… д-ра экон. наук. СПб., 2000. 34 с.
  <br />

<a name="ж"></a>
 82. Жилина Н. Н. Финансовое обеспечение деятельности образовательных учреждений в условиях повышения их финансово-хозяйственной самостоятельности : автореф. дис. ... канд. эконом. наук : 08.00.10 / Надежда Николаевна Жилина. – Йошкар-Ола, 2010. – 18 с
  <br />
83. Жинко А.Н. Правовая социализация личности в контексте правового воспитания и юридического образования : автореферат дис. ... канд. юрид. наук: 12.00.01 / Жинко Андрей Николаевич. - Краснодар, 2012. - 31 с.
  <br />
84. Жукова Т.В. Договор возмездного оказания образовательных услуг. Диссертация на соискание ученой степени к.ю.н. М., 2004. - 203 с. 
  <br />
 
<a name="з"></a>
 85. Завалько, Н. А. Методология повышения эффективности использования рыночных инструментов в сфере образовательных услуг : автореф. дис. ... докт. эконом. наук :  08.00.05 / Наталья Александровна Завалько. – М., 2013. – 44 с.
  <br />
86. Замотаева, И. В. Социально-экономические условия развития дистанционных образовательных услуг : автореф. дис. ... канд. эконом. наук :  08.00.05 / Ирина Викторовна Замотаева. – М., 2013. – 26 с.
  <br />
87. Зингер В.А. Аттестация учащихся в школьном образовании США: диссертация ... кандидата педагогических наук: 13.00.01. Санкт-Петербург, 2003
  <br />
88. Зингер Н.Д. Организация школьного образования детей-мигрантов в США в контексте поликультурного образования: диссертация ... кандидата педагогических наук: 13.00.01. Санкт-Петербург, 2003 
  <br />
 
<a name="и"></a>
89. Ибрагимов М.Г. Правовое регулирование отношений в сфере образования : автореферат дис. ... канд. юрид. наук: 12.00.01 / Ибрагимов Марат Гасангусейнович. - Казань, 2012. - 25 с.
  <br />
90. Иванова Л. П. Финансирование образовательной сферы в условиях реформирования бюджетной системы: дисс. канд. экон. наук / Л. П. Иванова. – Нижний Новгород, 2007. – 252 с.
  <br />
91. Иванютина Л. В. Рынок образовательных услуг высшего профессионального образования: мониторинг и развитие: на примере Алтайского края: дисс. канд. экон. наук / Л. В.Иванютина. – Барнаул, 2007. – 197 с.
  <br />
92. Ильина О. В. Роль права в развитии науки и образования в Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.01. / Ольга Васильевна Ильина. – Саратов, 2011. – 26 с.
  <br />
93. Ильина О. М. Конституционное право на основное общее образование и гарантии его реализации детьми-инвалидами в Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.02 / Оксана Михайловна Ильина. – Саратов, 2010. – 28 с.
  <br />
94. Ильинский О. И. Негосударственный сектор общего образования в России. Проблемы институционализации: Дисс. на соискан. уч. степени канд. юр. наук.- М.: 2004.- 203 с.
  <br />
95. Ишина И.В. Экономические основы функционирования образования в российском обществе: Автореф. дис... д-ра экон. наук. М., 2001. 48с.
  <br />
 
<a name="к"></a>
 96. Кабалкин А.Ю. Проблемы гражданско-правового регулирования отношений в сфере обслуживания. Автореферат диссертации на соискание ученой степени д.ю.н., М., 1979. - 36 с.
  <br />
97. Каверина Э.Ю. Тенденции развития высшего образования США: диссертация ... кандидата экономических наук: 08.00.14. М., 2007
  <br />
98. Кагановская Н.М. Проблемы аттестации учителей и реформирование школьного образования в США: диссертация ... кандидата педагогических наук: 13.00.01. Владикавказ, 2000
  <br />
99. Каковкина Н. В. Современные проблемы государственной образовательной политики в Российской Федерации: на примере вузов г. Москвы : автореф. дис. ... канд. полит. наук : 23.00.02 / Наталья Владимировна Каковкина. – М., 2010. – 21 с.
  <br />
100. Каменская Ю. А. Образовательная политика в странах Западной Европы и России: сравнительный анализ: дис. канд. полит. наук / Ю. А. Каменская. – М., 2007. – 142 с.
  <br />
101. Кананыкина Е.С. Источники права в сфере образования: теоретико-правовое исследование: автореф. дис. … канд. юрид. наук / Е.С. Кананыкина – Казань, 2006.
  <br />
102. Каплюк М. А. Административно-правовой статус федеральных государственных образовательных учреждений высшего профессионального образования в Российской Федерации: автореферат дисс. канд. юрид. наук / М. А. Каплюк. – Ростов-на-Дону, 2007. – 25 с.
  <br />
103. Каштанова Е. А. Конституционное право граждан на профессиональное образование и особенности его реализации в системе МВД России: автореферат дис. ... канд. юрид. наук : 12.00.02 / Каштанова Елена Александровна. - Тюмень, 2012. - 22 с.
  <br />
104. Кащеева И.К. Качество образования как социологическая проблема. Диссертация на соискание ученой степени к.с.н. Екатеринбург, 2003. - 157 с.
  <br />
105. Кванина В.В. Гражданско-правовое регулирование в сфере высшего профессионального образования в Российской Федерации: автореф. дис. … доктора юрид. наук / В.В. Кванина – М., 2006.
  <br />
106. Кванина В.В. Договоры с абонементной формой отношений сторон. Диссертация на соискание ученой степени к.ю.н. М., 1990. - 174 с.
  <br />
107. Климов, И. С. Соотношение рыночных и государственных регуляторов в развитии рынка образовательных услуг : автореф. дис. ... канд. экон. наук : 08.00.05 / Климов Илья Сергеевич. –– СПб. , 2015.–– 17 с.
  <br />
108. Кондратюк А. В. Международно-правовое регулирование сотрудничества государств в сфере образования: автореф. дис. … канд. юрид. наук. – СПб., 2007. – 22 с.
  <br />
109. Королева Н.Е. Содержание подготовки социальных работников для учебных заведений в США и Великобритании: диссертация ... кандидата педагогических наук: 13.00.01. Казань, 2003
  <br />
110. Королева Т.В. Гражданско-правовой статус государственного образовательного учреждения высшего профессионального образования (государственного вуза) и его структурных подразделений: автореф. дис. … канд. юрид. наук / Т.В. Королева – Ростов н/Д., 2006.
  <br />
111. Костиков И.В. Заимствования региональных и местных органов власти: Опыт США, уроки для России: диссертация ... доктора экономических наук: 08.00.14, 08.00.10. М., 2002
  <br />
112. Костенко Н.В. Гражданско-правовое регулирование деятельности некоммерческих организаций в Российской Федерации. Диссертация на соискание ученой степени к.ю.н. Омск, 2003. - 182 с.
  <br />
113. Кочетова С. М. Правовое положение федерального государственного автономного образовательного учреждения : на примере высшего учебного заведения : дисс. ... канд. юрид. наук : 12.00.03. / Светлана Михайловна Кочетова. – М., 2011. – 249 с.
  <br />
114. Красильников Т. С. Административный договор в сфере образования: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2003.- 196 с.
  <br />
115. Краснов И.Л. Многокультурное образование в учебных заведениях США: автореферат дис. ... кандидата педагогических наук: 13.00.01. Петрозаводск, 2004
  <br />
116. Куров С.В. Гражданско-правовое регулирование образовательных услуг. Автореферат диссертации на соискание ученой степени к.ю.н. М., 1999. - 23 с.
  <br />
 
<a name="л"></a>
 117. Лагутина Л.И. Планирование внебюджетной деятельности как источника дополнительного финансирования в учреждении начального профессионального образования: автореферат дис. ... кандидата экономических наук: 22.00.08. Санкт-Петербург, 2004.
  <br />
118. Леонтьева О.Б. Вещные права образовательных организаций. Диссертация на соискание ученой степени к.ю.н. М., 2002. - 148 с.
  <br />
 
<a name="м"></a>
 119. Майсаков Д.Л. Управление предпринимательской деятельностью государственного вуза. Автореферат диссертации на соискание ученой степени к.э.н. Тюмень, 2002. - 18 с.
  <br />
120. Макеева, Т.Е. Регулирование взаимодействия рынка труда и рынка образовательных услуг в регионе: автореф. дис. ... канд. социологических наук: 22.00.08. Белгород, 2009. 18 с.
  <br />
121. Максимец Л.Г. Образовательное учреждение как субъект гражданского права. Диссертация на соискание ученой степени к.ю.н. М., 2001. - 160 с. Манжосова Ю.А. Система межэтнического образования в США: генезис и современное состояние: диссертация ... кандидата педагогических наук: 13.00.01. Курск, 2004.
  <br />
122. Матлак Ю. Л. Стратегия развития предпринимательской деятельности государственных образовательных учреждений высшего профессионального образования в условиях недостаточного бюджетного финансирования: дисс. канд. экон. наук / Ю. Л. Матлак. – М., 2007. – 192 с.
  <br />
123. Матюшева Т. Н. Конституционное право на образование и гарантии его реализации детьми со специальным социальным статусом в Российской Федерации : автореферат дис. ... доктора юрид. наук : 12.00.02 / Матюшева Татьяна Николаевна. - Москва, 2012. - 46 с.
  <br />
124. Матюшева Т.Н. Правовой статус гражданина Российской Федерации и сфера образования. Диссертация на соискание ученой степени к.ю.н. Ростов-на-Дону, 1999. - 187 с.
  <br />
125. Матюшева Т. Н. Правовой статус гражданина Российской Федерации в сфере образования: автореф. дис. … канд. юрид. наук. – Волгоград, 1999. – 23 с.
  <br />
126. Меншиков А. А. Административно-правовое регулирование образования в Российской Федерации: автореф. дис. … канд. юрид. наук. – М., 1998. – 20 с.
  <br />
127. Мещеров Р. Ш. Право на образование в дореволюционной России в конце XIX – начале XX в.в.: историко-правовой аспект : автореф. дис. ... канд. юрид. наук : 12.00.01 / Рустам Шамилевич Мещеров. – Санкт-Петербург, 2010. – 25 с.
  <br />
128. Мильшин Ю.Н. Лицензирование как административно-правовой инструмент. Диссертация на соискание ученой степени к.ю.н. Саратов, 1999. - 165 с.
  <br />
129. Михайлова Г.А. Проблема взаимоотношений учителя и ученика в американской науке об образовании: автореферат дис. ... кандидата педагогических наук: 13.00.01. Тула, 2004
  <br />
130. Морозов А. Г. Разработка реформ образования в России в конце XIX - начале XX веков: правительственная политика и общественно-педагогическое движение: дис. ... канд. истор. наук : 07.00.02. / Андрей Геннадьевич Морозов. – Саратов, 2011. – 226 с.
  <br />
131. Мышенко, С. А. Право на высшее образование в России и Германии : сравнительно-правовое исследование : дис. ...канд. юрид. наук :12.00.02 / Мышенко Светлана Анатольевна. –– Иркутск,2015. –– 180 с.
  <br />
132. Мышко С.А. Проблема тестирования в системе образования США: диссертация ... кандидата педагогических наук: 13.00.01. Ужгород, 1982
  <br />
 
<a name="н"></a>
 133. Нагиев Ф.Т. Правовое регулирование и государственное управление образованием (сравнительный анализ в Российской Федерации и Азербайджанской республике): Автореф. дис... канд. юрид. наук. М.: РАУ, 1994.
  <br />
134. Натробина О.В. Совершенствование системы финансирования образования: диссертация ... кандидата экономических наук: 08.00.01. Астрахань, 2001
  <br />
135. Насонкин В.В. Гражданско-правовое регулирование экономической деятельности высших учебных заведений в Российской Федерации. Диссертация на соискание ученой степени к.ю.н. М., 2004. - 176 с.
  <br />
136. Негрей Е.А. Планирование в теории образовательного менеджмента США: диссертация ... кандидата педагогических наук: 13.00.01. Самара, 2003
  <br />
137. Никитина И.Ф. Конституционно-правовые основы высшего профессионального образования в Российской Федерации: автореферат дис. ... кандидата юридических наук: 12.00.02. Екатеринбург, 2005
  <br />
138. Новожилов, М. В. Совершенствование оказания образовательных услуг на основе управления корпоративными знаниями : автореф. дис. ... канд. эконом. наук :  08.00.05 / Михаил Владимирович Новожилов. – Санкт-Петербург, 2013. – 19 с.
  <br />
 
<a name="о"></a>
 140. Овчинников А. В. Политико-правовой процесс в отечественном образовании 1801–1917 гг. : автореф. дис. ... докт. педагог. наук : 13.00.01 / Анатолий Владимирович Овчинников. – М., 2010. – 46 с.
  <br />
141. Оганесян К.Г. Конституционно-правовые основы деятельности органов местного самоуправления в сфере образования: автореферат дис. ... канд. юрид. наук: 12.00.02 / Оганесян Карен Гаспарович. - Москва, 2012. - 23 с.
  <br />
142. Оленина, Т. Ю. Административно-правовой статус учреждения начального профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.14 / Татьяна Юрьевна Оленина. – Петрозаводск, 2010. – 21 c.
  <br />
143. Осипова, Ю. А. Управление конкурентоспособностью вуза на рынке образовательных услуг :  автореф. дис. ... канд. эконом. наук : 08.00.05 / Юлия Александровна Осипова. – Санкт-Петербург, 2013. – 19 с.
  <br />
 
<a name="п"></a>
143. Павлова Н.А. Реформирование системы высшего образования в США в 80–90-е гг. XX в.: диссертация ... кандидата педагогических наук: 13.00.01. Пенза, 2006
  <br />
144. Петров М.В. Правовые основы государственной финансовой политики в сфере высшего профессионального образования в Российской Федерации: автореф. дис. … канд. юрид. наук / М.В. Петров – М, 2006.
  <br />
145. Петров С. С. Этико-правовые основы современной российской концепции образования: автореф. дис. ... канд. филос. наук: 09.00.05 / Сергей Сергеевич Петров. – Тула, 2011. – 19 с.
  <br />
146. Петросян, Т. Э. Конституционное право на образование в России и зарубежных государствах : сравнительно-правовое исследование : автореф.дис. ... канд. юрид. наук : 12.00.02 / Том Эдвардович Петросян. –– М., 2014.–– 24 с.
  <br />
147. Подольский, С. В. Совершенствование организации, оценки качества и результативности оказания образовательных услуг вузов : дисс. .. канд. эконом. наук :  08.00.05 / Станислав Валерьевич Подольский. –Владивосток, 2013. – 255 с.
  <br />
148. Подшибякина Е.Н. Диверсификация источников финансирования образования: диссертация ... кандидата экономических наук: 08.00.05. Санкт-Петербург, 1997
  <br />
149. Погорова А. А. Политико–правовое обеспечение национальных интересов России в сфере образовательной безопасности: дисс. канд. юрид. наук / А. А. Погорова. – Ростов-на-Дону, 2007. – 143с.
  <br />
150. Полищук И.В. Развитие источников финансирования высшего образования в России: диссертация ... кандидата экономических наук: 08.00.10. Иркутск, 2001
  <br />
151. Потапенко, В.С. Правовое регулирование социальной услуги в сфере образования. Автореф. дис. ... канд. юрид. наук: 12.00.01. М., 2009. 25 c.
  <br />
152. Резванова Л. А. Сущность социального государства и ее проявление в сфере образования : автореф. дис. … канд. юрид. наук. – Ростов-на-Дону, 2004. – 22 с.
  <br />
153. Препелица И. А. Организация высшего профессионального образования в интегрированной системе обучения (административно-правовой аспект) : автореф. дис. ... канд. юрид. наук : 12.00.14 / Ирина Александровна Препелица. – М., 2010. – 18 c.
  <br />
 
<a name="р"></a>
 154. Ратников В.В. Административная процедура аккредитации в сфере высшего образования : автореферат дис. ... канд. юрид. наук: 12.00.14 / Ратников Виктор Викторович. - Челябинск, 2012. - 23 с.
  <br />
155. Рекрут О.А. Административно-правовой статус негосударственных высших учебных заведений в России. Автореферат диссертации на соискание ученой степени к.ю.н. Саратов, 2004. - 25 с.
  <br />
156. Рогова, Т. М. Экспорт образовательных услуг российских вузов : барьеры и перспективы : дисс. ... канд. эконом. наук :  08.00.14 / Татьяна Михайловна Рогова. – Ростов-на-Дону, 2013. – 200 с.
  <br />
157. Рожков, А.И. Договор оказания платных образовательных услуг в сфере общего образования: Автореф. дис. … канд. юрид. наук: 12.00.03. М., 2008. 26 с.
  <br />
158. Рубанова, Н. А. Административная процедура лицензирования образовательной деятельности в сфере высшего профессионального образования Российской Федерации : автореф. дис. ... канд. юрид. наук : 12.00.14 / Наталья Анатольевна Рубанова. – Челябинск, 2013. – 27 c.
  <br />
159. Рубина, М. Ю. Персонал российских вузов как ресурс обеспечения качества образовательных услуг :  дисс. ... канд. эконом. наук : 08.00.05 / Марианна Юрьевна Рубина. – М., 2013. – 215 с.
  <br />
160. Румянцева Т. С. Конституционное право на образование в социалистических странах : автореф. дис. … канд. юрид. наук. – М., 1984. – 20 с.
  <br />
161. Рыбакова В. В. Конституционное право на общее образование в Российской Федерации: вопросы теории и практики: автореф. дис. … канд. юрид. наук. – Екатеринбург, 2005. – 30 с.
  <br />
162. Рузанова О.В. Современные тенденции повышения качества высшего образования в США: диссертация ... кандидата педагогических наук: 13.00.01. Казань, 2001
  <br />
 
<a name="с"></a>
 163. Савина, Т.В. Правовое регулирование деятельности органов местного самоуправления в сфере образования. Автореф. дис. ... канд. юрид. наук: 12.00.02. Белгород, 2009. 22 c.
  <br />
164. Самсонова Л.В. Вещные права учреждений профессионального образования: автореф. дис. … канд. юрид. наук / Л.В. Самсонова – Екатеринбург, 2006.
  <br />
165. Сараев Д.В. Право оперативного управления имуществом публичных учреждений - юридических лиц (по гражданскому законодательству Российской Федерации). Автореферат диссертации на соискание ученой степени к.ю.н. М., 2004. - 19 с.
  <br />
166. Сарангов А.П. Государственно-частное партнерство в финансировании профессионального образования: диссертация ... кандидата экономических наук: 08.00.10. Волгоград, 2006.
  <br />
167. Семенова А.С. Образовательный франчайзинг: сущность, принципы построения и функционирования сети. Автореферат диссертации на соискание ученой степени к.э.н. М., 2002. - 31.
  <br />
168. Семеняк О. В. Государственное регулирование рынка образовательных услуг высшей школы как экономической системы: дисс. канд. экон. наук / О. В. Семеняк. – М., 2007 – 186 с.
  <br />
169. Серебрякова М.А. Система оценки качества высшего образования в России и США: сравнительный аспект: на примере дисциплины &quot;Иностранный язык&quot;: автореферат дис. ... кандидата педагогических наук: 13.00.01. Йошкар-Ола, 2006.
  <br />
170. Серегина С.Л. Конституционное право на высшее образование в Российской Федерации: автореф. дис. … канд. юрид. наук / С.Л. Серегина – Саратов, 2006.
  <br />
171. Симонова, М. А.Социальная образовательная и миротворческая деятельность Русской Православной Церкви в контексте взаимодействия с государством и обществом в 1943–2013 гг. : автореф.дис. ... д-ра ист. наук :07.00.02 / Симонова МарияАлександровна. –– М. , 2015. –– 43 с.
  <br />
172. Синявская Н.И. Роль финансовой системы в научно-технологическом развитии: На примере США: автореферат дис. ... кандидата экономических наук: 08.00.14. М., 2004.
  <br />
173. Ситдикова Л.Б. Правое регулирование отношений по возмездному оказанию услуг. Автореферат диссертации на соискание ученой степени к.ю.н. Казань, 2002. - 23 с.
  <br />
174. Смирнова М. В. Конституционное право на образование и гарантии его реализации в негосударственных общеобразовательных учреждениях: автореф. дис. … канд. юрид. наук. – М., 2006. – 26 с.
  <br />
175. Советов И.К. Административно-правовой статус учащихся школ: Автореф. дис... канд. юрид. наук. Свердловск, 1989. 21 с.
  <br />
176. Соломоненко, Л. А. Особенности правовой охраны произведений, созданных в порядке выполнения трудовых обязанностей в высшем образовательном учреждении : автореф. дис. ... канд. юрид. наук / Лилия Александровна Соломоненко.–– М., 2014. –– 19 c.
  <br />
177. Спасская В. В. Правовое регулирование образовательных отношений: теоретико–правовое исследование: дисс. доктора юрид. наук / В. В. Спасская. – М., 2007. – 486 с.
  <br />
178. Старостина Е. С. Развитие региональных рынков образовательного кредитования в Российской Федерации: дисс. канд. экон. наук / Е. С. Старостина. – Волгоград, 2007. – 254 с.
  <br />
179. Стребков Ю.П. Коррупционные преступления в сфере образования : автореферат дис. ... канд. юрид. наук: 12.00.08 / Стребков Юрий Петрович. - Москва, 2012. - 22 с.
  <br />
180. Стульникова, О.В. Конституционное право граждан на образование и проблемы его реализации в субъектах Российской Федерации: Дис. … канд. юрид. наук: 12.00.02. Пенза, 2008. 225 с.
  <br />
181. Суровцова М.Н. Государственный ВУЗ как юридическое лицо. Автореферат диссертации на соискание ученой степени к.ю.н. Томск, 2004. - 25 с.
  <br />
182. Сухотин, С. О. Организационно-правовые основы использования информационных технологий в образовательной сфере : дисс. ... канд. юрид. наук : 12.00.13 /Сергей Олегович Сухотин. –– М. , 2014.–– 183 с.
  <br />
183. Сюбарева И. Ф. Правовой режим имущества образовательных учреждений России: автореф. дис. ... канд. юрид. наук: 12.00.03 / Ирина Федоровна Сюбарева. – М., 2010. – 18 с.
  <br />
 
<a name="т"></a>
 184. Тадтаева В.В. Совершенствование механизма финансирования образования: диссертация ... кандидата экономических наук: 08.00.10. Б.м., 2007
  <br />
185. Таранов А.А. Организационно-правовые проблемы управления вузами в союзной республики (по материалам Казахской ССР). Автореферат диссертации на соискание ученой степени к.ю.н. Томск, 1980. - 13 с.
  <br />
186. Тарасова Ю.А. Современное школьное образование в России и США: пути совершенствования в контексте образовательных реформ: диссертация ... кандидата педагогических наук: 13.00.01. Тула, 2007.
  <br />
187. Твердова Т.В. Правосубъектность образовательного учреждения по гражданскому праву Российской Федерации. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2003. - 23 с.
  <br />
188. Тебуева А. С. Эффективность функционирования высших учебных заведений в условиях формирования рынка образовательных услуг в России: дисс. канд. экон. наук / А. С. Тебуева. – Кисловодск, 2007. – 156 с.
  <br />
189. Тимофеева, Т.В. Бухгалтерский учет доходов и расходов негосударственных образовательных учреждений. Автореферат дис. ... канд. эконом. наук: 08.00.12. М., 2009. 26 с.
  <br />
190. Тишакова Е.Н. Борьба администрации Дж. Картера за реформу системы социального вспомоществования, образования и здравоохранения: диссертация ... кандидата исторических наук: 07.00.03. Калининград, 2006
  <br />
191. Токмовцева М.В. Высшее учебное заведение как субъект отношений в сфере предпринимательства. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2000. - 27 с.
  <br />
192. Трачук О.В. Гражданско-правовое регулирование приносящей доход деятельности образовательного учреждения : автореферат дис. ... канд. юрид. наук: 12.00.03 / Трачук Оксана Витальевна. - Москва, 2012. - 22 с.
  <br />
193. Третьяк Н. В. Конституционное право на образование в Российской Федерации: автореф. дис. ... канд. юрид. наук : 12.00.02. / Наталья Владимировна Третьяк. – М., 2011. – 30 с.
  <br />
194. Третьякова Г.В. Социально-педагогические проблемы финансирования образования США и Великобритании: диссертация ... кандидата педагогических наук: 13.00.01. Ростов-на-Дону, 1999.
  <br />
195. Троценко С. А. Правовое регулирование инвестиционной деятельности в сфере высшего профессионального образования : дис. ... канд. юрид. наук : 12.00.03. / Светлана Анатольевна Троценко. – М., 2011. – 191 с.
  <br />
196. Троценко С. А. Правовое регулирование инвестиционной деятельности в сфере высшего профессионального образования. Автореф. дис. ... канд. юрид. наук / Светлана Анатольевна Троценко. – М., 2011. – 26 c.
  <br />
197. Тучков М. Ф. Административно-правовое регулирование общего образования в России: Дисс. на соискан. уч. степени канд. юр. наук.- М., 2001.- 226 с.
  <br />
198. Тяпкина, И.В. Правовой механизм реализации конституционного права на образование в средних и высших профессиональных учебных заведениях в России. Автореф. дис. ... канд. юрид. наук: 12.00.02. М., 2009. 22 с. Хромушкина Е.В. Механизм финансирования высшего профессионального образования в Российской Федерации: автореферат дис. ... кандидата экономических наук: 08.00.10. М., 2005.
  <br />
 
<a name="ф"></a>
 200. Федорова, И. Ю. Совершенствование системы финансирования государственных образовательных услуг : автореф. дис. ... докт. эконом. наук : 08.00.10 / Ирина Юрьевна Федорова. –– М., 2014.–– 50 с.
  <br />
201. Федорова Ю. М. Договор возмездного оказания образовательных услуг в сфере высшего профессионального образования : автореф. дис. ... канд. юрид. наук : 12.00.03 / Юлия Михайловна Федорова. – Томск, 2010. – 25 c.. 
  <br />
 
<a name="ц"></a>
 202. Цатурян Э.О. Управление предпринимательской деятельностью высших учебных заведений в России. Диссертация на соискание ученой степени к.э.н. М., 2004. - 199 с.
  <br />
203. Цзян В.Ш. Правовые основы бюджетной реформы в Российской Федерации и США: сравнительно-правовой анализ: диссертация ... кандидата юридических наук: 12.00.14. М., 2006.
  <br />
 
<a name="ч"></a>
204. Чайковская, А. В. Совершенствование организации и методов управления процессом оказания образовательных услуг: на примере Псковской области :  автореф. дисс. ... канд. эконом. наук : 08.00.05 / Александра Владимировна Чайковская. – Санкт-Петербург, 2013. – 24 с.
  <br />
205. Чапурина Е. В. Теория организации рынка образовательных услуг и развитие управления высшей школой: дисс. канд. экон. наук / Е. В. Чапурина. – Ярославль, 2007. – 142 с.
  <br />
206. Чекмарев В.В. Система экономических отношений в сфере образования. Диссертация на соискание ученой степени д.э.н. Кострома, 1997. - 345 с.
  <br />
207. Ченцов А.А. Инновационные стратегии на рынке образовательных услуг. Автореферат диссертации на соискание ученой степени к.э.н. М., 1998. - 27 с.
  <br />
208. Чепарина, О.А. Организационная структура бюджетного образовательного учреждения высшего профессионального образования как юридического лица: гражданско-правовой аспект: Автореф. дис. … канд. юрид. наук: 12.00.03. Казань, 2008. 25 с.
  <br />
209. Чистохвалов В. Н. Формирование и реализация интеграционных образовательных процессов в Российской Федерации и в Европейском Союзе в 1991–2005 годах сравнительный анализ, опыт, проблемы и перспективы : автореф. дис. ... докт. истор. наук : 07.00.02 / Виктор Николаевич Чистохвалов. – М., 2010. – 50 с.
  <br />
210. Чугунова Е. С. Конституционное право на высшее образование в Российской Федерации в условиях глобализации: автореф. дис. ... канд. юрид. наук: 12.00.02 / Екатерина Сергеевна Чугунова. – Мытищи, 2010. – 22 с.
  <br />
 
<a name="ш"></a>
 211. Шаповалов Д.А. Особенности правового регулирования возмездного оказания образовательных услуг военными образовательными учреждениями профессионального образования Федеральной пограничной службы Российской Федерации. Диссертация на соискание ученой степени к.ю.н. М., 2001. - 219 с.
  <br />
212. Шевцова Г.В. Сравнительная характеристика стандартов высшего языкового образования в России и США: На примере неязыковых вузов: автореферат дис. ... кандидата педагогических наук: 13.00.08. Ростов-на-Дону, 2004.
  <br />
213. Шереметьев, А. В. Субъекты образовательных правоотношений : теоретико-правовое исследование : автореф. дис. ... канд. юрид. наук : 12.00.01 / Шереметьев АндрейВикторович. –– М., 2015. –– 28 с.
  <br />
 
<a name="щ"></a>
 214. Щедрин Н. В. О необходимости антикоррупционной экспертизы целевого приема в вузы // Актуальные проблемы профилактики коррупции в России на современном этапе: Сборник материалов методологического семинара (г. Красноярск, 18–19 февраля 2010 г.). – Красноярск: СибЮИ МВД России, 2010. – С. 88–92.
  <br />
215. Щербинина И. В. Уголовная ответственность за нарушение правил, обеспечивающих безопасные условия обучения и воспитания в образовательных учреждениях: автореф. дис. ... канд. юрид. наук: 12.00.08 / Ирина Васильевна Щербинина. – М., 2010. – 22 c.</p>

<p align="justify">215. Щесняк Е.Л. Формирование экономико-организационного механизма воспроизводства основных фондов государственного высшего учебного заведения в условиях сокращения бюджетного финансирования: диссертация ... доктора экономических наук: 08.00.05. Санкт-Петербург, 2003.
  <br />
 
<a name="sh"></a>
216. Шинкарева И.А. Развитие высшего образования Дона, Кубани и Ставрополья в переходный период: Автореф. дис… канд. истор. наук. Майкоп, 2002. 22 с.
  <br />
217. Ширикова А.В. Целеполагание высшего образования США в контексте американской философии образования: автореферат дис. ... кандидата педагогических наук: 13.00.01. Ростов-на-Дону, 2007.
  <br />
218. Шмакова А.П. Опыт развития правовых отношений в образовательной системе Великобритании на рубеже XX–XXI вв.: автореф. дис. … канд. пед. наук / А.П. Шмакова – Омск, 2006.
  <br />
219. Шошина Е. Н. Развитие экспорта образовательных услуг высшей школы региона: дисс. канд. экон. наук / Е. Н. Шошина. – Воронеж, 2007. – 140 с.
  <br />
220. Штиглиц М. О. Образовательные программы и внешняя политика Канады во второй половине XX – начале XXI века: дисс. канд. ист. наук / М. О. Штиглиц. – С.–Пб., 2007. – 225 с.
  <br />
221. Штыков В.В. Административно-правовая организация механизма управления высшим образованием: региональный аспект: Автореф. дис... канд. юрид. наук. Хабаровск, 2001. 24с.
  <br />
 
<a name="я"></a>
 223. Яльченко О.Ю. Становление системы профессионального образования чиновников в России XIX – начало XX вв.: Автореф. дис. … канд. пед. наук. – Воронеж, 2006.
  <br />
224. Яровая Н. С. Направления интегрирования российских вузов в международный обмен образовательными услугами в условиях глобализации: адаптивный подход : автореф. дис. ... канд. эконом. наук : 08.00.14 / Наталья Сергеевна Яровая. Ростов-на-Дону, 2010. – 25 с.
  <br />
</p></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>