<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материалы научных конференций. Сборники научных трудов по алфавиту");
?><div>

<p align="center"><b><a href="#а" >А</a> <a href="#б" >Б</a> <a href="#в" >В</a> <a href="#г" >Г</a> <a href="#д" >Д </a><a href="#е" >Е</a> <a href="#ж" >Ж</a> <a href="#з" >З</a> <a href="#и" >И</a> <a href="#к" >К</a> <a href="#л" >Л</a> <a href="#м" >М</a> <a href="#н" >Н</a> <a href="#о" >О</a> <a href="#п" >П</a> <a href="#р" >Р</a> <a href="#с" >С</a> <a href="#т" >Т</a> </b><a href="#у" ><b>У</b></a><b> <a href="#ф" >Ф</a> </b><a href="#х" ><b>Х</b></a><b> <a href="#ц" >Ц</a> <a href="#ч" >Ч</a> <a href="#ш" >Ш</a> <a href="#щ" >Щ</a> <a href="#я" >Я</a> </b></p>
 
<p align="center" style="text-align: justify;"> 
  <br />
 </p>
 
<p align="justify" style="text-align: justify;"> 
<a name="а"></a>
1. Абдрахманов, Д. В. Конституционное право на образование: традиции и новации /Д. В.Абрахманов// Материалы Международной научно-практической конференции «Традиции и новации в системе современного российского права»(г. Москва, 5–6 апреля 2013 г.)— М. : Изд-во МГЮА, 2013. — С. 46–47.
  <br />
2. Абдулова В.Ф. Юридическая конфликтология: ее место в системе юридического образования, проблемы и перспективы преподавания / В.Ф. Абдулова // Юридическая наука: Проблемы и перспективы развития (региональный аспект): материалы международной научно-практической конференции, 30 сентября – 1 октября 2005 г.: В 2 т. Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – Т. 2. – с.192– 196.
  <br />
3. Абрамов, В.И. Проблемы образования в области прав человека в современной России // 60-летие Всеобщей декларации прав человека и 15-летие Конституции РФ: итоги и перспективы. Материалы IX Международной научной конференции. Москва, 16 апреля 2009 г. М.: РГГУ, 2009. С. 157-166.
  <br />
4. Абрамовских, Т. А. Новые подходы к взаимодействию дошкольного образовательного учреждения с семьей в условиях реализации принципа государственно-общественного управления / Т.А. Абрамовских, Е.М. Шакирова // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства: материалы Всероссийской научно-практической конференции(г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 133–143.
  <br />
5. Абрамовских, Т. А. Формирование имиджа образовательного учреждения на основе расширения спектра образовательных услуг в условиях государственно-общественного управления /Т.А. Абрамовских, М.И. Солодкова, Н. И. Устьянцева // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства: материалы Всероссийской научно-практической конференции(г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 122–133.
  <br />
6. Аверина, И. В. Развитие государственно общественного управления образованием как приоритетное направление региональной системы образования / И.В.Аверина, Т.С.Дюкова, Г.А. Шешерина // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства: материалы Всероссийской научно-практической конференции(г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С.  119-125.
  <br />
7. Агаркова, Д. А. Конституционное право на высшее образование в свете присоединения России к Болонскому процессу // Права и свободы человека и гражданина: Актуальные проблемы науки и практики: Сборник научных статей и докладов V Международной научно-практической конференции. – Орел : Изд-во ОФ РАНХиГС, 2013. – С. 167–168.
  <br />
8. Агаркова, Д. А. Понятие и содержание конституционного права на образование // Права и свободы человека и гражданина: Актуальные проблемы науки и практики: Сборник научных статей и докладов V Международной научно-практической конференции. – Орел : Изд-во ОФ РАНХиГС, 2013. – С. 61–64.
  <br />
9. Агаркова Д.А., Гребенкин А.Н. Право на образование в современной России и Болонский процесс // Права и свободы человека: проблемы реализации, обеспечения и защиты: материалы II международной научно-практической конференции 5-6 июня 2012 года. - Прага, Пенза: НИЦ &quot;Социосфера&quot;, 2012. - С. 91-93.
  <br />
10. Актуальные проблемы международного сотрудничества в области науки и образования :  материалы V Международной научно-практической конференции (г. Тамбов, 22 марта 2013 г.) / Редкол. : А. В. Прохоров (отв. ред.) и др. – Тамбов, Изд-во ТГУ, 2013 – 105 с.
  <br />
11. Актуальные проблемы современного образования : теория и практика: материалы Международной научно-практической конференции (г. Новосибирск, 30 марта 2013 года) / Науч. ред. Е. А. Омельченко. – Центр содействия развитию научных исследований. – Новосибирск :  Сибпринт, 2013. – 123 с.
  <br />
12. Актуальные проблемы международного сотрудничества в области науки и образования: материалы III Международной научно-практической конференции (заочной), 25 марта 2011 г. / М-во образования и науки Российской Федерации, Гос. образовательное учреждение высш. проф. образования «Тамбовский гос. ун-т им. Г. Р. Державина» ; [редкол.: Прохоров А. В. (отв. ред.), Фернандес Гастон (США) и др.] – Тамбов : Изд-во ТГУ , 2011. – 140 с.
  <br />
13. Актуальные вопросы современного образования: сборник материалов региональной научно-практической конференции (г. Тольятти, 12 февраля 2010 г.) / Редкол. : А. И. Бурханов (отв. ред.), Е. Н. Гогунов, Ф. А. Ходжаев. – Тольятти, Восточная экономико-юридическая гуманитарная акад. (Акад. ВЭГУ), Тольяттинский ин-т., 2010 – 165 с.
  <br />
14. Актуальные проблемы образовательного законодательства: материалы постоянно действующего семинара и «круглого стола» (2007 г.) / Под ред. В.И. Ерошина, Е.В. Буслова. М.: Классикс Стиль, 2008. 144 с.
  <br />
15. Александров Д. С. О социальной ориентированности услуг по обучению в сфере высшего профессионального образования / Д. С. Александров // Проблемы правопонимания и правоприменения: теория и практика. Материалы межрегиональной научно-практической конференции, г. Волжский, 12 - 13 апреля 2007 г. – Волгоград, 2007. – С. 136-145.
  <br />
16. Алехин, А.Е. Некоторые правовые проблемы реализации национального проекта в области образования в призме права на получение высшего образования в РФ // Актуальные проблемы современного государства и права. Материалы Всероссийской научно-практической конференции. Саранск, 22-23 мая 2008 г. М.: Юрлитинформ, 2009. С. 75-80.
  <br />
17. Алехин, А.Е., Артемьева, И.В. Некоторые проблемы осуществления самоуправления образовательных учреждениях Республики Мордовия // Актуальные проблемы современного государства и права. Материалы Всероссийской научно-практической конференции. Саранск, 22-23 мая 2008 г. М.: Юрлитинформ, 2009. С. 80-85.
  <br />
18. Алехин А. Е. Проблемы правового регулирования получения семейного образования в РФ // Власть и общество: грани взаимодействия: Материалы IX Всероссийской научно-практической конференции «Государство, право, управление – 2009». – М. : ГУУ, 2010, Ч. I. – С. 78–83.
  <br />
19. Алтынбасов Б. О. Европейское образовательное пространство и национальные образовательные законодательства стран СНГ // Интеграционное право: опыт Европы для постсоветского пространства: Международная научно-практическая конференция. – М. : РосНОУ, 2011. – С. 14–21.
  <br />
20. Алтынбасов Б. О. Казахстанская система образования в мировом образовательном пространстве // Актуальные проблемы совершенствования законодательства и правоприменения: материалы международной научно-практической конференции (г. Уфа, 21 февраля 2011 г.): в 3 ч. Ч. III: Международно-правовые и уголовно-правовые проблемы. – Уфа, 2011. – С. 10–14.
  <br />
21. Андреева В. Ю. Институт уполномоченных по защите прав участников образовательного процесса в Московской области // Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года). – Калуга : Эйдос, 2011. – С. 54–59.
  <br />
22. Андреев Г.И. Психолого-педагогическая подготовка курсантов образовательных учреждений МВД России к практической деятельности в органах внутренних дел / Г.И. Андреев // Актуальные проблемы эффективности профессионально-психологической подготовки сотрудников органов внутренних дел: сбор. научн. статей по материалам межведомственной научно-практической конференции. – Ижевск: ИФ НА МВД России, 2006. – С. 35–38.
  <br />
23. Андрюхина Э.П. Понятие и организационно-правовые формы образовательной организации / Проблемы и перспективы законодательства об образовании и его кодификации: Материалы VI Международной научно-практической конференции. Москва, 11-12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: РУДН, 2002. С. 178-182.
  <br />
24. Антонова, В. Н. Инновационная деятельность образовательных учреждений в развитии системы образования республики // Актуальные вопросы правовой охраны и использования результатов интеллектуальной деятельности : международная научно-практическая конференция (г. Якутск,19–20 июня 2013 г.) : материалы докладов. – Якутск : ИД СВФУ, 2013. – С. 67–73.
  <br />
25. Артеменко Н.В. Помещение несовершеннолетнего в специальное учебно-воспитательное учреждение закрытого типа органа управления образованием: юридическая природа и основания применения // Актуальные проблемы международного ювенального права: материалы Всероссийской научно-практической конференции, г. Волгоград, 15 марта 2006 г. – Волгоград: Изд-во ВолГУ, 2006. – С.6–10.
  <br />
26. Асеева А.А. О предмете образовательного права// Образовательное право и правовое образование: теоретические и практические аспекты обеспечения единого правового пространства. Материалы 2-й Межрегиональной научно-практической конференции. Екатеринбург, 2003. Ч. 1. С. 112-114.
  <br />
27. Астанина С. Ю. Профессиональное образование в условиях дистанционного обучения. Достижения, проблемы, перспективы: заочная итоговая научно-практическая конференция (интернет-конференция) / Современная гуманитарная акад. Отв. ред. Астанина С. Ю. – М.: Изд-во СГУ, 2010. – 393 с.
  <br />
28. Асташина Е. Е. Современное юридическое образование: проблемы и перспективы развития. Материалы Всероссийской научно-методической конференции (8 февраля 2007 г.) / Редкол.: Е. Е. Асташина, С. И. Вележев, А. В. Горожанин, О. Ю. Ельчанинова – Самара: Изд-во Самар. юрид ин-та ФСИН России, 2007. – 266 c.
  <br />
29. Асфандиаров, Б.М. Открытые образовательные ресурсы и Федеральный закон «Об образовании в РФ»/ Б.М. Асфандиаров // Экономическое и правовое регулирование сферы культуры в России: Материалы Московского форума культуры «Культура как стратегический ресурс России в XXI веке: региональная культурная политика» (г. Москва, 20–21 июня 2013 г.). –– М.: МГУКИ, 2014. –– С. 10–16.
  <br />
30. Ахтямова З. Р., Галиева Г. Ф. Коррупция в сфере образования // Актуальные проблемы права и государства в XXI веке : материалы III Международной научно-практической конференции, г. Уфа, 28–29 апреля 2011 года: в 5 ч. Ч. V. – Уфа: УЮИ МВД РФ, 2011. – С. 184–190.
  <br />
31. Ашенова, Т.М. Субъекты правоотношений в сфере образования / Т.М.Ашенова // Право и политика: история и современность : Материалы Пятой всероссийской научно-практической конференции (г. Омск, 13–14 декабря 2013 г.). –– Омск, 2014. –– С. 63–65.
  <br />

<a name="б"></a>
32. Бабанова, С.В. Эффективные механизмы влияния общественности на достижение современного качества образования / С.В. Бабанова // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства: материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С.  6-10.
  <br />
33. Бакулина, С. Д. Основы религиозных культур и светской этики: новая образовательная стратегия как путь решения социальных проблем / С. Д. Бакулина, Н. В. Проданик // Религиозная ситуация в российских регионах: тезисы докладов и сообщений Четвертой всероссийской научно-практической конференции (г. Омск, 7–8 октября 2014 г.). –– Омск: Омск. акад. МВД России, 2014. –– С. 121–124.
  <br />
34. Бандурин, А.П. Инновационная деятельность корпоративных образовательных учреждений в повышении качества образования // Актуальные проблемы правоприменительной и правоохранительной деятельности в современных условиях. Материалы VII международной научно-практической конференции, г. Новочеркасск, 29 апреля 2009 г. Новочеркасск: ЮРГТУ (НПИ), 2009. С. 4-7.
  <br />
35. Барабанова С. В. Обеспечение публичных интересов в сфере высшего профессионального образования / С. В. Барабанова // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 105-112.
  <br />
36. Баржаксина Г.А. Право на образование в международном праве // Права человека как высшее достояние человечества: Сборник материалов международной научно-практической конференции. Астана, Республика Казахстан, 2 декабря 2011 г.. - М.: РУДН, 2012. - С. 409-415.
  <br />
37. Баскакова В. Е. Актуальные вопросы инновационной политики в сфере образовательных учреждений высшего профессионального образования: теория и практика // «Татищевские чтения: актуальные проблемы науки и практики». Материалы VIII Международной научно-практической конференции. – Тольятти : Изд-во Волжск. ун-та, 2011, Ч. I. – С. 8–12.
  <br />
38. Батищев, К.А. Влияние Болонской конвенции на российское образование /К.А.Батищев, Е.В.Долматова, Р.А. Ротанов // Актуальные проблемы международного права: Материалы международного научно-практической конференции преподавателей и студентов (г. Владимир, 6 декабря 2013 г.). –– Владимир: ВИТ-принт, 2014. –– С. 227–232
  <br />
39. Береснева, Е.А. Спортивная школа: учим или тренируем? / Е.А. Береснева // Второй ежегодный Международный форум по спортивному праву: материалы Международной научно-практической конференции. (г. Москва, 27–28 марта 2014 г.) –– М.: РУДН, 2014. –– С. 48–58.
  <br />
40. Бланков, А.С. О нормативно-правовом регулировании сферы высшего образования по подготовке специалистов в области культуры и искусств / А.С.Бланков // Экономическое и правовое регулирование сферы культуры в России: Материалы Московского форума культуры «Культура как стратегический ресурс России в XXI веке: региональная культурная политика» (г. Москва, 20–21 июня 2013 г.). –– М.: МГУКИ, 2014. –– С. 17–27.
  <br />
41. Блохин, В.Н. Приоритеты и принципы управления общим образованием / В.Н. Блохин // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 15–17.
  <br />
42. Бобоев А. Х. Особенности права на образование в Республике Таджикистан // Межвузовская научно-практическая конференция «Современные проблемы Конституционного и муниципального права» (19 мая 2009 г.) и студенческая конференция, посвященная юбилею профессора кафедры конституционного и муниципального права РУДН Ивановой В. И. – М. : Экон-информ, 2010. – С. 9–15.
  <br />
43. Бобракова Н. В. Право на образование: конституционное закрепление и практика реализации // Актуальные проблемы права и правоприменительной деятельности на современном этапе : материалы Всерос. науч.-практ. конф., 23–24 сентября 2010 г. – Краснодар : Изд. Дом-Юг, 2011. – С. 312–316.
  <br />
44. Бобров, А. М., Петрова, В. В. Некоторые проблемы реализации права граждан на высшее образование в уголовно-исполнительной системе Российской Федерации // Глобализация и публичное право: материалы I Международной научно-практической конференции. Москва, 26 ноября 2012 г. – М. : РУДН, 2013. – С. 54–59.
  <br />
45. Бобров В. В. Актуальные проблемы законодательного обеспечения образовательной деятельности / В.В. Бобров // Политика и право: проблемы интеграции и пути их решения. Материалы региональной научно-практической конференции. – Новосибирск: Изд-во СГУПСа, 2007. – С. 139-144.
  <br />
46. Большаков Н. Н. Социальный контекст глобализации высшего образования // Трансформация СССР в Содружество Независимых Государств: причины, проблемы, противоречия (к 20-летию Беловежского соглашения 8 декабря 1991 г.): материалы всероссийской научной конференции (Омск, 4 марта 2011 г.). – Омск : Изд-во Омск. юрид. ин-т, 2011. – С. 50–54.
  <br />
47. Бондаревский А. Е. Реформа образования в России и угрозы национальной безопасности // Права человека и национальная безопасность: материалы международной научно-практической конференции, состоявшейся в Московском гуманитарном университете 11–12 мая 2011 года. – М. : Изд-во Моск. гуманит. ун-та, 2011. – С. 100–104.
  <br />
48. Бондаренко Д.В. Идеи И.А. Ильина в перспективе теории государства и права // Международная межвузовская научно-практическая конференция студентов и аспирантов: Традиции и новации в системе современного российского права. Сборник тезисов. - М.: Изд-во МГЮА, 2009. - С. 8-9.
  <br />
49. Бонцевич Н.Н. Роль обменных образовательных программ в формировании правовой культуры российской молодежи / Н.Н. Бонцевич // Юридическая наука: Проблемы и перспективы развития (региональный аспект): материалы международной научно-практической конференции, 30 сентября – 1 октября 2005 г. В 2 т. Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – Т. 2. – С. 202–205.
  <br />
50. Борисенко Н. А. Проблемы реализации прав граждан на образование / Н. А. Борисенко // Охрана прав и свобод личности в деятельности правоохранительных органов. Материалы межвузовской научно-практической конференции курсантов, слушателей и студентов, 30 мая 2007 г. – Хабаровск: Изд-во Дальневост. юрид. ин-та МВД РФ, 2007. – С. 21-24.
  <br />
51. Борисова, М. П. К вопросу о правовом статусе потребителей образовательных услуг в сфере высшего профессионального образования // Мониторинг законодательства и правоприменительной практики : оценки, предположения, прогнозы : Муромцевские чтения: Материалы XIII Международной научной конференции (Москва, 18 апреля 2013 г.). – М. : РГГУ, 2013. – С. 288–291.
  <br />
52. Бочарникова М. А. Особенности прекращения трудового договора с педагогическими работниками / М. А. Бочарникова // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 112-116.
  <br />
53. Бочкарева, Т.Н. К вопросу о реализации международного сотрудничества в сфере образования взрослых /Т.Н. Бочкарева // Международное право: ретроспективный анализ современных проблем: сборник научных статей по материалам Международной научной конференции (г. Санкт-Петербург, 15 ноября 2013 г.). –– С.-Пб.: Астерион, 2014. –– С. 181–185.
  <br />
54. Братановская М. С. Принцип федерализма как основа государственного регулирования образования в России // Принципы права: общетеоретические и отраслевые аспекты: материалы межвуз. «круглого стола», проводимого в рамках 70-й конференции преподавателей и докторантов БГУЭП. Иркутск, 25 марта 2011 г. – Иркутск : Изд-во БГУЭП, 2011. – С. 138–141.
  <br />
55. Братановская М. С. Административно-правовое регулирование организации и деятельности негосударственных высших учебных заведений // Актуальные проблемы преподавания современного административного права: теория, практика, методика: Материалы научно-методического семинара. – М., Саратов: Милика, 2010. – С. 72–80.
  <br />
56. Букалерова Л. А. Некоторые вопросы совершенствования системы образовательного труда / Л. А. Букалерова // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 157-160.
  <br />
57. Булатова, З.А. Государственно-общественное управление в образовательной организации / З.А. Булатова // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С.18–22.
  <br />
58. Бунимович Е. А. Развитие института уполномоченного по правам участников образовательного процесса в школах г. Москва // Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года). – Калуга: Эйдос, 2011. – С. 45–49.
  <br />
59. Бушмелева, Д. Б. Реализация принципов Болонского процесса в ФЗ (№ 273-ФЗ) «Об образовании в Российской Федерации» / Д.Б. Бушмелева // Актуальные проблемы современного международного права: Материалы XI ежегодной международной научно-практической конференции, посвященной памяти профессора И.П. Блищенко (г. Москва, 12–13 апреля 2013 г.) : в 2 ч. –– М.: РУДН, 2014. –– Ч. 1. –– С. 679–683.
  <br />
60. Бушмелева Д.Б. Принципы реализации права на образование в рамках Болонского процесса // Принципы права: теория и практика: сборник тезисов докладов (по материалам III международной научно-практической конференции студентов и аспирантов, Саратов, 21 ноября 2011 г.). - Саратов: Изд-во ФГБОУ ВПО &quot;Сарат. гос. юр. акад.&quot;, 2012. - С. 18-20.
  <br />
61. Быков, А. В. Образовательная деятельность в местах лишения свободы Западной Сибири в 1920-е годы / А.В. Быков // Право и политика: история и современность: материалы Пятой всероссийской научно-практической конференции (г. Омск, 13–14 декабря 2013 г.). –– Омск, 2014. –– С. 105–108.
  <br />

<a name="в"></a>
62. Валюшко, Н. В. О совершенствовании законодательства, регламентирующего право иностранных граждан и лиц без гражданства на образование в Республике Беларусь / Н.В. Валюшко // Актуальные проблемы международного частного права: материалы международной научно-практической конференции(г. Челябинск, 13 декабря 2013 г.). –– М.: Изд-во СГУ, 2014. –– С. 6–9.
  <br />
63. Васильева, Я.В. Гарантии и компенсации работникам, совмещающим работу с получением образования / Я. В. Васильева // Девятые Всероссийские Державинские чтения (г. Москва, 13–14 декабря 2013 г.): сборник статей: в 7 кн. –– Кн. 6. Проблемы трудового, исполнительного и информационного права. –– М.: РПА Минюста России, 2014. –– С. 25–29.
  <br />
64. Вашукова, И. С. Государственно-общественный характер стратегического планирования развития Системы образования Архангельской области / И.С. Вашукова, И.В. Федосеева // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С.113-119.
  <br />
65. Виноградов В. В. Бесплатное образование в России: конституционно-правовой аспект // Государство и общество : проблемы управления и права : сборник научных статей по итогам Международной научно-практической конференции профессорско-преподавательского состава, аспирантов, соискателей, магистрантов и студентов (г. Волгоград, 6 декабря 2012 г.). – Волгоград : Изд-во ВолгГМУ, 2013. – С. 20–26.
  <br />
66. Владимирова, О.В. О практике противодействия коррупции в вузах Белгородской области / О.В. Владимирова // Современные тенденции развития юридической науки: теория и правоприменительная практика: Материалы заочной международной научно-методической конференции профессорско-преподавательского состава и аспирантов (г. Белгород, 20 февраля 2014 г.).–– Белгород: Изд-во БУКЭП, 2014. –– С. 33–43.
  <br />
67. Владыкина Т.А. К понятию образовательной услуги высшего учебного заведения / Юрист ХХI века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19-20 апреля 2001 года), Екатеринбург: Изд-во УрГЮА, 2002. С. 84-87.
  <br />
68. Волков Н. А. Институт уполномоченного по правам человека в Кемеровской области и школьные уполномоченные // Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года). – Калуга : Эйдос, 2011. – С. 60–64.
  <br />
69. Волосникова Л.М., Чеботарев Г.Н. Принцип академического федерализма в законодательстве о высшем юридическом образовании: постановка проблемы // Система подготовки юридических кадров в России и Германии. Материалы международной научно-практической конференции (17 - 18 апреля 2006 г.). - М.: Изд-во Моск. гор. ун-т управл. Правительства Москвы, 2007. - С. 57-65.
  <br />
70. Волосникова, Э.С. Реализация права на высшее образование // Современные проблемы теории и практики права глазами студентов. Материалы III Всероссийской молодежной научно-практической конференции 26-28 марта 2009 г. Улан-Удэ: Изд-во ВСГТУ, 2009. С. 20-21.
  <br />
71. Волостнова, С.В. Гражданско-правовое регулирование отношений по возмездному оказанию образовательных услуг / С.В. Волостнова // Роль Конституции РФ в установлении юридических основ жизнедеятельности общества и государства: материалы шестой межвузовской научно-практической конференции. –– Александров: АлФ РосНОУ, 2014. –– С. 89–94.
  <br />
72. Волчанская Л. М. О правовом обеспечении качества образовательных услуг / Л. М. Волчанская // Проблемы правопонимания и правоприменения: теория и практика. Материалы межрегиональной научно-практической конференции, г. Волжский, 12 - 13 апреля 2007 г. – Волгоград, 2007. – С. 112-121.
  <br />
73. Ворожейкина О. Л. Особенности законодательства в области высшего образования в ФРГ / О. Л. Ворожейкина // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 103-113.
  <br />
74. Воспитание толерантности в условиях образовательного процесса: проблемы и перспективы : материалы Международной научно-практической конференции / М-во образования Саратовской обл., ГАОУ ДПО «Саратовский ин-т повышения квалификации и переподгот. работников образования», Каф. философии и методологии науки; [общ. ред.: Ялынычев И. Н.]. – Саратов : СарИПКиПРО, 2011. – 348 с.
  <br />
75. Всероссийское совещание руководителей территориальных органов уголовно-исполнительной системы и образовательных учреждений ФСИН России, посвященное подведению итогов работы в 2005 году и постановке задач на 2006 год // Ведомости уголовно-исполнительной системы. – М., 2006. – № 4. – С. 2–32.
  <br />
76. Выступление ректора Московского государственного университета В.А. Садовничего на Всероссийском совещании заведующих кафедрами гуманитарных и социально-экономических дисциплин. Москва, МГУ, 20-21 ноября 2003 г. М.: МГУ, 2003. - 20 с.
  <br />

<a name="г"></a>
77. Гаврилюк Я. П. Качество высшего профессионального образования: противоречия законодательства / Я. П. Гаврилюк // Теоретические аспекты и правоприменительная практика российского законодательства. Материалы Всероссийской научно-практической конференции 12-14 апреля 2007 г. – Курск: Изд-во Курск. гос. техн. ун-та, 2007. – С. 578-582.
  <br />
78. Гайнуллин, И. А. Опыт реализации эффективных моделей государственно-общественного управления образовательными организациями Республики Башкортостан / И.А.Гайнуллин, У.Б.Юнусбаев // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С.29–31.
  <br />
79. Галлямова Д. Ф. К вопросу о религиозном воспитании в школе // Современные проблемы юридической науки: Материалы VI Международной научно-практической конференции молодых исследователей (Юридический факультет Южно-Уральского государственного университета, 5–6 мая 2010 г.). – Челябинск : Изд-во ООО «Полиграф-Мастер», 2010. – С. 9–11.
  <br />
80. Гамарская, Е.С. Европейское право на образование / Е.С. Гамарская // Актуальные проблемы современного международного права: Материалы XI ежегодной международной научно-практической конференции, посвященной памяти профессора И.П. Блищенко (г. Москва, 12–13 апреля 2013 г.) : в 2 ч. –– М.: РУДН, 2014. –– Ч. 1. –– С. 544–547.
  <br />
81. Гаричева Н. Е. Сущность и особенности взаимодействия школы, семьи и общественности по предупреждению правонарушений среди учащихся // Проблемы развития ювенальной юстиции: взаимодействие федерального и регионального уровней: Материалы Всероссийской научно-практической конференции 28 октября 2009 год. – М., 2011. – С. 151–160.
  <br />
82. Гасымова, Э.А. Понятие и элементы договора возмездного оказания образовательных услуг / Э.А. Гасымова // Актуальные проблемы современного права и политики (к 90-летию со дня рождения Ю.И. Малышева (1924-2009)): сборник научных трудов по материалам Всероссийской студенческой научной конференции. –– Рязань, 2014. –– Вып. 15. –– С. 97–100.
  <br />
83. Гегечкори О. Н. Исследование коррупции в вузах // Татищевские чтения: актуальные проблемы науки и практики. Актуальные проблемы юридической науки: Материалы VII Международной научно-практической конференции. – Тольятти: Изд-во Волжск. ун-та, 2010, Ч. II. – С. 70–79.
  <br />
84. Генкин, С.Е. Коррупционные правонарушения в системе образования / С.Е. Генкин // Герценовские чтения – 2014. Актуальные проблемы права и гражданско-правового образования: материалы Всероссийской научно-практической конференции. –– С.-Пб. : ИД «Алеф-Пресс», 2014. –– С. 45–47.
  <br />
85. Геркуленко Л. А. Право на образование в системе прав и свобод человека // Конституционные основы гражданского судопроизводства: современное состояние и пути совершенствования: Сборник статей по материалам международной научно-практической конференции студентов и аспирантов, посвященной 80-летию Сарат. гос. акад. Права. – Саратов: Изд-во ГОУ ВПО «Саратов. гос. академия права», 2010. – С. 246–249.
  <br />
86. Гибатдинов М. М. Конституционные права и нормы и реальная практика развития гуманитарного образования в России // Становление новой федеративной России: опыт конституционного законотворчества Республики Татарстан: материалы Международной научно-практической конференции, посвященной 20-летию со дня принятия Конституции Республики Татарстан (г. Казань, 2-3 ноября 2012 г.). – Казань: Изд-во «Фэн» Академии наук РТ, 2013. – С. 308–314.
  <br />
87. Гильманов М.М. Использование духовных начал в образовании в целях профилактики делинквентного поведения подростков (на примере Германии и России) // Процессуальные, криминалистические, уголовно-правовые и криминологические проблемы ответственности за тяжкие и особо тяжкие преступления в России и Германии: Материалы Международного научно-практического форума в рамках Года Германии в России 2012/13 (г. Казань, 4–5 апреля 2013 г.). – Казань: Познание, 2013. – С. 93–98.
  <br />
88. Глушаченко, С. Б. К вопросу о формировании кадрового резерва страны в условиях глобализации образования / С.Б.Глушаченко, О.С. Мартьянова // Чрезвычайное законодательство и образование в условиях глобализации: сборник материалов Международной научно-практической конференции (г. Санкт-Петербург, 28–29 мая 2014 г.). –– С.-Пб.: Астерион, Санкт-Петербургский ун-т ГПС МЧС России, 2014. –– С. 46–50.
  <br />
89. Годованный А. В. Противодействие коррупции в системе образования России: правовой аспект // Борьба с коррупцией в системе государственного и муниципального управления: уроки реформ: сборник докладов 2-й международной научно-практической конференции. В 3 ч. – Новосибирск : Изд-во СибАГС, 2011, Ч. 1. – С. 232–240.
  <br />
90. Голиченков В. А. Проектирование государственных образовательных стандартов третьего поколения в области профессионального биологического образования: материалы XVII Всероссийской научно-методической конференции «Проектирование федеральных государственных образовательных стандартов и образовательных программ высшего профессионального образования в контексте европейских и мировых тенденций» / под ред. Голиченкова В. А., Мелеховой О. П. – М.: Исслед. центр проблем качества подгот. специалистов; Уфа: Уфимский гос. авиационный техн. ун-т, 2007. – 96 с.
  <br />
91. Голубицкий В.М. Вопросы совершенствования управления научными исследованиями в системе высшей школы // Тезисы докладов на теоретической конференции аспирантов института государства и права АН СССР и юридического факультета МГУ им. Ломоносова. - М.: Изд-во ИГиП АН СССР, 1982. - С. 83-84.
  <br />
92. Горбунова, О. Е. Роль школьного совета по профилактике в защите прав и законных интересов несовершеннолетних / О.Е.Горбунова, Е.В. Шишковская // Защита прав и интересов ребенка в деятельности социального педагога: материалы научно-практической конференции. –– С.-Пб.: Изд-во Культ-информ-пресс, 2014. –– С. 233–240.
  <br />
93. Горлинский И.В. Концепция ранней профилизации учащихся специализированных образовательных учреждений к службе в органах внутренних дел / И.В. Горлинский, В.А. Давыденко // Актуальные проблемы кадрового обеспечения и управления персоналом ОВД: материалы межвузовской научно-практической конференции. – Домодедово: ВИПК МВД России, 2006. – Вып. 9. – С.23–38.
  <br />
94. Горылев А. И. Интеграционные процессы на европейском пространстве в сфере высшего образования // Инновации в государстве и праве России: Материалы Международной научно-практической конференции (Нижний Новгород, 14–15 апреля 2011 г.) – Нижний Новгород: Изд-во Нижегор. гос. ун-та, 2011. – С. 162–172.
  <br />
95. Гребепкин A.Н. Право на образование в дореволюционной России // Права и свободы человека и гражданина: Актуальные проблемы науки и практики: Материалы III Международной научно-практической конференции. - Орел: ОРАГС, 2012. - С. 29-36.
  <br />
96. Гребенкин А. Н. Право на образование в дореволюционной России: особенности реализации // Право: История, теория, практика: материалы международной заочной научной конференции (г. Санкт-Петербург, июль 2011 г.). – С.-Пб.: Реноме, 2011. – С. 21–23.
  <br />
97. Грибанова, И.А. Проблема квалификации взяточничества в вузах по признаку специального субъекта / И.А. Грибанова // Современная правовая и кадровая политика Российского государства. Материалы XVI международной научно-практической конференции студентов, аспирантов и молодых исследователей «Интеллектуальный потенциал вузов – на развитие Дальневосточного региона России» (г. Владивосток, 17–18 апреля 2014 г.). –– Владивосток: Изд-во ВГУЭС, 2014. –– С. 90–92.
  <br />
98. Гриценко Н.Н. Актуальность проблем и перспектив законодательства об образовании и его кодификации / Проблемы и перспективы законодательства об образовании и его кодификации: Материалы YI Международной научно-практической конференции. Москва, 11-12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. С. 58-65.
  <br />
99. Грошев, И.Л. Размышления социолога о перспективах интеграции религии в образовательное пространство / И.Л.Грошев // Религиозная ситуация в российских регионах: тезисы докладов и сообщений Четвертой всероссийской научно-практической конференции (г. Омск, 7–8 октября 2014 г.). –– Омск: Омск. акад. МВД России, 2014. –– С. 8–11.
  <br />
100. Грушина А.А. Реализация Федерального закона «Об образовании в РФ» // Права и свободы человека и гражданина: Актуальные проблемы науки и практики: Сборник научных статей и докладов V Международной научно-практической конференции. – Орел: Изд-во ОФ РАНХиГС, 2013. – С. 227–228.
  <br />
101. Грязнов С.А., Озерский, С. В. Дистанционное обучение как основная форма получения высшего образования в местах лишения свободы: Доклады участников круглых столов // Уголовно-исполнительная система Российской Федерации в условиях модернизации: современное состояние и перспективы развития: сборник докладов участников Международной научно-практической конференции (г. Рязань, 22–23 ноября 2012 г.): в 4 т.: Доклады участников круглых столов. – Рязань: Акад. ФСИН России, 2013. –  Т. 3. – С. 196–199.
  <br />
102. Губейдуллин Х. Х. «Современное развитие экономических и правовых отношений. Образование и образовательная деятельность», всероссийская научно-практическая конференция 2007 Димитровград Материалы Всероссийской научно-практической конференции «Современное развитие экономических и правовых отношений. Образование и образовательная деятельность», 15 марта 2007 г. / редкол.: Х. Х. Губейдуллин (гл. ред.) и др. – Димитровград, 2007. – 476 с.
  <br />
103. Гудкова А. А. Проблемы возмездного оказания образовательных услуг / А. А. Гудкова // Проблемы и перспективы развития гражданско-правового направления юридических наук. Материалы научно-практической конференции, 23 ноября 2005 года. – Владимир: Изд-во Владимир. ун-та, 2007. – С. 52-54.
  <br />
104. Гудумак Ю. С. Проблемы современной системы образования // Актуальные проблемы развития России: взгляд студенчества : Материалы студенческой научно-практической конференции. Великий Новгород, 31 мая 2011 г. – М. : Изд-во СГУ, 2011. – С. 110–117.
  <br />
105. Гульзаров, В. А. Опыт деятельности общественного Совета по развитию образования в городе Нягани по вопросу модернизации муниципальной системы общего образования / В.А. Гульзаров, О.В. Михайлец, Л.Н. Шушпанова // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 84–95.
  <br />
106. Гусейнова, К.Н. Международные организации в сфере высшего образования: специфика и роль в обеспечении права человека на высшее образование / К.Н. Гусейнова // Актуальные проблемы современного международного права: Материалы XI ежегодной международной научно-практической конференции, посвященной памяти профессора И.П. Блищенко (г. Москва, 12–13 апреля 2013 г.) : в 2 ч. –– М.: РУДН, 2014. –– Ч. 1. –– С. 498–506.
  <br />
107. Гусенков А.С. Юридическая наука и юридическое образование в России в 20 – 30-е гг. XIX в. / А.С. Гусенков // Юридическая наука: Проблемы и перспективы развития (региональный аспект): материалы международной научно-практической конференции, 30 сентября – 1 октября 2005 г. В 2 т. Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – Т. 1. – С. 36–39.
  <br />
108. Гуськова, А.А. Эффективные механизмы влияния общественности на достижение современного качества образования / А.А. Гуськова // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 39–43.
  <br />
109. Гуськова И. В. Оценка международных показателей в области образования и рынка труда // Экономическая эффективность права: состояние проблемы и направления ее решения в условиях преодоления последствий финансового кризиса. (Нижний Новгород, 12 апреля 2011 года). – Нижний Новгород : НИУ ВШЭ, 2011. – С. 328–339.
  <br />

<a name="д"></a>
110. Давыдова, В.В. Административные регламенты в сфере высшего образования / В.В. Давыдова // Право и законность: вопросы теории и практики: сборник материалов IV Всероссийской студенческой научно-практической конференции (г. Абакан, 10 апреля 2014 г.). –– Абакан : Изд-во ФГБОУ ВПО «Хакасский гос. ун-т им. Н.Ф. Катанова», 2014. –– С. 84–87.
  <br />
111. Давыдова Д. С. Защита прав потребителей при получении платных образовательных услуг // Молодежь XXI века: шаг в будущее : материалы XII региональной научно-практической конференции с межрегиональным и международным участием, посвященной 50-летию полета в космос Ю.А. Гагарина (Благовещенск, 19-20 мая 2011 г.): в 8 т. – Благовещенск : Полиграф. компания «Макро-С», 2011. – Т. 3. – С. 118–119.
  <br />
112. Данилкина, Н.В. Идея права в философии образования С.И. Гессена // Проблемы становления правового государства и гражданского общества в России. Материалы Всероссийской конференции «Проблемы становления правового государства и гражданского общества в России», 22-26 мая, 2009. Краснодар: Традиция, 2009. С. 119-122.
  <br />
113. Двадненко А. В. Оптимизация учебно-воспитательного процесса в школах санаторного типа в контексте интеграции отечественной системы образования в европейскую образовательную систему // Сборник научных трудов по материалам международной научно-практической конференции «Правовое регулирование отдельных сфер жизни общества в свете европейской интеграции: проблемы теории и практики»: сборник статей. – Пятигорск : РИА-КМВ, 2011. – С. 30–35.
  <br />
114. Дегтярева, Н.П. Право на образование и проблемы его реализации / Н.П. Дегтярева // Наука, образование, общество: проблемы и перспективы развития сборник научных трудов по материалам Международной научно-практической конференции. –– Тамбов, 2014. –– С. 27–28.
  <br />
115. Демидова Н. П. Глобализация и государственная политика в сфере образования // Современная юридическая наука и правоприменения (IV Саратовские правовые чтения): сборник тезисов докладов (по материалам Международной научно-практической конференции, г. Саратов, 3–4 июня 2011 г.). – Саратов : Изд-во ГОУ ВПО «Саратов. гос. академия права», 2011. – С. 389–390.
  <br />
116. Денисов, П. Л. Реализация конституционного права детей-сирот на получение высшего профессионального образования / П. Л. Денисов // Законность и правопорядок в современном обществе : сборник материалов XII Международной научно-практической конференции (Новосибирск, 30 апреля 2013 г.) —Новосибирск,2013. — С. 25–32.
  <br />
117. Денисов, С.А. Организационно-правовые формы образовательных организаций // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 29–38.
  <br />
118. Деревянченко О. А. Классификация образовательных организаций // Проблемы модернизации гражданского законодательства: материалы Международной научно-практической конференции. – Волгоград: Станица-2, 2011. – С. 321–325.
  <br />
119. Дерюжкина Е. В., Шамьюнова Д. М. Реализация конституционного права на образование в гражданском праве: преимущества и недостатки // Конституционные основы гражданского судопроизводства: современное состояние и пути совершенствования: Сб. ст. по материалам II междунар. науч.-практ. конф. студентов и аспирантов, посвященной 80-летию Сарат. гос. акад. права (Саратов, 13–14 мая 2011 г.) – Саратов : Изд-во ГОУ ВПО «Саратов. гос. академия права», 2011. – С. 401–405.
  <br />
120. Джавадова С. А. Право на образование есть у всех // Эффективность законодательства в современных социально-экономических условиях: Материалы X Международной научно-практической конференции. Москва, 15 апреля 2010 г. – М. : РГГУ, 2010. – С. 152–155.
  <br />
121. Джафарова, Д.Д. Некоторые аспекты реализации конституционного права на высшее образование в Российской Федерации / Д.Д. Джафарова // Актуальные проблемы совершенствования законодательства и правоприменения : Материалы IV международной научно-практической конференции. Евразийский научно-исследовательский институт проблем права. –– Уфа, 2014. –– С. 62–64.
  <br />
122. Дмитриева И.К. Развитие практических навыков студентов в процессе правового обучения в университетах // Совершенствование правового воспитания учащейся молодежи в свете решений XXVII съезда КПСС. Материалы Всесоюзной научно-практической конференции, Одесса, 1987 г.. - М.: Наука, 1989. - С. 168-172
  <br />
123. Должиков А. В. Инновации юридической науки и образования в области основных прав человека // Правовые проблемы научного прогресса: Материалы заседаний Международной школы молодых ученых-юристов. Москва, 28–30 мая 2009 г. – М. : Юриспруденция, 2010. – С. 285–290.
  <br />
124. Донцов Е. М., Петрова Н. П. Особенности правового регулирования платных образовательных услуг // Актуальные проблемы гражданского права : Материалы I-й Межвузовской научно-практической конференции, 3 марта 2011 г. – М. : Изд. Степаненко, 2011. – С. 87–95.
  <br />
125. Дробышевский Д.С. Человеческое достоинство и право на образование // Юридическая наука, образование и практика: история и современность: Материалы заочной международной научно-методической конференции (г. Белгород, 29 марта 2013 г.). – Белгород: Изд-во БУКЭП, 2013. – С. 34–36.
  <br />
126. Дружинина, А.В. Некоторые аспекты права российских женщин на получение юридического образования в середине XIX-начале XX вв. /А.В. Дружинина // Актуальные вопросы в научной работе и образовательной деятельности сборник научных трудов по материалам Международной научно-практической конференции (г. Тамбов, 30 апреля 2014 г.). –– Тамбов, 2014. –– С. 52–54.
  <br />
127. Духовно-нравственные основы отечественного образования: (IX Рождественские образовательные чтения) : материалы Всероссийской научно-практической конференции, 3 февраля 2010 г. / Правительство Тюменской обл., Тобольско-Тюменская епархия, Совет ректоров вузов Тюменской обл., Тюменский гос. нефтегазовый ун-т. Редкол.: Худякова Г. П. (отв. ред.) и др. – Тюмень: Нефтегазовый университет, 2010. – 389 с.
  <br />
128. Дьяченко, О.Г. Коммерциализация результатов интеллектуальной деятельности в бюджетных образовательных и научных учреждениях: проблемы и решения / О.Г. Дьяченко // Сборник материалов международной научно-практической конференции «Интеллектуальная собственность: взгляд в будущее», приуроченное к 45-летию ФГБОУ ВПО РГАИС. –– М.: ФГБОУ ВПО РГАИС, 2014. –– С. 184–194.
  <br />

<a name="е"></a>
129. Евдокимова, В.В. Административно-правовые основы лицензирования образовательной деятельности // Инновационные процессы в российском праве, экономике и исторической науке: сборник материалов Международной научно-практической конференции: В 2 ч. Право. Шадринск: ШГПИ, 2009, Ч. 1. С. 62-65.
  <br />
130. Евсеева, М.А. Основные права обучающихся и меры их социальной поддержки в образовательном учреждении в требованиях Федерального закона от 29.12.2012 № 273-ФЗ (ред. от 23.07.2013) «Об образовании в Российской Федерации» /М. А. Евсеева // Защита прав и интересов ребенка в деятельности социального педагога: материалы научно-практической конференции. –– С.-Пб.: Изд-во Культ-информ-пресс, 2014. –– С. 64–70.
  <br />
131. Ельникова, Е.В. Высшее учебное заведение как субъект вещных прав на земельный участок // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 50–57.
  <br />
132. Ельникова Е. В. Имущественная основа деятельности образовательных организаций: права на земельные участки // Правовые проблемы научного прогресса: Материалы заседаний Международной школы молодых ученых-юристов. Москва, 28–30 мая 2009 г. – М.: Юриспруденция, 2010. – С. 232–239.
  <br />
133. Ельникова Е. В. О правовых титулах образовательных организаций на земельные участки // Власть и общество: грани взаимодействия: Материалы IX Всероссийской научно-практической конференции «Государство, право, управление – 2009». – М. : ГУУ, 2010. – Ч. I. – С. 321–327.
  <br />
134. Ельцова, Е.М. Коррупция в сфере образования / Е.М. Ельцова // Государство и право: история и современность: материалы Региональной научно-практической конференции молодых ученых, посвященной 20-летию Конституции Российской Федерации (г. Пермь,12 декабря 2013 г.). –– Пермь, 2014. –– С. 16–18.
  <br />
135. Емелькина Д. И., Спиридонова Н. Ю. Образовательное кредитование в зарубежных странах // Актуальные проблемы юридической науки и правоприменительной практики: Сборник материалов научно-практической конференции (Чебоксары, 2 декабря 2011 г.). – Чебоксары : Изд-во Чуваш. ун-та, 2011. – С. 417–421.
  <br />
136. Емельянова, Е.В. Проблемы и перспективы профессионального образования осужденных к лишению свободы / Е.В. Емельянова // Уголовно-исполнительная политика, законодательство и право: современное состояние и перспективы развития. Сборник материалов круглого стола, посвященного памяти доктора юридических наук, профессора, заслуженного юриста Российской Федерации Олега Вадимовича Филимонова (г. Москва, 31 мая 2013 г.). –– М.: Юриспруденция, 2014. –– С. 102–109.
  <br />
137. Ерохин, Н. И. Образование как право и услуга / Н.И.Ерохин, В.Н. Козельский // Наука и технологии в современном обществе материалы Международной научно-практической конференции (г. Уфа, 28–29 марта 2014 г.). –– Уфа, 2014. –– С. 175–178.
  <br />
138. Ершов B. C. Правовые особенности изменения и прекращения договора об оказании платных образовательных услуг // Правовая система России: история и современность: материалы научно-практической конференции. – М. : МГОУ, 2011. – С. 186–194.
  <br />
139. Ефуни Ю.С. Право на образование в Российской Федерации / Ю.С. Ефуни // Россия, Конституция, достойная жизнь: Материалы научной конференции. – М.: Изд-во Моск. гуманит. ун-та, 2006. – С.167–171.
  <br />

<a name="ж"></a>
140. Жабин Н. А., Шилюк Т. О. К вопросу о содержании права на образование // Актуальные проблемы юридической науки и правоприменительной практики: Сборник работ участников V международной заочной научно-практической конференции аспирантов и молодых ученых. – Щелково: Издатель Мархотин П.Ю., 2013. – С. 21–27.
  <br />
141. Жаркова, Е. Н. Модель децентрализованного и распределенного государственно-общественного управления образованием в Алтайском крае /Е.Н.Жаркова, Н.Г. Калашникова // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 52–58.
  <br />
142. Жижина, И. В. Юридическая регламентация образовательного процесса в местах лишения свободы / И. В. Жижина// Третьи Бабаевские чтения «Юридическая аргументация: теория, практика, техника» (г. Нижний Новгород, 6–7 июня 2012 г.) // Юридическая техника. Ежегодник. — 2013. — № 7. — Ч. 1. — С. 122–124.
  <br />
143. Жукова Т. В. Договор возмездного оказания образовательных услуг / Т. В. Жукова // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 96-105.
  <br />

<a name="з"></a>
144. Задрин, Д.В., Косяченко, В.И. Практические меры по обеспечению защищенности образовательных учреждений // Деятельность сотрудников ОВД в особых условиях. Материалы межвузовской научно-практической конференции. Волгоград: ВА МВД России, 2009. С. 40-42.
  <br />
145. Зайцева, В.А. Право на образование как элемент системы прав и свобод человека / В.А. Зайцева // Герценовские чтения – 2014. Актуальные проблемы права и гражданско-правового образования: материалы Всероссийской научно-практической конференции. –– С.-Пб. : ИД «Алеф-Пресс», 2014. –– С. 82–84.
  <br />
146. Зайцева, Л.А. Право на образование и русская философия образования // Актуальные проблемы частноправового регулирования. Материалы Всероссийского VIII научного форума (Самара, 24-25 апреля 2009 г.). Самара: Изд-во Самар. ун-та, 2009. С. 197-201.
  <br />
147. Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – 184 с.
  <br />
148. Закржевская, И.В. Проблемы коммерческого использования вузами результатов интеллектуальной деятельности // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 38–43.
  <br />
149. Занданов, И.В. Отдельные гарантии работникам и работодателям в сфере профессионального обучения /И. В. Занданов // Проблемы и перспективы развития государства и права в XXI веке: материалы V-й международной научно-практической конференции. –– Улан-Удэ: Изд-во ВСГУТУ, 2014. –– С. 114–125.
  <br />
150. Зеленина, Е.А. Защита прав и интересов семьи и ребенка в работе социального педагога школы / Е.А. Зеленина // Защита прав и интересов ребенка в деятельности социального педагога: материалы научно-практической конференции. –– С.-Пб.: Изд-во Культ-информ-пресс, 2014. –– С. 79–81.
  <br />
151. Зенков В. Н. К вопросу о сущности и видах образовательных услуг / В. Н. Зенков // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 130-134.
  <br />
152. Зенков В. Н. Правовое регулирование образовательных услуг: публичные и частные интересы / В. Н. Зенков // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 22-29.
  <br />
153. Зенков, В.Н. Соотношение методов публичного и частного права в регулировании образовательных услуг // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 43–50.
  <br />
154. Зипунникова Н. Н. О перспективности историко-правовых реконструкций (на примере законодательства об образовании и науке) // Современное правоведение: поиск методологических оснований. Жидковские чтения: Материалы Всероссийской научной конференции. Москва, 26 марта 2010 г. – М. : РУДН, 2011. – С. 271–279.
  <br />
155. Зыков М. Б. Правовые, моральные, финансовые и нравственные проблемы современного российского образования // Актуальные вопросы юриспруденции: материалы международной заочной научно-практической конференции (г. Новосибирск, 16 января 2013 г.). – Новосибирск: СибАК, 2013. – С. 212–219.
  <br />

<a name="и"></a>
156. Иванкин, И. Создание условий для обучения детей с инвалидностью в образовательных учреждениях Архангельской области / И. Иванкин // Реализация конвенции ООН о правах людей с инвалидностью в Германии, Норвегии, России: проблемы и перспективы, лучшие практики НКО. Материалы международной конференции «Опыт Норвегии, Германии и России в создании доступной среды для людей с инвалидностью» (г. Архангельск, 3–4 июня 2013 г.). –– Архангельск: Лоция, 2014. –– С. 38–46.
  <br />
157. Иванов К. А. Правовые аспекты системы качества образования в России / К. А. Иванов, Д. П. Ларин // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 124-129.
  <br />
158. Иванов, Р.С. К вопросу о правовом регулировании образовательного процесса в военных вузах РФ // Правовые вопросы современности: теория и практика. Материалы Всероссийской научно-практической конференции 15 мая 2009 г. Курган: Изд-во Курган. гос. ун-та, 2009. С. 48-50.
  <br />
159. Иванова, А.А. Механизм реализации права на образование в Российской Федерации / А.А. Иванова // Конституции Российской Федерации – 20 лет: материалы научно-практических и общественно-политических слушаний (г. Иркутск, 29 ноября 2013 г.). –– Иркутск: Изд-во ИрГТУ, 2014. –– С. 220–224.
  <br />
160. Иванова А. А. Совершенствование образовательного процесса как фактор повышения конкурентоспособности российского юридического образования // Инновации в государстве и праве России : Материалы Международной научно-практической конференции (Нижний Новгород, 14–15 апреля 2011 г.). – Нижний Новгород : Изд-во Нижегор. гос. ун-та, 2011. – С. 382–388.
  <br />
161. Иванский В.П. Кодификация законодательства об образовании как средство разрешения проблемы соотношения частной и публичной сфер (основные тезисы) / Проблемы и перспективы законодательства об образовании и его кодификации. Материалы VI Международной научно-практической конференции. Москва, 11-12 октября 2001 года. М.: Изд-во РУДН, 2002. С. 89-97.
  <br />
162. Игумен Лазарь (Куликов) Событийная общность в образовательном пространстве православного университета / Игумен Лазарь (Куликов) // Материалы III Международной конференции по проблемам правового воспитания и просвещения детей (г. Волгоград, 25 декабря 2013 г.). –– Волгоград: Волгогр. гуманит. ин-т, 2014. –– С. 220–231.
  <br />
163. Ильинский И. М. Высшее образование для XXI века: III Международная научная конференция, Московский гуманитарный университет, 18-20 октября 2006 г.: доклады и материалы / под общ. ред. И. М. Ильинского. – М.: Изд-во Московского гуманитарного ун-та, 2007. – 431 с.
  <br />
164. Инновационные образовательные программы – условие повышения качества подготовки современных специалистов в системе СПО: сборник материалов межрегиональной научно-практической конференции, 22–23 апреля 2010 года / ФГОУ СПО «Томский медико-фармацевтический колледж Росздрава», Учреждение РАМН НИИ кардиологии СО РАМН г. Томск; отв. ред. А. В. Гезь. – Томск: В–Спектр, 2010. – 227 с.
  <br />
165. Инновационные процессы в системе профессионального образования : материалы Региональной научно-практической конференции, Алтайский край, Троицкое, 26–27 ноября 2009 г. / М-во образования и науки Российской Федерации, Упр. Алтайского края по образованию и делам молодежи, Совет директоров сред. спец. учеб. заведений Алтайского края, Гос. образовательное учреждение высш. проф. образования «Алтайский гос. проф.-пед. Колледж». Отв. ред. С. Н. Шитиков. – Барнаул: Азбука, 2010. – 188 с.
  <br />
166. Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года) / Под ред. : Зельников Ю. И. – Калуга : Эйдос, 2011. – 100 c.
  <br />
167. Интеграция светского и религиозного образования в российской и международной практике в условиях развития культурно-образовательной среды: материалы Международной научно-практической конференции, (г. Смоленск, 15–16 мая 2014 г.). –– Смоленск : Смоленская православная духовная семинария, 2014. –– 198 с.
  <br />
168. Ипатова Т. В., Степанова Т. В. О роли государственного регулирования рыночных отношений системы образования // Общество, государство и право России: история – современность – перспективы развития: Материалы V межрегиональной научно-практической конференции, 10 декабря 2009 г. – Нижний Новгород : Нижегор. фил. Ин-та бизнеса и политики, 2010. – С. 80–82.
  <br />
169. Искужина Н. Г. Законодательная база Республики Башкортостан в образовательной сфере // Роль юридической общественности в решении проблем обеспечения национальной безопасности: Материалы Всероссийской научно-практической конференции. – Сибай : Изд-во ГУП РБ «СГТ», 2011. – С. 210–212.
  <br />
170. Исмагилова Ю.С. Кредитно-модульная система обучения: духовно-нравственный аспект // Обеспечение процесса реформирования исполнения наказаний в Российской Федерации: Сборник материалов Международной научно-практической конференции, г. Рязань, 20–30 октября 2009 г. – Рязань: Акад. ФСИН России, 2010. – С. 151–153.
  <br />
171. Ишкильдина Г. Л. Некоторые вопросы управления высшим образовательным учреждением: аспекты автономизации // Модернизация правового обеспечения экономических отношений на современном этапе развития правового государства и гражданского общества: сборник материалов Всероссийской научно-практической конференции. – Уфа : БАГСУ, 2011. – С. 41–47.
  <br />
172. Ишков, А. Д. О реестре результатов интеллектуальной деятельности вуза: опыт, задачи и возможности использования / А.Д.Ишков, А.В. Степанов // Сборник материалов международной научно-практической конференции «Интеллектуальная собственность: взгляд в будущее», приуроченной к 45-летию ФГБОУ ВПО РГАИС. –– М.: ФГБОУ ВПО РГАИС, 2014. –– С. 222–229.
  <br />
173. Ищенко, Н.С. Проблемы правового воспитания, образования, просвещения несовершеннолетних в современных условиях / Н. С. Ищенко // Материалы III Международной конференции по проблемам правового воспитания и просвещения детей (г. Волгоград, 25 декабря 2013 г.). –– Волгоград: Волгогр. гуманит. ин-т, 2014. –– С. 27–34.
  <br />

<a name="к"></a>
174. Казакова С. А. Проблема создания и функционирования храмов при вузах в Российской Федерации // Конституционные основы гражданского судопроизводства: история, современное состояние и пути совершенствования: сборник статей по материалам IV Международной научно-практической конференции студентов и аспирантов (г. Саратов, 17-18 мая 2013 г.). – Саратов: Изд-во ФГБОУ ВПО «Сарат. гос. юр. акад.», 2013. – С. 200–201.
  <br />
175. Камашева Д. М. Проблема реализации национального проекта «Образование» / Д. М. Камашева// Норма. Закон. Законодательство. Право. Материалы и тезисы докладов студенческой межвузовской научно-практической конференции (Пермь, 3-4 мая 2007 г.). – Пермь: Изд-во Перм. ун-та, 2007. – С. 66-68.
  <br />
176. Канафина С.Б., Махатова Н.А., Терновая Н.С. Право на высшее образование // Права человека как высшее достояние человечества: Сборник материалов международной научно-практической конференции. Астана, Республика Казахстан, 2 декабря 2011 г.. - М.: РУДН, 2012. - С. 170-173.
  <br />
177. Кандаурова О.П. Некоторые аспекты преподавания психологических дисциплин в образовательных заведениях МВД России / О.П. Кандаурова // Актуальные проблемы эффективности профессионально-психологической подготовки сотрудников органов внутренних дел: сборник научных статей по материалам межведомственной научно-практическсой конференции. – Ижевск: ИФ НА МВД России, 2006. – С. 30–35.
  <br />
178. Капинова, Е. С. Высшее образование в Болгарии и перспективы развития университета имени профессора доктора Асена Златарова / Е.С. Капинова, М.С. Миткова// Чрезвычайное законодательство и образование в условиях глобализации: сборник материалов Международной научно-практической конференции (г. Санкт-Петербург, 28–29 мая 2014 г.). –– С.-Пб.: Астерион, Санкт-Петербургский ун-т ГПС МЧС России, 2014. –– С. 58–62.
  <br />
179. Каплюк М. А. Проблемы установления федерального органа исполнительной власти, осуществляющего полномочия учредителя государственного вуза / М. А. Каплюк // Юридическая наука и образование в XXI веке. Труды Участников всероссийского Межвузовского научно-практического семинара, 15 ноября 2006 года / Отв. ред.: Иванников И. А. – Ростов-на-Дону: Изд-во Рост. гос. ун-т путей сообщения, 2007. – С. 34-37.
  <br />
180. Капустин А.Я. Основные характеристики права на образование. Международно-правовой аспект // Право на образование: проблемы его реализации. Тезисы и доклады IV Международной научно-практической конференции. М., 2000.
  <br />
181. Караваев А. В. Специфика статуса государственных вузов в России // Право и государство, общество и личность: история, теория, практика: сборник научных статей участников межвузовской научно-практической конференции 21 мая 2010 года. – Коломна : Изд-во Моск. гос. обл. соц.-гум. ин-та, 2011. – С. 201–206.
  <br />
182. Караваева, Е. А. Докторантура в системе российского образования / Е.А.Караваева, Э.Э. Сергиенко // Современная правовая и кадровая политика Российского государства. Материалы XVI международной научно-практической конференции студентов, аспирантов и молодых исследователей «Интеллектуальный потенциал вузов - на развитие Дальневосточного региона России» (г. Владивосток, 17–18 апреля 2014 г.). –– Владивосток: Изд-во ВГУЭС, 2014. –– С. 182–184.
  <br />
183. Караваева Е. В. Предложения по формированию нормативно-методических основ новой системы классификации и стандартизации основных образовательных программ высшего профессионального образования: материалы XVII Всероссийской научно-методической конференции «Проектирование федеральных государственных образовательных стандартов и образовательных программ высшего профессионального образования в контексте европейских и мировых тенденций» / Е. В. Караваева и др. – М.: Исслед. центр проблем качества подгот. специалистов; Уфа: Уфимский гос. авиационный технический ун-т, 2007 – 46 с.
  <br />
184. Каракозов, С.Д. Ключевые направления стратегии информатизации российского образования как основа инноваций ИКТ-образования /С.Д. Каракозов // Чрезвычайное законодательство и образование в условиях глобализации: сборник материалов Международной научно-практической конференции (г. Санкт-Петербург, 28–29 мая 2014 г.). –– С.-Пб.: Астерион, Санкт-Петербургский ун-т ГПС МЧС России, 2014. –– С. 39–41.
  <br />
185. Каргаполов В. Е. К вопросу об интерпретации понятия «территория» при проведении процедуры лицензирования образовательных учреждений на право ведения образовательной деятельности // Актуальные проблемы правоприменительной и правоохранительной деятельности в современных условиях: Материалы VIII Международной научно-практической конференции, г. Новочеркасск, 26 апреля 2010 г. – Новочеркасск : ЮРГТУ (НПИ), 2010. – С. 22–28.
  <br />
186. Кардаш, Г. П. Систематизация образовательных услуг в сфере высшего профессионального образования /Г.П.Кардаш, О.М. Коробейникова // Актуальные вопросы экономики и права: сборник научных трудов I Международной заочной научно-практической конференции (г. Светлый Яр, 10–12 июня 2014 г.).–– Светлый Яр : Филиал ФГБОУ ВПО «МГУТУ им. К.Г. Разумовского», 2014. –– С. 112–114.
  <br />
187. Карпикова А.А., Кушель А.О. Место и роль административных процедур в системе противодействия коррупции в образовании России // Проблемы и перспективы развития современного законодательства: сборник материалов межкафедральной научно-практической конференции юридического факультета Российской таможенной академии. – М. : Изд-во Рос. тамож. акад., 2013. – С. 33–36.
  <br />
188. Карпова, Н.Ю. Правовые аспекты трансформации российской образовательной системы / Н.Ю. Карпова // Право и законность: вопросы теории и практики: сборник материалов IV Всероссийской студенческой научно-практической конференции (г. Абакан, 10 апреля 2014 г.). –– Абакан : Изд-во ФГБОУ ВПО «Хакасский гос. ун-т им. Н.Ф. Катанова», 2014. –– С. 13–16.
  <br />
189. Каткова, Л.В., Фадеева, Е.В. Международное и национально-правовое регулирование образования в РФ // Актуальные вопросы современного российского права. Материалы Всероссийской научно-практической конференции (Старый Оскол, 20 марта 2009 г.) Старый Оскол: Изд-во КПЦ «Роса», 2009. С. 131-138.
  <br />
190. Качество образования: экономика, законодательство, технологии:  материалы XV Научно-практической конференции (г. Томск, 16-17 ноября 2012 г.) / Редкол. : В. В. Тирский (отв. ред.), Н. С. Барковская. – Томск : Изд-во Томского гос. ун-та систем управления и радиоэлектроники, 2013. – 174 с.
  <br />
191. Качество образования: экономика, законодательство, технологии: материалы XIII научно-практической конференции, 19–20 ноября 2010 года, Томск, Россия / Томский экономико-юридический ин-т; [редкол.: В. В . Тирский (отв. ред.), Н. С. Барковская]. – Томск: Изд-во Томского гос. ун-та систем упр. и радиоэлектроники, 2011. – 187 с.
  <br />
192. Качество образования: Технологии, экономика, законодательство: Материалы VIII научно-методической конференции (Томск, 18–19 ноября 2005 г.). – Томск, 2006. – 260 с.
  <br />
193. Качество образования: экономика, законодательство, технологии: Материалы Х Юбилейной международной научно-практической конференции (Томск, 16–17 ноября 2007 г.) / Под ред. В.В. Тирского. Томск: Томский гос. ун-т систем управления и радиоэлектроники, 2008. 378 с.
  <br />
194. Кванина В. В. Гражданско-правовое регулирование высшего профессионального образования / В. В. Кванина // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 75-83.
  <br />
195. Кванина, В.В. Гражданско-правовые конструкции и их отражение в законодательстве об образовании // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 57–62.
  <br />
196. Кванина, В.В. Предмет договора на оказание образовательных услуг в системе высшего профессионального образования // Актуальные проблемы частноправового регулирования. Материалы Всероссийского VIII научного форума (Самара, 24-25 апреля 2009 г.) Самара: Изд-во Самар. ун-та, 2009. С. 360-361.
  <br />
197. Кеспиков, В.Н. Модель образовательной системы, обеспечивающей современное качество общего образования на основе государственно-общественного управления / В.Н. Кеспиков // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С.17–24.
  <br />
198. Киселев, А.К. Общественность, негосударственные образовательные учреждения и полиция стран Евросоюза на рубеже ХХ-ХХI веков / А.К. Киселев // Актуальные проблемы современного российского права: Материалы VI Международной научно-практической конференции (г. Невинномысск, 7–8 мая 2014 г.). –– Невинномысск: НГГТИ, 2014. –– С. 308–315.
  <br />
199. Кичеева, Ю.А. Конституционное право человека на образование / Ю.А. Кичеева // Право и законность: вопросы теории и практики: сборник материалов IV Всероссийской студенческой научно-практической конференции (г. Абакан, 10 апреля 2014 г.). –– Абакан : Изд-во ФГБОУ ВПО «Хакасский гос. ун-т им. Н.Ф. Катанова», 2014. –– С. 62–64.
  <br />
200. Кияткина, Е.П. Проблема реформы высшего образования // Современные проблемы юридической науки. Материалы V Международной научно-практической конференции молодых исследователей (Южно-Уральский государственный университет, 6-7 мая 2009 г.) Челябинск: ООО «Полиграф-Мастер», 2009, Ч. II. С. 69-71.
  <br />
201. Климова, Е. А. Конституционно-правовые гарантии прав детей с ограниченными возможностями здоровья на образование / Е.А.Климова, С.В.Рябикова, М.А. Ларионова // Безопасное детство как правовой и социально-педагогический концепт : Материалы Всероссийской научно-практической конференции для студентов, магистрантов и преподавателей (г. Пермь, 22–23 апреля 2014 г.). –– Пермь, 2014. –– С. 117–122.
  <br />
202. Клюева, Л. В. Из опыта работы Совета дошкольного образовательного учреждения / Л. В. Клюева, Т. Л. Пискарева, Н. Ф. Репина // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 94-98.
  <br />
203. Кныть С. А. Договор возмездного оказания образовательных услуг / С. А. Кныть // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 89-96.
  <br />
204. Кобелева, Л.Ю. Государственно-общественный характер стратегического планирования развития муниципальной системы образования / Л.Ю. Кобелева // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 68–80.
  <br />
205. Коврякова Е.В. Проблема реализации права на образование в России и за рубежом // Актуальные проблемы конституционного и муниципального права: сборник статей, посвященных 75-летию со дня рождения академика О.Е. Кутафина. - М.: ООО &quot;Изд-во &quot;Элит&quot;, 2012. - С. 274-284.
  <br />
206. Козырин А. Л. Образовательное право: задачи учебной дисциплины // Проблемы модернизации правовой системы современного российского общества. Международная научная конференция (г. Красноярск, 30 сентября – 1 октября 2010 г. : сборник докладов: в 2 т. – Красноярск: Центр информации, 2011. – Т. 1. – С. 180–182.
  <br />
207. Козырин А. Н. Финансирование экспорта образовательных услуг в Российской Федерации // Модернизация экономики: проблемы и перспективы: Материалы международной конференции, посвященной 70-летию со дня основания Экономического факультета Санкт-Петербургского государственного университета. – СПб., 2010. – С. 182–183.
  <br />
208. Коломиец Б. К. Универсальные и интеллектуальные компетенции: обоснование и оценка: материалы XVII Всероссийской научно-методической конференции «Проектирование федеральных государственных образовательных стандартов и образовательных программ высшего профессионального образования в контексте европейских и мировых тенденций» / Б. К. Коломиец. – Москва; Уфа, 2007. – 75 с.
  <br />
209. Коновалов И. Н. Тестирование на наркотики в образовательной среде: за и против // Современная юридическая наука и правоприменение (IV Саратовские правовые чтения): сборник тезисов докладов (по материалам Международной научно-практической конференции, г. Саратов, 3-4 июня 2011 г.). – Саратов : Изд-во ГОУ ВПО «Саратов. гос. академия права», 2011. – С. 392–393.
  <br />
210. Коновалова, Ю.В. Стратегическая государственная политика Российской Федерации в сфере академической мобильности в контексте глобализации образования (правовые аспекты) / Ю. В. Коновалова// Глобализация и публичное право: материалы Международной научно-практической конференции (г. Москва, 26 ноября 2013 г.). –– М.: РУДН, 2014. –– С. 81–88.
  <br />
211. Коновалова Ю.В. Понятие академической мобильности в условиях реформы законодательства в сфере образования // Совершенствование законодательства в сфере защиты прав человека и гражданина: проблемы и перспективы: материалы Международной научно-практической конференции (г. Иркутск, 5 апреля 2013 г.). – Иркутск: Изд-во БГУЭП, 2013. – Ч. 2. – С. 92–101.
  <br />
212. Копанев, В.Н. Эвакуированные учреждения народного образования Карелии в годы Великой Отечественной войны / В. Н. Копанев // Тенденции и перспективы инновационного развития правовых, социально-экономических и управленческих исследований: материалы международной научно-практической конференции СЗФ МГЭИ (г. Мурманск, 5 февраля 2014 г.). –– М. : МГЭИ, 2014. –– С. 137–141.
  <br />
213. Копылов, А.С. Преподаватель вуза как субъект получения взятки: теоретический и практический аспекты / А.С. Копылов // Право в условиях глобализации: материалы всероссийской научной конференции (г. Архангельск, 10 апреля 2013 г.). –– Архангельск: ИД САФУ, 2014. –– С. 121–124.
  <br />
214. Кораблин К. К. Состояние и перспективы развития российско-китайского приграничного образовательного сотрудничества в сфере противодействия незаконному обороту наркотиков // Теория и практика противодействия незаконному обороту наркотиков: Материалы всероссийской научно-практической конференции. Ленинградская область. 15–16 декабря 2009 года. Ч. 1. – Ленинградская область: Северо-Западный ин-т повыш. квалиф. ФСКН России, 2010. – С. 66–71.
  <br />
215. Короткова А.Ю. Правовая регламентация права на дошкольное образование в Российской Федерации // Актуальные проблемы государственно-правового развития Российской Федерации: материалы республиканской студенческой научно-практической конференции. – Уфа: БАГСУ, 2013. – С. 80–83.
  <br />
216. Корф Д. В. Проблемы финансирования образования в США // Модернизация экономики: проблемы и перспективы: Материалы международной конференции, посвященной 70-летию со дня основания Экономического факультета Санкт-Петербургского государственного университета. – СПб., 2010. – С. 184–185.
  <br />
217. Костенко Н.В. О специальном характере правоспособности некоммерческих организаций / Проблемы взаимодействия материального и процессуального права России: теория и практика: Материалы Всероссийской научно-практической конференции (17-18 апреля 2003 года). Ч. 2. - Екатеринбург: Изд-во УрГЮА, 2004. С. 174-178.
  <br />
218. Коузова, Е.А. Предпосылки государственно-общественного управления качеством образования на региональном уровне / Е.А. Коузова // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 12–17.
  <br />
219. Крайнов А.Н. К проблеме формирования двигательных навыков и умений у курсантов образовательных учреждений МВД России / А.Н. Крайнов // Правовые и социальные исследования: сб. научн. тр. – Тула; МосУ МВД России, 2006. - Вып. 1. – С.31–36.
  <br />
220. Красавчикова Л.О. Федеральный закон «Об образовании» в системе гражданского законодательства Российской Федерации / Юрист ХХI века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19-20 апреля 2001 года). Екатеринбург: Изд-во УрГЮА, 2002. С. 75-79.
  <br />
221. Крикун, Н. Б. Привлечение общественности к управлению образовательной организацией / Н.Б.Крикун, М.С. Юмашев // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 138–144.
  <br />
222. Крипулевич, А.Ю. Конституционное право на образование осужденных /А. Ю. Крипулевич // Международная научно-практическая конференция, посвященная 20-летию Конституции Российской Федерации: материалы докладов и выступлений (г. Кемерово, 12 декабря 2013 г.). –– Кемерово: Кузбассвузиздат, 2014. –– С. 212–216.
  <br />
223. Кристиансен Д. Северные страны - Дания, Швеция, Норвегия, Исландия и Финляндия: существует ли общая концепция ОДГ в учебных программах северных стран в рамках обязательного школьного образования и в отношении основных принципов обучения демократической гражданственности / Д. Кристиансен // Обучение гражданственности и европейским стандартам в области прав человека. Материалы международной конференции. МГИМО(У), 21-22 сентября 2006 г. – С.-Пб.: СКФ «Россия-Нева» , 2007. – С. 44-49.
  <br />
224. Крылатова И. Ю. Конституционная ценность достоинства личности и право на образование // Юридическая наука и практика: история и современность: сборник материалов I Международной научно-практической конференции (г. Рязань, 5 июня 2013 г.). – Рязань: Концепция, 2013. – Вып. 1. – С. 70–73.
  <br />
225. Кузнецов, А.И. История становления и развития системы высшего профессионального образования в России / А. И. Кузнецов // Тенденции и перспективы инновационного развития правовых, социально-экономических и управленческих исследований: материалы международной научно-практической конференции СЗФ МГЭИ (г. Мурманск, 5 февраля 2014 г.). –– М. : МГЭИ, 2014. –– С. 145–149.
  <br />
226. Кузнецов, А.И. Оптимизация взаимодействия субъектов управления государственной и общественной природы в контексте региональной вертикали управления образованием / А. И. Кузнецов // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 6–12.
  <br />
227. Кузнецова, В.В. Право человека на образование и его реализация в Тюменской области / В.В. Кузнецова // Норма. Закон. Законодательство. Право: материалы XVI Всероссийской научно-практической конференции молодых ученых (г. Пермь, 24–25 апреля 2014 г.). –– Пермь, 2014. –– С. 330–332.
  <br />
228. Кукина, Т.Е. Конституционное право на образование в соответствии с национальными, религиозными и философскими убеждениями (на основе материалов судебной практики Европейского суда по правам человека) / Т.Е.Кукина // Материалы III Международной конференции по проблемам правового воспитания и просвещения детей (г. Волгоград, 25 декабря 2013 г.). –– Волгоград: Волгогр. гуманит. ин-т, 2014. –– С. 109–114.
  <br />
229. Куконков, П.И. Система образования и процессы ее модернизации в условиях региона / П.И. Куконков // Конфликтология XXI века. Пути и средства укрепления мира: материалы Второго Санкт-Петербургского международного конгресса конфликтологов (г. Санкт-Петербург, 3–4 октября 2014 г.). –– С.-Пб., 2014. –– С. 166–170.
  <br />
230. Куров С. В. Законодательные и правовые проблемы защиты прав субъектов образовательной деятельности / С. В. Куров // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 135-143.
  <br />
231. Куров С. В. Защита права граждан на содержание образования / С. В. Куров // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 34-43.
  <br />
232. Курьянович Н. В., Скитневский Д. М. Научно-исследовательская деятельность в вузе: нормы закона и практика // Актуальные проблемы правотворчества и правоприменительной деятельности в Российской Федерации: Междунар. науч.-практ. конф., посвящ. 120-летию со дня рождения первого декана юрид. фак. ИГУ, проф. В. П. Доманжо (Иркутск, 9 апр. 2011 г.) В 3 т. – Иркутск : Изд-во Иркут. гос. ун-та, 2011. – Т. 1. – С. 194–197.
  <br />

<a name="л"></a>
233. Лабутина Н. В. Проектирование ГОС ВПО нового поколения бакалавра и магистра по направлению подготовки «Технология и производство продуктов питания из растительного сырья» с использованием автоматизированных систем: материалы XVII Всероссийской научно-методической конференции «Проектирование федеральных государственных образовательных стандартов и образовательных программ высшего профессионального образования в контексте европейских и мировых тенденций» / Н. В. Лабутина, В. И. Карпов. – М.: Исслед. центр проблем качества подгот. специалистов; 2007. – 37 с.
  <br />
234. Лазарев, В.В. Теоретические предпосылки подготовки образовательного кодекса // Кодификация законодательства: теория, практика, техника. Материалы международной научно-практической конференции (Нижний Новгород, 25-26 сентября 2008 года). Н.Новгород: Изд-во Нижегор. акад. МВД России, 2009. - С. 621-630.
  <br />
235. Лазарев В. В. Пределы правового регулирования отношений в сфере образования / В. В. Лазарев // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 12-16.
  <br />
236. Лазарева, Т.И. К вопросу о правовой природе образовательной услуги // Актуальные проблемы частноправового регулирования. Материалы Всероссийского VIII научного форума (Самара, 24-25 апреля 2009 г.) Самара: Изд-во Самар. ун-та, 2009. С. 212-214.
  <br />
237. Лазненко, О. А. Особенности регламентации труда в учреждениях высшего профессионального образования в современной России /О.А.Лазненко, М.А. Родькина // Современная правовая и кадровая политика Российского государства. Материалы XVI международной научно-практической конференции студентов, аспирантов и молодых исследователей «Интеллектуальный потенциал вузов – на развитие Дальневосточного региона России» (г. Владивосток, 17–18 апреля 2014 г.). –– Владивосток: Изд-во ВГУЭС, 2014. –– С. 128–131.
  <br />
238. Лапшин, В.Е. Реализация конституционного права на образование в свете вступления в силу нового Федерального закона «Об образовании в Российской Федерации» /В.Е. Лапшин // Сперанские чтения «Законы для пользы и безопасности людей» : материалы правового форума (г. Владимир, 18 сентября 2014 г.). –– Владимир: Атлас, 2014. –– С. 135–139.
  <br />
239. Ларюшкин, С. А. Нормативно-правовое обеспечение участия законных представителей в управлении образованием в РФ / С.А.Ларюшкин, Р.Р. Рахметов // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 51-54.
  <br />
240. Ларюшкин, С.А. Особенности государственного общественного управления образованием при формировании локальных актов образовательной организации / С.А. Ларюшкин // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 61–64.
  <br />
241. Лачина Е. А. Образовательные кредиты: реалии и перспективы / Е. А. Лачина // Проблемы и перспективы развития гражданско-правового направления юридических наук. Материалы научно-прктической конференции, 23 ноября 2005 года. – Владимир: Изд-во Владимир. ун-та, 2007. – С. 62-64.
  <br />
242. Литвинович Ф. Ф. Некоторые проблемные вопросы имущественной ответственности автономного образовательного учреждения и возможные пути их решения // Юридическая ответственность: теория и практика: сборник материалов российской научно-практической конференции (19 ноября 2010 г.). – Уфа : Восточная экон.-юрид. гум. акад. (Акад. ВЭГУ), 2011. – С. 182–188.
  <br />
243. Лопатина, Т.М. Проблемы реализации конституционного права на образование /Т.М. Лопатина // 20 лет Конституции Российской Федерации: проблемы и перспективы развития конституционного строя: материалы Всероссийской научно-практической видеоконференции (г. Тамбов, 16 ноября 2013 г.). –– Тамбов: Принт-Сервис, 2014. –– С. 62–66.
  <br />
244. Лузгин И.И. О некоторых современных аспектах модернизации высшего образования в обучении студентов юридической специальности / И.И. Лузгин // Юридическая наука: Проблемы и перспективы развития (региональный аспект): материалы международной научно-практической конференции, 30 сентября – 1 октября 2005 г.: В 2 т. – Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – Т. 2. – С. 225–229.
  <br />
245. Лузина, А. С. Независимая оценка качества образования как форма государственно-общественного управления качеством образования /А.С.Лузина, И.П. Невраева // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 80-86.
  <br />
246. Лукин В. П. Институт уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы // Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года). – Калуга: Эйдос, 2011. – С. 20–27.
  <br />
247. Лукичев Г.А. Болонский процесс - императив развития европейского высшего образования. Доклад (Всероссийское совещание руководителей региональных и межвузовских центров международного сотрудничества и академической мобильности, проректоров по международным связям вузов по вопросам подтверждения, признания и установления эквивалентности документов об образовании, профессиональной подготовки, переподготовки и повышения квалификации сотрудников международных служб). Москва, 18-20 февраля 2002 г. М.: РУДН, 2002. - 56 с.
  <br />
248. Лысанов А.Н. Становление института уполномоченного по защите прав участников образовательного процесса: на примере Иркутской области и Республики Бурятия // Источники частного и публичного права: сборник научных трудов по материалам III ежегодной Международной научно-практической конференции (г. Тамбов, 30 апреля 2013 г.). – Тамбов: Изд-во ТРОО «Бизнес-Наука-Общество», 2013. – С. 145–151.
  <br />

<a name="м"></a>
249. Майфат А.В. Инвестирование и иные вложения в образование: гражданско-правовой аспект / Юрист ХХ века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19-20 апреля 2001 года). Екатеринбург: Изд-во УрГЮА, 2002. С. 121-123.
  <br />
250. Макунина М. А. Реализация конституционного права на образование в Российской Федерации // Конституционные основы гражданского судопроизводства: современное состояние и пути совершенствования: Сборник статей по материалам международной научно-практической конференции студентов и аспирантов, посвященной 80-летию Сарат. гос. акад. Права. – Саратов : Изд-во ГОУ ВПО «Саратов. гос. академия права», 2010. – С. 283–285.
  <br />
251. Малинина Н. Б. О переходе на двухуровневую систему образования // Актуальные проблемы юридической науки и правоприменительной практики: Сборник материалов научно-практической конференции (Чебоксары, 2 декабря 2011 г.). – Чебоксары: Изд-во Чуваш. ун-та, 2011. – С. 30–31.
  <br />
252. Малкин О.Ю. Проблема оплаты исполнителю фактически понесенных расходов при одностороннем отказе заказчика от исполнения договора возмездного оказания образовательных услуг // Актуальные проблемы международного частного и гражданского права: Материалы международной научно-практической конференции. Челябинск, 15 декабря 2011 г. - М.: Изд-во СГУ, 2012. - С. 83-90.
  <br />
253. Мальцева Т.В. К проблеме совершенствования психоконсультативной деятельности сотрудников подразделений психологического обеспечения учебно-воспитательного процесса высших образовательных учреждений МВД России / Т.В. Мальцева // Актуальные проблемы кадрового обеспечения и управления персоналом ОВД: материалы межвузовской научно-практической конференции. – Домодедово: ВИПК МВД России, 2006. – Вып. 9. – С. 93–95.
  <br />
254. Мальчук А. А. Проблемные вопросы будущего образования в новом законе «Об образовании» // Актуальные проблемы развития России: взгляд студенчества : Материалы студенческой научно-практической конференции. Великий Новгород, 31 мая 2011 г. – М.: Изд-во СГУ, 2011. – С. 118–130.
  <br />
255. Мамадиярова К. Т. Защита конституционного права на образование для лиц с ограниченными возможностями // Материалы XLIX Международной научной студенческой конференции «Студент и научно-технический прогресс», 16–20 апреля 2011 г.: Государство и право. – Новосибирск: СибАГС, 2011. – С. 76.
  <br />
256. Мари Н. С. Государственная политика как фактор политической социализации в высшей школе // Современные проблемы права: теория и практика : Материалы Всероссийской научно-практической конференции. – Курган : Изд-во Курган. гос. ун-та, 2011. – С. 104–108.
  <br />
257. Марковская, Е.Г. Формы коррупционных проявлений в сфере образования и организационно-правовые методы их нейтрализации / Е.Г.Марковская // Актуальные проблемы современного российского права: Материалы VI Международной научно-практической конференции (г.  Невинномысск, 7–8 мая 2014 г.). –– Невинномысск: НГГТИ, 2014. –– С. 250–253.
  <br />
258. Матвеева М.А. Деятельность земств по подготовке кадров для народного образования в 60 – 80-е гг. XIX в. (по материалам Новгородской и Вологодской губерний) / М.А. Матвеева // Государственная власть и местное самоуправление в России. Северо-Западный регион: материалы научно-практического семинара, 25–27 марта 2004 года. – Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – С. 148–166.
  <br />
259. Матюшева, Т.Н. Конституционное право на образование и особенности его реализации детьми с ограниченными возможностями здоровья (1975 г. – 2012 г.) /Т.Н.Матюшева // Права и свободы человека и эффективные механизмы их реализации в мире, России и Татарстане: материалы международной научно-практической конференции (г. Казань, 28–29 ноября 2013 г.). –– Казань: Познание, 2014. –– С. 463–469.
  <br />
260. Матюшева Т.Н. Подходы к типологизации специальных субъектов сферы образования / Т.Н. Матюшева // Проблемы теории и юридической практики в России: материалы 3-й международной научно-практической конференции молодых ученых, специалистов и студентов, 2–3 марта 2006 г. – Самара: Изд-во Самар. гос. экон. ун-та, 2006. – С. 94–98.
  <br />
261. Матюшева Т.Н. Региональное законодательство об образовании: тенденции развития / Т.Н. Матюшева // Парламентаризм в субъектах Российской Федерации: проблемы и перспективы развития (к 100-летию учреждения Гос. Думы России): материалы научно-практической конференции (г. Саранск, 2–3 марта 2006 г.). – Саранск, 2006. – С.240–247.
  <br />
262. Медведева К. Е. Коррупция в сфере образования // Антикоррупционное образование в Российской Федерации: состояние, проблемы и перспективы: сборник материалов Всероссийской научно-практической конференции, приуроченной к Международному дню борьбы с коррупцией (часть 2). – Казань : Изд-во ТГГПУ, 2011. – С. 17–20.
  <br />
263. Меденникова И.Г. Роль Новгородского городского совета депутатов трудящихся в развитии народного образования в период 1971 – 1975 гг. / И.Г. Меденникова // Государственная власть и местное самоуправление в России. Северо-Западный регион: материалы научно-практического семинара, 25–27 марта 2004 года. – Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – С. 262–271.
  <br />
264. Мелконян, А.М. Государственное регулирование сферы образования в Армении / А.М. Мелконян // Актуальные проблемы административного, финансового и информационного права в России и за рубежом. Материалы межвузовской научной конференции на базе кафедры административного и финансового права юридического факультета Российского университета дружбы народов (г. Москва, 25 января 2014 г.). –– М.: РУДН, 2014. –– С. 160–166.
  <br />
265. Мельникова Т. В. Обеспечение государственно-правовых гарантий на получение образования детьми-инвалидами и детьми с ограниченными возможностями здоровья в РФ // Инновации в государстве и праве России: Материалы Международной научно-практической конференции (Нижний Новгород, 14-15 апреля 2011 г.). – Нижний Новгород : Изд-во Нижегор. гос. ун-та, 2011. – С. 101–104.
  <br />
266. Микава Т.В. О понятии образовательной услуги / Образование и право: статус участников образовательных отношений. Материалы I Всероссийской научно-практической конференции. Санкт-Петербург. 1-2 декабря 2003г. / Под ред. Г.А. Бордовского, В.В. Насонкина, В.Ю, Сморгуновой; Сост. Д.В. Харакка-Зайцев. СПб.: Изд-во РГПУ им. А.И. Герцена, 2003. С. 213-225.
  <br />
267. Минаев В. В. К вопросу о заключении договора об оказании платных образовательных услуг // Эффективность законодательства в современных социально-экономических условиях: Материалы X Международной научно-практической конференции. Москва, 15 апреля 2010 г. – М.: РГГУ, 2010. – С. 18–23.
  <br />
268. Минбалеев, А.В. Правовой режим секретов производства (ноу-хау) вуза // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 63–69.
  <br />
269. Мингалева, Ж. А. Регулирование процессов использования объектов интеллектуальной собственности в деятельности малых инновационных предприятий при вузах /Ж.А.Мингалева, И.Ю. Мирских // 20 лет Конституции Российской Федерации: актуальные проблемы юридической науки и правоприменения в условиях совершенствования российского законодательства: Четвертый пермский международный конгресс ученых-юристов (г. Пермь, 18–19 октября 2013 г.). Избранные материалы. –– М.: Статут, 2014. –– С. 285–288.
  <br />
270. Миннегулов И. Х. Вирус корыстолюбия или некоторые правовые аспекты коррупции в образовательной сфере // Антикоррупционное образование в Российской Федерации: состояние, проблемы и перспективы: сборник материалов Всероссийской научно-практической конференции, приуроченной к Международному дню борьбы с коррупцией (часть 2). – Казань: Изд-во ТГГПУ, 2011. – С. 34–37.
  <br />
271. Миронов В.А. Перспективные направления развития образовательного законодательства / Проблемы и перспективы законодательства об образовании и его кодификации: Материалы YI Международной научно-практической конференции. Москва, 11-12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. С. 130-136.
  <br />
272. Михайлов С.Г., Реутов В.П. Организационно-правовые вопросы реформы образования / Юрист ХХ века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19-20 апреля 2001 года). Екатеринбург: Изд-во УрГЮА, 2002. С. 39-43.
  <br />
273. Михеева Л.Ю. К вопросу о реформе системы государственных и муниципальных учреждений /Актуальные проблемы частноправового регулирования: Материалы Международной V научной конференции молодых ученых (г. Самара, 22-23 апреля 2005 г.) / Отв. ред. Л.М. Минкина, Ю.С. Поваров, В.Д. Рузанова. Самара: Изд-во «Универс-групп», 2005. С. 161-164.
  <br />
274. Модернизация современного профессионального образования в условиях бакалавриата и магистратуры: материалы Международной научно-практической конференции (г. Рязань, 24–25 октября 2013 г.) / отв. ред. Н. В. Мартишина. –– Рязань : Федеральное гос. бюджетное образовательное учреждение высш. проф. образования«Рязанский гос. ун-т им. С. А. Есенина», 2014.–– 587 с.
  <br />
275. Модернизация системы управления качеством образования : материалы Всероссийской заочной научно-практической конференции, г. Саранск, 18–19 ноября 2010 г. / М-во образования и науки Российской Федерации, Гос. образовательное учреждение высш. проф. образования «Мордовский гос. пед. ин-т им. М. Е. Евсевьева», Каф. экономики и упр. образованием ; [редкол.: В. В. Кадакин (отв. ред.) и др.]. – Саранск : МГПИ, 2011. – 226 с.
  <br />
276. Морозова, С.А. Нормативные способы защиты документов о получении образования /С.А. Морозова // Герценовские чтения – 2014. Актуальные проблемы права и гражданско-правового образования: материалы Всероссийской научно-практической конференции 2014. –– С.-Пб. : ИД «Алеф-Пресс», 2014. –– С. 165–167.
  <br />
277. Мотехина М.В. Характеристика правового статуса потребителя возмездных образовательных услуг, оказываемых высшим учебным заведением: Проблемы предпринимательского и гражданского права, гражданского и арбитражного процесса // Восьмые Всероссийские Державинские чтения (г. Москва, 14 декабря 2012 г.): сборник статей: в 7 кн.: Проблемы предпринимательского и гражданского права, гражданского и арбитражного процесса. – М.: РПА Минюста России, 2013. – Кн. 4. – С. 127–131.
  <br />
278. Мотехина М. В. Проблемы правового статуса потребителя в договоре на оказание платных образовательных услуг вузом // Шестые Всероссийские Державинские чтения (Москва, 10 декабря 2010 года): сборник статей: в 7 кн. Кн. 4: Проблемы гражданского, предпринимательского и коммерческого права, гражданского и арбитражного процесса. – М. : РПА Минюста России, 2011. – С. 197–202.
  <br />
279. Мотин В.В. Дополнительное профессиональное образование как фактор развития интеллектуального потенциала сотрудников ОВД / В.В. Мотин // Актуальные проблемы кадрового обеспечения и управления персоналом ОВД: материалы межвузовской научно-практической конференции. – Домодедово: ВИПК МВД России, 2006. – Вып. 9. - С.10–15.
  <br />
280. Мугенова, Э.Д. Цели и предметные области административно-правового регулирования высшего профессионального образования /Э.Д. Мугенова // Глобализация и публичное право: материалы Международной научно-практической конференции (г. Москва, 26 ноября 2013 г.). –– М.: РУДН, 2014. –– С. 259–268.
  <br />
281. Мугенова, Э. Д. Административно-правовые субъекты отношений в сфере образования // Глобализация и публичное право: материалы I Международной научно-практической конференции (г. Москва, 26 ноября 2012 г.). – М.: РУДН, 2013. – С. 275–282.
  <br />
282. Муниципальная система образования (содержание, технологии, перспективы развития): материалы VIII Международной научно-практической конференции (г. Москва, 31 мая 2013 г.): сборник научных трудов / Науч. ред. И. А. Рудакова. – М.: Перо, 2013. – 93 с.
  <br />
283. Муниципальная система образования: опыт и перспективы инновационного развития : материалы Научно-практической конференции (Новокузнецк, 24–25, 28 февраля 2011 года) / Ком. образования и науки администрации г. Новокузнецка, Муниципальное автономное образовательное учреждение доп. проф. образования «Ин-т повышения квалификации» (МАОУ ДПО ИПК); под ред. Т. Н. Рагозиной, Н. П. Недоспасовой, Е. А. Нагрелли. – Новокузнецк : МАОУ ДПО ИПК, 2011. – 429 с.
  <br />
284. Мухаметзянова Т.Н. Частно-государственное партнерство в сфере образования в Российской Федерации // Право как основа современного общества: Материалы международной научно-практической конференции. 20-21 апреля 2012 г.. - Казань: Оста, 2012. - С. 26-32.
  <br />
285. Муханов Р. А. Коррупция в вузах: причины, разновидности и перспективы // Антикоррупционное образование в Российской Федерации: состояние, проблемы и перспективы: сборник материалов Всероссийской научно-практической конференции, приуроченной к Международному дню борьбы с коррупцией (часть 2). – Казань : Изд-во ТГГПУ, 2011. – С. 51–52.
  <br />
286. Мышенко С.А. Совершенствование законодательства в сфере образовательного кредитования как способ обеспечения реализации права на высшее образование: опыт России и Германии // Совершенствование законодательства в сфере защиты прав человека и гражданина: проблемы и перспективы: материалы Международной научно-практической конференции (г. Иркутск, 5 апреля 2013 г.). – Иркутск: Изд-во БГУЭП, 2013. – Ч. 2. – С. 122–126.
  <br />
287. Мышенко С.А. Доступность и бесплатность как гарантии реализации права на высшее образование в Российской Федерации и Федеративной Республики Германии // Государство и гражданское общество: механизмы взаимодействия: материалы межвузовской научно-практической конференции, Иркутск, 5-6 апреля 2012. - Иркутск: Изд-во БГУЭП, 2012. - С. 193-197.
  <br />

<a name="н"></a>
288. Нагорных А. B. Институт уполномоченного по правам участников образовательного процесса в Калужской области // Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года). – Калуга: Эйдос, 2011. – С. 69–75.
  <br />
289. Нагуманов Р. Р. Проблемы финансово-правового регулирования в сфере образования / Р. Р. Нагуманов // Современные проблемы юридической науки. Материалы III Всероссийской с международным участием научно-практической конференции молодых исследователей, 26-28 апреля 2007 г. – Челябинск: Полиграф-Мастер, 2007, Ч. 2. – С. 70-72.
  <br />
290. Надеждина С. Н. Образование в России: конституционное право граждан или платная услуга // Конституционные основы гражданского судопроизводства: современное состояние и пути совершенствования: Сб. ст. по материалам II междунар. науч.-практ. конф. студентов и аспирантов, посвященной 80-летию Сарат. гос. акад. права (Саратов, 13–14 мая 2011 г.). – Саратов : Изд-во ГОУ ВПО «Саратов. гос. академия права», 2011. – С. 427–431.
  <br />
291. Назмутдинова Н. А. Вопросы образования в актах Конституционного суда Российской Федерации / Н. А. Назмутдинова // Международные юридические чтения. Материалы научно-практической конференции (Омск, 18 апреля 2007 г.). – Омск: Изд-во Омск. юрид. ин-та, 2007, Ч. 2. – С. 192-201.
  <br />
292. Насонкин В. В. Законодательное регулирование участия государственных вузов в имущественных отношениях / В. В. Насонкин // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 83-89.
  <br />
293. Насонкин В.В., Сырых В.М. Образовательные отношения как основа совершенствования законодательства об образовании // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). - М., 2007. - С. 10-26.
  <br />
294. Натарова О. А. Особенности правового регулирования оказания платных образовательных услуг в Тюменской области // Актуальные проблемы современного российского права: Материалы III Международной научно-практической конференции. Невинномысск, 10–11 февраля 2011 года. – Невинномысск : НГГТИ, 2011. – С. 173–178.
  <br />
295. Наумова, Е.А. Конституционно-правовое регулирование получения общего образования в зарубежных странах (на примере Франции) / Е.А. Наумова // Актуальные проблемы правового и политического развития России: Материалы VII Международной научно-практической конференции студентов, магистрантов, аспирантов, соискателей. Вып. 7: Сборник научных статей. –– Саратов : Изд-во «Саратовский источник», 2014. –– С. 201–203.
  <br />
296. Наумова, Е.А. Конституционное право на общее образование в условиях реформы системы образования РФ / Е.А. Наумова // Конституция в эпоху глобализации. Материалы студенческого и магистерского круглых столов в рамках V Международного Конституционного Форума, посвященного 20-летию принятия Конституции Российской Федерации (г. Саратов 12, 13, 17 декабря 2014 г.):сборник статей. –– Саратов : Изд-во «Саратовский источник», 2014. –– Вып. 5. –– Ч. 2.–– С. 103–105.
  <br />
297. Научные и правовые оценки вузов по результатам тестирования студентов: Научно-практическая конференция (Москва, 2008 г.) / Под ред. В.А. Березовского, Н.В. Черепанова, М.В. Воронова. М.: Современная гуманитарная академия, 2008. 199 с.
  <br />
298. Невзгодина, Е.Л. Государственный образовательный стандарт и преподавание коммерческого и предпринимательского права в юридических вузах // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 70–75.
  <br />
299. Недосеков Д. С. Должностная инструкция преподавателя, вопросы теории и практики // Современные проблемы юридической науки: Материалы VI Международной научно-практической конференции молодых исследователей (Юридический факультет Южно-Уральского государственного университета, 5–6 мая 2010 г.). – Челябинск : Изд-во ООО «Полиграф-Мастер», 2010. – С. 320–322.
  <br />
300. Неповиннова Л. М. Создание института уполномоченного по правам участников образовательного процесса в городе Москве // Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года). – Калуга : Эйдос, 2011. – С. 50–53.
  <br />
301. Нестерова Н. И. Правовые аспекты целостного подхода к образованию / Н. И. Нестерова // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 69-86.
  <br />
302. Нехорошева, С.С. Административно-правовое регулирование реализации прав и обязанностей родителями или иными законными представителями несовершеннолетних по их воспитанию и обучению /С.С. Нехорошева // Актуальные проблемы административного и административно-процессуального права. Материалы ежегодной всероссийской научно-практической конференции, посвященной памяти д.ю.н., профессора, заслуженного деятеля науки РФ В.Д. Сорокина (к 90-летию со дня рождения) (г. Санкт-Петербург, 21 марта 2014 г.) : в 3-х частях. –– С.-Пб.: Изд-во СПб ун-та МВД России, 2014. –– Ч. 2. –– С. 131–136.
  <br />
303. Никитина О.Н. Совершенствование гражданского образования будущих педагогов как основа воспитания законопослушных граждан // Актуальные проблемы борьбы с преступностью в Сибирском регионе. Материалы научно-практической конференции (3 - 4 февраля 2000 г.). - Красноярск: Изд-во Сиб. юрид. ин-та МВД России, 2000, Ч. 1. - С. 40-42.
  <br />
304. Никитина Е. В. Негативные аспекты реализации права на образование в современной России / Е. В. Никитина // Международные юридические чтения. Материалы научно-практической конференции (Омск, 18 апреля 2007 г.). – Омск: Изд-во Омск. юрид. ин-та, 2007, Ч. 2. – С. 53-55.
  <br />
305. Никитина Е. Е. Реализация конституционного права на образование / Е. Е. Никитина // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 29-34.
  <br />
306. Никитина Е. В. Особенности производства судебных экспертиз при расследовании взяточничества в сфере образования // Актуальные проблемы борьбы с преступностью в Сибирском регионе : Сборник материалов XIII международной научно-практической конференции (18–19 февраля 2010 г.): в 3 ч. – Красноярск : СибЮИ МВД России, 2010. – Ч. 3. – С. 102–107.
  <br />
307. Новиков, С.В. Организационно-правовые проблемы обеспечения безопасности в образовательных учреждениях России / С.В. Новиков // 20 лет Конституции Российской Федерации: проблемы и перспективы развития конституционного строя: материалы Всероссийской научно-практической видеоконференции (г. Тамбов, 16 ноября 2013 г.). –– Тамбов: Принт-Сервис, 2014. –– С. 70–73.
  <br />
308. Новикова, Н.В. Институт профессионального обучения и трудовое право в аспекте изменений законодательства Российской Федерации об образовании / Н.В. Новикова // Пятый пермский международный конгресс ученых-юристов : материалы Международной научно-практической конференции. –– 2014. –– С. 195–197.
  <br />
309. Нугаева, Н. Г. Открытое образование в XXI веке: международно-правовые документы в сфере образования / Н.Г. Нугаева,С. Ф. Рахимов // Актуальные проблемы современного международного права: Материалы XI ежегодной международной научно-практической конференции, посвященной памяти профессора И.П. Блищенко (г. Москва, 12–13 апреля 2013 г.) : в 2 ч. –– М. : РУДН, 2014. –– Ч. 1. –– С. 488–497.
  <br />
310. Нуриев А. А. Конституционные основы права человека и гражданина на образование в Российской Федерации // Актуальные проблемы теории и практики применения конституционного законодательства в Российской Федерации: материалы научно-практической конференции, 9 февраля 2011 г. – Уфа : БАГСУ, 2011. – С. 76–79.
  <br />
311. Нуриева Э. Р. Актуальные вопросы правового статуса автономного образовательного учреждения // Модернизация правового обеспечения экономических отношений на современном этапе развития правового государства и гражданского общества: сборник материалов Всероссийской научно-практической конференции. – Уфа : БАГСУ, 2011. – С. 36–39.
  <br />

<a name="о"></a>
312. Обеспечение доступной образовательной среды для лиц с ограниченными возможностями здоровья: проблемы, приоритеты и пути решения:  материалы IV Международно-практической конференции / М-во образования и науки РФ, ФГБОУ ВПО для инвалидов с нарушениями опорно-двигательной системы Московский гос. гуманитарно-экономический ин-т. – М.:  МГГЭИ, 2013. – 268 с.
  <br />
313. Образование - экономика - право: процессы трансформации и критерии эффективности: VII Международная научная конференция / Московский ин-т экономики, менеджмента и права [и др.]; [редкол. (сост.): В. Е. Бочков и др.]. – Москва : МИЭМП, 2011. – 712 с.
  <br />
314. Образовательное пространство как фактор единения светской и православной культуры: материалы II Международной межвузовской научно-практической конференции, г. Волгоград, 23 марта 2010 года / Царицынский православный ун-т им. Сергия Радонежского, Фак. церковного пения и педагогики; [редкол.: протоиер. К. Зелинский (отв. ред.) и др.]. – Москва: Планета, 2011. – 239 с.
  <br />
315. Образовательное право и правовое образование: теоретические и практические аспекты обеспечения единого правового пространства: Материалы 2-й Межрегиональной науч.-практич. конференции. В 2 ч. Екатеринбург, 2003. Ч. 1. 182 с.; Ч.2. 218 с.
  <br />
316. Образовательное право: тенденции развития: Сборник статей к «круглому столу» по теме: «Новые тенденции в развитии отечественного образовательного права», 10 декабря 2004 г., Москва /Под общ. ред. В.В. Гаврищука и Н.В. Булхак. - М., 2004.
  <br />
317. Омарова, П. О. Развитие правового самосознания как фактор профилактики экстремизма и насилия в образовательном пространстве школы / П.О.Омарова, Р.М. Шахова // Развитие правового сознания в образовательном пространстве: Материалы международной научно-практической конференции. –– Махачкала: АЛЕФ (ИП Овчинников М.А.), 2014. –– С. 24–32.
  <br />
318. Орлов В.А Возможности применения информационных правовых систем в образовательной деятельности юридических вузов / В.А. Орлов, Н.А. Панов // Юридическая наука: Проблемы и перспективы развития (региональный аспект): материалы международной научно-практической конференции, 30 сентября – 1 октября 2005 г.: В 2 т. – Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – Т. 2. – С. 230–231.
  <br />

<a name="п"></a>
319. Пашенцева, С.В. Особенности реализации права на образование детьми с аутизмом /С. В. Пашенцева // Права и свободы человека и гражданина: теоретические аспекты и юридическая практика: Материалы ежегодной Всероссийской научной конференции памяти профессора Феликса Михайловича Рудинского (г. Москва, 24 апреля 2014 г.). –– М.: МГПУ, Изд-во ЦОЗ, 2014. –– С. 111–115.
  <br />
320. Пащенко, Д. С. Проблемы высшего образования в Российской Федерации / Д.С.Пащенко, А.А. Попкова // Конституционные основы и международные стандарты гражданского судопроизводства: история, современное состояние и пути совершенствования: сборник статей по материалам V Международной научно-практической конференции студентов, бакалавров, магистрантов и аспирантов (г. Саратов, 16–17 мая 2014 г.). –– Саратов : Изд-во ФГБОУ ВПО «Сарат. гос. юр. акад.», 2014. –– С. 184–185.
  <br />
321. Пелих, О.В. Совет школы: история создания /О.В. Пелих // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 90-94.
  <br />
322. Перфильева, М. Общественная кампания «Дети должны учиться вместе»: о практике деятельности общественной организации инвалидов «Перспектива» по продвижению инклюзивного образования /М. Перфильева // Реализация конвенции ООН о правах людей с инвалидностью в Германии, Норвегии, России: проблемы и перспективы, лучшие практики НКО : материалы международной конференции «Опыт Норвегии, Германии и России в создании доступной среды для людей с инвалидностью» (г. Архангельск, 3-4 июня 2013 г.). –– Архангельск: Лоция, 2014. –– С. 68–69.
  <br />
323. Песоцкий В. С., Соловьев А. М. Некоторые особенности договора об оказании образовательных услуг // Проблемы реализации современных правоотношений: материалы Всероссийской научно-практической конференции. – Невинномысск : НГГТИ, 2011. – С. 115–122.
  <br />
324. Песоцкий, В.С., Соловьев, А.М. О некоторых проблемах гражданско-правового регулирования договора о возмездном оказании образовательных услуг // Актуальные проблемы современного российского права: Материалы международной научно-практической конференции. Невинномысск, 29-30 января 2009 года. Невинномысск: НГГТИ, 2009, Ч. 1. С. 120-128.
  <br />
325. Петров В.Н. О некоторых вопросах правового регулирования деятельности негосударственных образовательных учреждений // Актуальные проблемы современного права: Материалы научно-практической конференции (г. Курск, 14—15 апреля 1995 года). М., 1995.
  <br />
326. Пикуров Н. И. Юридическая природа нарушения лицензионных требований при оказании платных образовательных услуг / Н. И. Пикуров // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 144-151.
  <br />
327. Повный, Д.А. Теоретические аспекты административной процедуры лицензирования в области высшего профессионального образования: Административное и муниципальное право // Правовые реформы в современной России: значение, результаты, перспективы: Административное и муниципальное право. Материалы научно-практической конференции, посвященной 50-летнему юбилею юридического факультета Воронежского государственного университета (Воронеж, 20-21 ноября 2008 года). Воронеж: Изд-во Воронеж. гос. ун-та, 2009, Вып. 5 ч. 2. С. 358-368.
  <br />
328. Пожитков, А.И. Участие Российской Федерации в Болонском процессе // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 75–80.
  <br />
329. Покладок Е. Б. Законы Франции в области образования / Е. Б. Покладок // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 114-117.
  <br />
330. Покладок Е. Б. Конституционное право на образование во Френции / Е. Б. Покладок // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 174-182.
  <br />
331. Покусова, А. В. Недостатки и преимущества Болонской системы образования / А.В.Покусова, А.И.Покусова // Чрезвычайное законодательство и образование в условиях глобализации: сборник материалов Международной научно-практической конференции (г. Санкт-Петербург, 28–29 мая 2014 г.). –– С.-Пб.: Астерион, Санкт-Петербургский ун-т ГПС МЧС России, 2014. –– С. 170–174.
  <br />
332. Полоскова Е. П. Совершенствование законотворческого процесса в образовательной сфере // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 19-22.
  <br />
333. Полянский B. Ю. Проблемы определения качества образовательных услуг // Материалы XLVIII Международной научной студенческой конференции «Студент и научно-технический прогресс», 10–14 апреля 2010 г.: Государство и право. – Новосибирск: СибАГС, 2010. – С. 30–31.
  <br />
334. Пономарева Ю.Ю. Право на образование: введение всеобщего начального образования в начале XX века // Права и свободы человека и гражданина: Актуальные проблемы науки и практики: Материалы III Международной научно-практической конференции. - Орел: ОРАГС, 2012. - С. 37-40.
  <br />
335. Пономарева А. И. О правовом регулировании заключения договора на оказание платных образовательных услуг автономным образовательным учреждением // Проблемы реализации современных правоотношений : материалы Всероссийской научно-практической конференции. – Невинномысск: НГГТИ, 2011. – С. 122–125.
  <br />
336. Пономарева Ю. В. Практика реализации права на образование на национальном языке в России // Современные проблемы юридической науки : Материалы VII Международной научно-практической конференции молодых исследователей (Юридический факультет Южно-Уральского государственного университета, 5–6 мая 2011 г.). В 2-х ч. – Челябинск : Цицеро, 2011. – Ч. II. – С. 47–49.
  <br />
337. Пономарева Ю. В. Проблемы и злоупотребления в сфере обеспечения права на образование на национальных языках (исследование опыта Республики Башкортостан) // Шестые Всероссийские Державинские чтения (Москва, 10 декабря 2010 года): сборник статей: в 7 кн. Кн. 2: Проблемы международного, конституционного и муниципального права. – М.: РПА Минюста России, 2011. – С. 70–73.
  <br />
338. Пономарева Ю. В. Региональный компонент в образовании // Норма. Закон. Законодательство. Право: материалы XIII Всероссийской научно-практической конференции молодых ученых (Пермь, 28–30 апреля 2011 года). – Пермь, 2011. – С. 59–61.
  <br />
339. Пономарева Ю. В. Образование на языке национальных меньшинств: анализ международного и зарубежного опыта // Современные проблемы юридической науки: Материалы VI Международной научно-практической конференции молодых исследователей (Юридический факультет Южно-Уральского государственного университета, 5–6 мая 2010 г.). – Челябинск: Изд-во ООО «Полиграф-Мастер», 2010. – С. 114–117.
  <br />
340. Потапенко В. С. О понятии образовательной услуги / В. С. Потапенко // Закон: стабильность и динамика. Материалы заседания Международной школы-практикума молодых ученых-юристов, Москва, 1-3 июня 2006 г.. – М.: Юрид. фирма КОНТРАКТ, 2007. – С. 268-270.
  <br />
341. Поцелуев Е. Л. Реализация права на высшее юридическое образование в Российской Федерации, Западной Европе и США // Личность, право, власть в современной России: сборник материалов VIII Всероссийской научно-практической конференции (11 декабря 2010 года): в 2 т. Т. 1. – Кострома : КГУ им. Н.А. Некрасова, 2011. – С. 324–337.
  <br />
342. Правовое регулирование отношений в сфере культуры, искусства и образования в XXI веке: материалы межвузовской научно-практической конференции, 16 апреля 2010 г. / С.-Петерб. гуманит. ун-т профсоюзов. – Санкт-Петербург : СПбГУП, 2010. – 121 с.
  <br />
343. Право в науке, образовании и практике: Материалы межвузовской научно-практической конференции (Липецк, 26 октября 2007 г.) / Под ред. В.В. Орлова. Липецк: ЛГПУ, 2008. 121 с.
  <br />
344. Право на образование: Льготы для школьников, льготы для педагогов: Законодательные и нормативные документы. Комментарии специалистов. Вып. № 5. – М.: Российская газета, 1999. (Серия «Библиотечка Российской газеты»).
  <br />
345. Право на образование: проблемы его реализации: Тезисы и доклады IV Международной научно-практической конференции. - М.: РУДН, 2000.
  <br />
346. Право на образование: проблемы его реализации: Тезисы и доклады IV Международной научно-практической конференции. – М., Изд-во РУДН, 2000.
  <br />
347. Права участников образовательных отношений: проблемы теории и практической реализации. Всероссийская научно-практическая конференция (Екатеринбург, 9-11 октября 2003 г.): Статьи и материалы выступлений участников конференции. В 2 ч. – Екатеринбург, 2004.
  <br />
348. Преподавание религии в школе: актуальная дискуссия в России и Германии : материалы Международной конференции, организованной Русской Православной Церковью и Московским отделением Фонда им. Конрада Аденауэра, Москва, 24-25 февраля 2010 года / Konrad Adenauer Stiftung, Московское представительство, Отд. внешних церковных связей Московского Патриархата; под общ. ред. Л. П. Шмидта. – М. : Отдел внешних церковных связей Московского Патриархата, 2011. – 207 с.
  <br />
349. Придатченко Т.Н., Рогачева Н.Н., Филякова, Р. А. Защита прав и правовое воспитание младших школьников // Правовая политика в сфере защиты прав и свобод человека и гражданина: междисциплинарный подход: сборник материалов Международной научно-практической конференции. – Астрахань: Астрахан. филиал МЮИ, 2013. – С. 185–189.
  <br />
350. Принципы федерализма в законодательстве об образовании: теория и практика реализации: Материалы VII Международ. науч.-практич. конф. М., 2003. 174 с.
  <br />
351. Принципы федерализма в законодательстве об образовании: теория и практика реализации: Материалы VII международной научно-практической конференции 10-11 декабря 2002 года. – М.: Минобразования России, 2003.
  <br />
352. Проблемы школьного и дошкольного образования: материалы V регионального научно-практического семинара «Достижения науки и практики – в деятельность образовательных учреждений» /редкол.: В. М. Широких (отв. ред.) и др. –– Глазов : ГГПИ, 2014.–– 238 с.
  <br />
353. Проблемы вхождения России в Европейское образовательное сообщество: Материалы зонального совещания. Екатеринбург, 19-20 октября 2004 года. – Екатеринбург: Изд-во Урал. гос. ун-та, 2004.
  <br />
354. Проблемы и перспективы развития системы начального, основного и среднего общего образования : сборник материалов I Международной научно-практической конференции (г. Новосибирск, 22 марта 2013 г.). Под общ. ред. С. С. Чернова. – Новосибирск :  Сибпринт, 2013. – 172 с.
  <br />
355. Проблемы применения и эффективности норм гражданского права в сфере образования: Материалы научно-практического семинара (Челябинск, 20–21 сентября 2007 г.) / Под ред. В.В. Кваниной. Челябинск: НТЦ-НИИОГР, 2008. 108 с.
  <br />
356. Проблемы реализации моделей инклюзивного дошкольного образования : материалы научно-практической конференции / Под ред. Д. В. Солдатова. – Орехово-Зуево : МГОГИ, 2013. – 279 с.
  <br />
357. Проблемы развития отечественного и международного законодательства об образовании: III международная научно-практическая конференция. - Москва, 1998. - Ч. 1, 2.
  <br />
358. Прокофьев В.Ф. Юридическое образование в регионе // Юридическая наука: Проблемы и перспективы развития (региональный аспект): материалы международной научно-практической конференции, 30 сентября – 1 октября 2005 г.: В 2 т. – Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – Т. 1. – С. 3–5.
  <br />
359. Прохоров, А.Н. Взаимодействие права и морали в сфере образования в советское и новое российское время /А.Н. Прохоров // Взаимодействие права и морали: материалы международной научной конференции (г. Москва, 20 мая 2014 г.). –– М.: Изд-во Моск. гуманит. ун-та, 2014. –– С. 191–195.
  <br />
360. Проценко Т.Г. Механизм интеграции образования и науки на примере многоуровневого образовательного комплекса / Т.Г. Проценко // Современное российское общество: право, образование, экономика: сб. научных статей по материалам межрегиональной научно-практической конференции, г. Петропавловск-Камчатский, 1–3 февраля 2006 г. – Петропавловск-Камчатский, 2006. – С. 24–39.
  <br />
361. Путило Н. В. Государственная политика в сфере образования и интересы граждан, социальных групп, общества / Н. В. Путило // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 4-12.
  <br />

<a name="р"></a>
362. Радченко П. А. Нормативно-правовая база высшего профессионального образования: проблемы и перспективы / П. А. Радченко // Проблемы российского законодательства: история и современность. Материалы Межрегиональной научно-практической конференции, 2-3 февраля 2007 года, г. Тольятти. – Самара: Изд-во Самар. гуманит. акад., 2007, Ч. 2. – С. 86-90.
  <br />
363. Радченко, М.В. Гуманитарная ценность и проблемы высшего юридического образования // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 81–84.
  <br />
364. Развитие образовательных услуг в современной России : материалы Международной научно-практической конференции, [26–28 января 2011 г.] / Фонд развития регионов, Ин-т сервиса (г. Москва) (фил.) ФГОУВПО «РГУТИС», Каф. «Образовательный и гуманитарный сервис»; [редкол.: А. Ю. Гаврилов, И. П. Гладилина, Г. М. Королева]. – М. : Коллаж, 2011. – 303 с.
  <br />
365. Развитие системы качества образования и востребованности образовательных услуг: материалы докладов заочной научно-практической конференции / М-во образования и науки РФ, Тверской гос. технический ун-т; [редкол.: Белов В. В. (отв. ред.), Петропавловская В. Б., Провоторова И. В.]. – Тверь: ТвГТУ, 2011. – 67 с.
  <br />
366. Рахматуллина А. М. Некоторые проблемы интеграции высшего образования в России в Болонский процесс // Актуальные проблемы совершенствования законодательства, правоприменения и правовых теорий в России и за рубежом: Материалы Второй Международной научно-практической конференции (3 декабря 2009 г.). – Челябинск: Рекпол, 2010. – С. 54–56.
  <br />
367. Рахметов, Р.Р. Формы участия обучающихся в государственно-общественном управлении образовательной организацией / Р.Р.Рахметов // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 98–105.
  <br />
368. Рашева, Н.Ю. Подходы к пониманию и сущности образовательной услуги: гражданско-правовой аспект / Н.Ю. Рашева // Тенденции и перспективы инновационного развития правовых, социально-экономических и управленческих исследований: материалы международной научно-практической конференции СЗФ МГЭИ (г. Мурманск, 5 февраля 2014 г.).–– М.: МГЭИ, 2014. –– С. 224–230.
  <br />
369. Редион, Лули Правовые основы и перспективы развития сотрудничества Российской Федерации с Европейским союзом в области науки и образования / Л. Редион // Актуальные проблемы современного международного права: Материалы XI ежегодной международной научно-практической конференции, посвященной памяти профессора И.П. Блищенко (г. Москва, 12–13 апреля 2013 г.) : в 2 ч.  –– М.: РУДН, 2014. –– Ч. 1. –– С. 718–724.
  <br />
370. Рогова Д.С. «Приоритетные национальные проекты» в области образования / Д.С. Рогова // Россия: тенденции и персективы развития: сб. научных статей РАГС, ИНИОН, СЗАГС. – М.: Изд-во РАГС, 2006. – Вып. 5 Ч. 1. – С. 245–246.
  <br />
371. Роль программы ТЕМПУС в создании общеевропейского образовательного пространства: материалы Международной научно-методической видеоконференции, посвященной 20-летию программы ТЕМПУС / Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования «Тюменский гос. нефтегазовый ун-т»; редкол.: В. В. Майер (отв. ред.) и др. – Тюмень: ТюмГНГУ, 2010. – 203 с.
  <br />
372. Ростова О. С. О проблемах послевузовского профессионального образования // Современная юридическая наука и правоприменение (IV Саратовские правовые чтения) : сборник тезисов докладов (по материалам Международной научно-практической конференции, г. Саратов, 3–4 июня 2011 г.). - Саратов: Изд-во ГОУ ВПО «Саратов. гос. академия права», 2011. – С. 398–398.
  <br />
373. Ростовцева Н. В. О реализации требований образовательного законодательства Рособрнадзором / Н. В. Ростовцева // Законодательство в сфере образования: обе-спечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 155-159.
  <br />
374. Русакова, Е., Федосеева, Н.Н. Образовательное право в системе российского права // Актуальные вопросы современного российского права. Материалы Всероссийской научно-практической конференции (Старый Оскол, 20 марта 2009 г.) Старый Оскол: Изд-во КПЦ «Роса», 2009. С. 385-391.
  <br />
375. Рыбакова В. В. Конституционное право граждан Российской Федерации на общее образование: психолого-педагогические и правовые условия реализации // Конституционные основы организации и функционирования институтов публичной власти в Российской Федерации : Материалы Всероссийской научно-практической конференции. – Екатеринбург, 2001. – 465 с.
  <br />
376. Рыжаков М.В., Судаков В.В., Шишов С.Е. О разработке национально-региональных компонентов государственных образовательных стандартов // Федеральные и национально-региональные компоненты ГОС: Метод, материалы по разработке стандартов содержания образования. - Якутск, 1996.
  <br />
377. Рябикина, Н. В. Совершенствование правового регулирования образования в Российской Федерации // Развитие молодежной юридической науки в современном мире : Сборник научных трудов по материалам VIII Общероссийской научной конференции аспирантов, студентов и молодых ученых. – Тамбов : Издат. дом ТГУ им. Г.Р. Державина, 2013. – С. 284–288.
  <br />
378. Рязанцев Е.Н. Осуществление образовательной деятельности без лицензии: правонарушение и юридическая ответственность / Е.Н. Рязанцев // Правонарушение и юридическая ответственность по российскому, зарубежному, европейскому и международному праву: история, теория и юридическая практика: материалы Всероссийской научно-практической конференции, Иваново, 29 – 30 сентября 2005 г. – Иваново: Изд-во Иван. ун-та, 2006. – С. 342–345.
  <br />

<a name="с"></a>
379. Сабирова, Л. Л. Развитие отечественного законодательства об административной ответственности за правонарушения в сфере образования /Л.Л.Сабирова, А.Н. Шпагонов // Законность и правопорядок в современном обществе: сборник материалов XX Международной научно-практической конференции (г. Новосибирск, 16 апреля 2014 г.). –– Новосибирск: Изд-во ЦРНС, 2014. –– С. 110–116.
  <br />
380. Сабирова А. А. Коррупционные проявления в образовательной сфере // Антикоррупционное образование в Российской Федерации: состояние, проблемы и перспективы: сборник материалов Всероссийской научно-практической конференции, приуроченной к Международному дню борьбы с коррупцией (часть 2). – Казань: Изд-во ТГГПУ, 2011. – С. 68–70.
  <br />
381. Саидов А. Г., Эмиров М. Б. О некоторых внутренних и внешних проблемах коррупции в системе образования // Антикоррупционное образование в Российской Федерации: состояние, проблемы и перспективы : сборник материалов Всероссийской научно-практической конференции, приуроченной к Международному дню борьбы с коррупцией (часть 2). – Казань : Изд-во ТГГПУ, 2011. – С. 150–152.
  <br />
382. Салимгараев Р. М., Халирахманов А. Ф. Коррупция в образовательной системе России и стран ближнего зарубежья: проблема и методы борьбы // Антикоррупционное образование в Российской Федерации: состояние, проблемы и перспективы: сборник материалов Всероссийской научно-практической конференции, приуроченной к Международному дню борьбы с коррупцией (часть 2). – Казань: Изд-во ТГГПУ, 2011. – С. 116–117.
  <br />
383. Салчак, И.С. Особенности регламентации отпусков работников учреждений высшего профессионального образования (на примере ВГУЭС) / И.С. Салчак // Современная правовая и кадровая политика Российского государства : материалы XVI международной научно-практической конференции студентов, аспирантов и молодых исследователей «Интеллектуальный потенциал вузов – на развитие Дальневосточного региона России» (г. Владивосток, 17–18 апреля 2014 г.). –– Владивосток: Изд-во ВГУЭС, 2014. –– С. 165–168.
  <br />
384. Сандырев Т. М. Разработка и обоснование механизмов учебно-методических рекомендаций по предупреждению групповых конфликтов на этно-национальной и религиозной основе в коллективах различного типа (в средней школе, вузах, воинских, трудовых и др.) // Приоритетные проблемы научных исследований в области профилактики терроризма: материалы конференции кафедры «Безопасности жизнедеятельности» Института Права и гуманитарного образования МЭСИ. – М. : МЭСИ, 2011. – С. 83–86.
  <br />
385. Санникова, Л.В. Основные черты договора возмездного оказания образовательных услуг по российскому законодательству // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 85–103.
  <br />
386. Северухин В.А., Дащинская З.П., Спасская В.С. Правовой статус граждан как субъектов образовательного права // Собрание научных трудов юридического факультета МГПУ. М., 2002.
  <br />
387. Семенова, Н.С. Реализация права на образование в многонациональном обществе / Н.С. Семенова // Актуальные проблемы современного международного права: Материалы XI ежегодной международной научно-практической конференции, посвященной памяти профессора И.П. Блищенко (г. Москва, 12–13 апреля 2013 г.) : в 2 ч. –– М. : РУДН, 2014. –– Ч. 1. –– С. 482–487.
  <br />
388. Семенова Н. С. Новая модель европейского образования // Актуальные проблемы современного международного права: Материалы ежегодной межвузовской научно-практической конференции. Москва, 9–10 апреля 2010 г. – М. : РУДН, 2011, Ч. II. – С. 284–294.
  <br />
389. Семья – церковь – образование в современной России: материалы международной научно-практической конференции в рамках VI научно-образовательных Знаменских чтений «Духовные ценности российского общества в XXI веке», 24 марта 2010 г. / Курская обл. Дума. – Курск : Учитель, 2010. – 220 с.
  <br />
390. Серикова, В. И. Родительский всеобуч как условие организации эффективного общения между поколениями в образовательных организациях / В.И.Серикова, А.В. Щербаков // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 130–138.
  <br />
391. Серова О.А. Гражданско-правовое положение образовательных учреждений в Российской Федерации / Проблемы правосубъектности: современные интерпретации. Выпуск 2. Материалы научно-практической конференции. Самара, 26 февраля 2004. Самара: Изд-во Самарской гуманитарной академии. С. 125-132.
  <br />
392. Серышева, О.М. Пути повышения социальной активности родительского сообщества в работе по обеспечению современного качества образования / О.М. Серышева // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 2. –– С. 114–116.
  <br />
393. Система образования на Дальнем Востоке России: прошлое и настоящее: Материалы Региональной заочной научно-практической конференции, Комсомольск-на-Амуре, 20–24 декабря 2010 г. / М-во образования и науки России, Федеральное гос. образовательное учреждение высш. проф. образования «Амурский гуманитарно-пед. гос. ун-т»; [редкол.: А. А. Шумейко и др.]. – Комсомольск-на-Амуре : Изд-во АмГПГУ, 2011. – 168 с.
  <br />
394. Скоробогатов, А. В. Конституционное право ребенка на образование: сравнительно-правовые аспекты / А.В.Скоробогатов, А.И. Скоробогатова // Права и свободы человека и эффективные механизмы их реализации в мире, России и Татарстане: материалы международной научно-практической конференции (г. Казань, 28–29 ноября 2013 г.). –– Казань: Познание, 2014. –– С. 713–715.
  <br />
395. Скурту, И.Г. Дистанционное образование в местах лишения свободы / И.Г. Скурту // Чрезвычайное законодательство и образование в условиях глобализации: сборник материалов Международной научно-практической конференции (г. Санкт-Петербург, 28–29 мая 2014 г.). –– С.-Пб.: Астерион, Санкт-Петербургский ун-т ГПС МЧС России, 2014. –– С. 192–194.
  <br />
396. Слепчук, И.В. Рассмотрение и разрешение споров в сфере образования / И.В. Слепчук // Актуальные проблемы российского права и законодательства: сборник материалов VII Всероссийской научно-практической конференции студентов, аспирантов, молодых ученых (г. Красноярск, 27 марта 2014 г.). –– Красноярск: НОУ ВПО СИБУП, 2014. –– С. 239–240.
  <br />
397. Случинская, А. В. Государственная политика в сфере образования инвалидов в России // Законность и правосознание : материалы международной научной конференции. – М. : Изд-во Моск. гуманит. ун-та, 2013. – С. 218–226.
  <br />
398. Смирнова М. В. Актуальные проблемы образовательного права // Программа и материалы научно-практического семинара 4 октября 2010 г. «Становлення освiтнього права в Украiнi». Харкiв : Вид-во НУА, 2010 г. – С. 105–107.
  <br />
399. Смирнова М. В. Особенности правового статуса негосударственных общеобразовательных учреждений / М. В. Смирнова // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 161-165
  <br />
400. Современная практика признания иностранных документов об образовании : сборник тезисов Международной научно-практической конференции (г. Москва, 18-20 апреля 2013 г.) / Под ред. С. Н. Пономаренко, С. В. Рязанцевой, Т. К. Ростовской. – Белгород :  Белгород, 2013. – 108 с.
  <br />
401. Современные проблемы высшего профессионального образования материалы V Международной научно-методической конференции, 18-19 апреля 2013 года / Редкол. : С. Г. Емельянов (отв. ред.). –  Курск :  Юго-Западный гос. ун-т, 2013. – 389 с.
  <br />
402. Современное российское общество: право, образование, экономика: сб. научных статей по материалам межрегиональной научно-практической конференции, г. Петропавловск-Камчатский, 1–3 февраля 2006 г. / Т.Г. Проценко и др. – Петропавловск-Камчатский, 2006. – 519 с.
  <br />
403. Соболев Ю. В. Политика как поэтика: понимание и значение философии политики в системе высшего образования // Онтология и аксиология права: тезисы докладов и сообщений Пятой международной научной конференции (21–22 октября 2011 г.). – Омск: Омск. акад. МВД России, 2011. – С. 30–32.
  <br />
404. Соколова, Н.В. К вопросу об инновациях в высшем образовании // Инновационные процессы в российском праве, экономике и исторической науке: сборник материалов Международной научно-практической конференции: В 2 ч. Право. Шадринск: ШГПИ, 2009, Ч. 1. С. 141-143.
  <br />
405. Соколова С. Н. Качество высшего образования России и зарубежных стран: сравнительный анализ образовательного законодательства / С. Н. Соколова // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 118-123.
  <br />
406. Солонин Ю. Н. Правовое обеспечение формирования инновационных структур научно-образовательными организациями // Вопросы правового обеспечения научно-технической и инновационной деятельности. Информационно-аналитический сборник по материалам выездного расширенного заседания и «круглого стола». – М. : Издание Гос. Думы, 2011. – С. 8–11.
  <br />
407. Спасская В.В. Современные проблемы законодательного регулирования отношений в сфере образования // Сб. Правовые и организационные проблемы развития системы образования Российской Федерации: настоящее и будущее: Статьи и материалы выступлений участников Всероссийской конференции (г. Екатеринбург, Российский государственный профессионально-педагогический университет, 22—23 ноября 2005 г.)/ Отв. ред. А.А. Воронина. Екатеринбург, 2006. С. 3-10.
  <br />
408. Спасская В. В. Административная ответственность за нарушение законодательства в области образования / В. В. Спасская, Ю. В. Линская // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 138-149.
  <br />
409. Спасская В. В. Проблемы правового регулирования отношений в сфере образования / В. В. Спасская // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 55-61.
  <br />
410. Спасская В. В. Свобода образования, публичные и частные интересы / В. В. Спасская // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 43-54.
  <br />
411. Спектор Е. И. Правовое регулирование лицензирования в сфере образования / Е. И. Спектор // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 62-66.
  <br />
412. Спиридонова Н. Ю., Юманова Н. М. Понятие и элементы договора образовательного кредита // Актуальные проблемы юридической науки и правоприменительной практики: Сборник материалов научно-практической конференции (Чебоксары, 2 декабря 2011 г.). – Чебоксары: Изд-во Чуваш. ун-та, 2011. – С. 221–226.
  <br />
413. Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций: материалы Научно-практического семинара (20 февраля 2007 г.) – М.: Исслед. центр проблем качества подгот. специалистов, 2007. – 167 с.
  <br />
414. Степанова, О.А. Вопросы охраны результатов интеллектуальной деятельности в специальном и инклюзивном образовании / О.А. Степанова // Сборник материалов международной научно-практической конференции «Интеллектуальная собственность : взгляд в будущее», приуроченное к 45-летию ФГБОУ ВПО РГАИС (г. Москва, 30–31 октября 2013 г.). –– М.: ФГБОУ ВПО РГАИС, 2014. –– С. 431–437.
  <br />
415. Столярова Е. А. Роль норм гражданского законодательства в нормативно-правовом регулировании высшего профессионального образования // Личность, общество, государство, право. Проблемы соотношения и взаимодействия: материалы международной научно-практической конференции 15–16 сентября 2011 года. – Прага, Пенза, Сургут : Науч.-изд. центр «Социосфера», 2011. – С. 125–128.
  <br />
416. Стребков Ю. П. О мерах противодействия взяткам в вузах // Тенденции и перспективы развития уголовного и уголовно-процессуального законодательства в борьбе с преступностью: Материалы Всероссийской науч. конф., посвященной памяти Заслуженного деятеля науки Респ. Татарстан проф. Б. С. Волкова. Москва, 15 апреля 2011. – М. : РУДН, 2011. – С. 170–175.
  <br />
417. Стульников В.Д., Стульникова О.В. К вопросу о содержании конституционного права на образование // Государство и право в XXI веке: публично-правовой аспект: материалы Всероссийской заочной научно-практической конференции. - Пенза: Изд-во ПГУ, 2012. - С. 265-273.
  <br />
418. Суровцова М.Н. Проблемы становления вузов Западной Европы как юридических лиц // Актуальные проблемы частного права: сборник статей. - Томск: Изд-во Томск. гос. ун-т систем упр. и радиоэлектроники, 2012. - С. 156-162.
  <br />
419. Суханов Е.А. О концепции Кодекса об образовании и самостоятельного «образовательного права» / Проблемы и перспективы законодательства об образовании и его кодификации: Материалы VI Международной научно-практической конференции. Москва, 11-12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. С. 66-74.
  <br />
420. Суханов, Е.А. Особенности автономного учреждения как вида учреждений // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 4–23.
  <br />
421. Сухотин С. О. Правовые и организационные аспекты интегрирования дистанционного обучения в образовательный процесс учебных учреждений Российской Федерации // Шестые Всероссийские Державинские чтения (Москва, 10 декабря 2010 года): сборник статей: в 7 кн. Кн. 1: Проблемы теории и истории государства и права, информационного права. – М.: РПА Минюста России, 2011. – С. 193–197.
  <br />
422. Сюбарева, И.Ф. Правовое регулирование налоговых льгот, предоставленных образовательным организациям в современный период /И. Ф. Сюбарева // Современные вопросы государства, права, юридического образования : сборник научных трудов по материалам X Международной научно-практической конференции (заочной) (г. Тамбов, 22 декабря 2013 г.). –– Тамбов: Издат. дом ТГУ им. Г.Р. Державина, 2014. –– С. 268–272.
  <br />
423. Сюбарева, И.Ф. Юридическая ответственность участников образовательных отношений /И.Ф. Сюбарева // «Татищевские чтения: актуальные проблемы науки и практики». Актуальные проблемы юридической науки: материалы XI Международной научно-практической конференции (г. Тольятти, 17–20 апреля 2014 г.) : в 2-х ч.–– Тольятти: Изд-во Волжск. ун-та им. В.Н. Татищева, 2014. –– Ч. 1.–– С. 120–127.
  <br />
424. Сюбарева, И. Ф. Новеллы Федерального закона «Об образовании в Российской Федерации»: правовое регулирование экономических отношений / И. Ф. Сюбарева// Проблемы права в современной России : сборник статей Международной межвузовской научно-практической конференции (г. Санкт-Петербург, 16–27 апреля 2013 г.). — СПб.: Изд-во Политех. ун-та, 2013. — С. 227–233.
  <br />
425. Сюбарева И. Ф. Право собственности негосударственных образовательных учреждений // «Татищевские чтения: актуальные проблемы науки и практики». Материалы VIII Международной научно-практической конференции. – Тольятти : Изд-во Волжск. ун-та, 2011, Ч. II. – С. 107–114.
  <br />
426. Сюбарева И. Ф. ФЗ «Об автономных учреждениях» и имущество образовательных учреждений // Источники частного и публичного права: сборник научных трудов по материалам Международной научно-практической конференции 18 февраля 2011 г. – Тамбов: Изд-во ТРОО «Бизнес-Наука-Общество», 2011. – С. 86–91.
  <br />
427. Сюсюра, О. М. Законодательное обеспечение порядка создания образовательными учреждениями хозяйственных обществ (на примере опыта образовательных учреждений Оренбургской области) // Актуальные проблемы современного права : материалы научной конференции магистрантов. – Оренбург : ИП Осиночкин Я.В., 2013. – С. 220–225.
  <br />

<a name="т"></a>
428. Тарасюк Л. Н. Правовое обеспечение высшего образования в Великобритании / Л. Н. Тарасюк // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 97-102.
  <br />
429. Татаринов, П. С. Проблемы инновационного развития в научно-образовательных учреждениях России // Актуальные вопросы правовой охраны и использования результатов интеллектуальной деятельности: международная научно-практическая конференция (г. Якутск, 19–20 июня 2013 г.) : материалы докладов. – Якутск : ИД СВФУ, 2013. – С. 118–119.
  <br />
430. Тедеева, З.А. Особенности защиты прав и интересов ребенка в условиях специальной (коррекционной) школы VII вида школы / З.А. Тедеева // Защита прав и интересов ребенка в деятельности социального педагога: материалы научно-практической конференции. –– С.-Пб.: Изд-во Культ-информ-пресс, 2014. –– С. 210–214.
  <br />
431. Тепляшин И. В. Высшее юридическое образование в контексте развития российской правовой системы: общетеоретические аспекты // Проблемы модернизации правовой системы современного российского общества. Международная научная конференция (г. Красноярск, 30 сентября – 1 октября 2010 г.: сборник докладов: в 2 т. Т. 1. – Красноярск : Центр информации, 2011. – С. 89–92.
  <br />
432. Тимощук, А.С. Роль образования в снятии этноконфессиональной напряженности // Гражданская самоорганизация российского общества. Сборник теоретико-практических докладов и сообщений. Владимир, 2009. С. 107-114.
  <br />
433. Тиунов О. И. Законодательство в сфере образования: обеспечение частных и публичных интересов / О. И. Тиунов // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 16-19.
  <br />
434. Токарева, О.Н. Формирование нормативно-правовой базы системы дополнительного образования детей: федеральный и региональный уровень // Проблемы социального правового государства и формирование нового правосознания в России. Сборник материалов Всероссийской научно-практической конференции. Курск: Изд-во Курск. гос. техн. ун-та, 2009. С. 218-221.
  <br />
435. Толмачева О. В. Правовой режим форм интернационализации высшего образования / О. В. Толмачева // Современные проблемы юридической науки. Материалы III Всероссийской с международным участием научно-практической конференции малодых исследователей, 26-28 апреля 2007 г.. – Челябинск: Полиграф-Мастер, 2007, Ч. 1. – С. 127-131.
  <br />
436. Торопова, Н.Ю. Об ограничениях на занятие трудовой деятельностью в сфере образования / Н.Ю. Торопова // Проблемы российского законодательства: история и современность: материалы Международной научно-практической конференции (г. Тольятти, 20–21 февраля 2014 г.). –– Самара: Самар. гуманит. акад., 2014. –– С. 152–157.
  <br />
437. Трифонова, Ж.И. К вопросу обеспечения права на образование ребенка с ограниченными возможностями /Ж.И. Трифонова // Права и свободы человека и эффективные механизмы их реализации в мире, России и Татарстане: материалы международной научно-практической конференции, (г. Казань, 28–29 ноября 2013 г.). –– Казань: Познание, 2014. –– С. 810–815.
  <br />
438. Третьякова, О. Д. Некоторые аспекты аргументации юридической конвергенции отечественного и западноевропейского образования // Третьи Бабаевские чтения «Юридическая аргументация: теория, практика, техника» (г. Нижний Новгород, 6–7 июня 2012 г.)// Юридическая техника. Ежегодник. — Нижний Новгород, 2013. – № 7. — Ч. 1. — С. 338–341.
  <br />
439. Трофимов, А.А. Институт советов обучающихся в образовательном праве России / А.А. Трофимов // Законность и правопорядок в современном обществе: сборник материалов XX Международной научно-практической конференции (г. Новосибирск, 16 апреля 2014 г.). –– Новосибирск: Изд-во ЦРНС, 2014. –– С. 6–12.
  <br />
440. Трошкина, Т. Н. Финансовый контроль в сфере образования // Актуальные проблемы административного, финансового и информационного права : материалы Всероссийской конференции (г. Ставрополь, 18–22 марта 2013 г.). – Ставрополь : Параграф, 2013. – С. 208–212.
  <br />
441. Троянова, М.А. Современные тенденции развития рынка образовательных услуг стран АТР /М.А. Троянова // Михайловские научные чтения: материалы Международной научно-практической конференции, (г. Владивосток, 23–24 мая 2014 г.). –– Владивосток: Изд-во Дальневост. федер. ун-та, 2014. –– С. 381–385.
  <br />
442. Тукушева И.А. Понятие бюджета муниципального образования и принципы его организации / И.А. Тукушева // Юридическая наука: Проблемы и перспективы развития (региональный аспект): материалы международной научно-практической конференции, 30 сентября – 1 октября 2005 г. В 2 т. – Великий Новгород: Изд-во НовГУ им. Ярослава Мудрого, 2006. – Т. 1. – С. 221–225.
  <br />
443. Тылкин В. В. Система защиты прав участников образовательного процесса в школе и место в ней школьных уполномоченных (на примере города Калуги) // Институт Уполномоченного по правам участников образовательного процесса: опыт, проблемы, перспективы. Сборник материалов международной научно-практической конференции (г. Калуга, 28 февраля – 1 марта 2011 года). – Калуга : Эйдос, 2011. – С. 36–44.
  <br />
444. Тяпкина И. В. Нормативно-правовое обеспечение и реализация права на образование в России // Актуальные проблемы юридической науки и практики: Материалы межвузовской научно-практической конференции Санкт-Петербург, 3 декабря 2010 года. – С.-Пб.: ГУАП, 2011. – С. 86–96.
  <br />

<a name="у"></a>
445. Университетский образовательный округ: от школы к бизнес-сообществу путем инноваций: материалы международной научно-методической конференции «80 лет УГЛТУ – опыт высшего лесотехнического образования на Урале», 26–27 мая 2010 г. / М-во образования и науки Российской Федерации, ГОУ ВПО «Уральский гос. лесотехнический ун-т» (УГЛТУ). – Екатеринбург: Уральский гос. лесотехнический ун-т, 2010. –270 с.
  <br />
446. Управление качеством образовательного процесса в учебных заведениях среднего профессионального образования: итоги эксперимента: сборник статей всероссийской научно-практической конференции, 12 января 2007 г. – Магнитогорск: МГППК, 2007. – 229 с.
  <br />
447. Урбан Е.Н. Судебно-правовая реформа в Российской Федерации и роль высшего профессионального образования в ее реализации / Е.Н. Урбан // Современное российское общество: право, образование, экономика: сб. научных статей по материалам межрегиональной научно-практической конференции, г. Петропавловск-Камчатский, 1–3 февраля 2006 г. – Петропавловск-Камчатский, 2006. – С.53–63.
  <br />
448. Утков, П. Ю. Внедрение проекта «дорожных карт» в систему управления муниципальной образовательной инфраструктурой с использованием инновационных информационных технологий / П.Ю.Утков, М.А. Уткова // Тенденции и перспективы инновационного развития правовых, социально-экономических и управленческих исследований: материалы международной научно-практической конференции СЗФ МГЭИ (г. Мурманск, 5 февраля 2014 г.). –– М.: МГЭИ, 2014. –– С. 277–282.
  <br />

<a name="ф"></a>
449. Федорова М.Ю. Структура современного юридического образования // Высшее юридическое образование: проблемы модернизации. Материалы Всероссийской научно-практической конференции (19 ноября 2004 г.). - Омск: Изд-во Омск. юрид. ин-та, 2005. - С. 23-26
  <br />
450. Филиппов В. М. Социальные гарантии начального профессионального образования современной России в свете развития законодательства об образовании // Международная научно-практическая конференция, посвященная 60-летию Европейской конвенции о защите прав человека и основных свобод, г.Кемерово, 2 ноября 2010 года: материалы докладов и выступлений. – Кемерово: Кузбассвузиздат, 2011. – С. 363–369.
  <br />
451. Фосс, С. Образование для людей с ментальными нарушениями в Германии /С.Фосс // Реализация конвенции ООН о правах людей с инвалидностью в Германии, Норвегии, России: проблемы и перспективы, лучшие практики НКО. Материалы международной конференции «Опыт Норвегии, Германии и России в создании доступной среды для людей с инвалидностью» (г. Архангельск,3–4 июня 2013 г.). –– Архангельск: Лоция, 2014. –– С. 62–67.
  <br />
452. Фролов, Б. М. Правовой статус органов, осуществляющих административный надзор в сфере образования и науки // Международная научно-практическая конференция «Традиции и новации в системе современного российского права». – М. : Изд-во МГЮА, 2013. – С. 101–103.
  <br />

<a name="х"></a>
453. Халифаева, А.К. Современное образование и перспективы его развития / А.К.Халифаева // Чрезвычайное законодательство и образование в условиях глобализации: сборник материалов Международной научно-практической конференции (г. Санкт-Петербург, 28–29 мая 2014 г.). –– С.-Пб.: Астерион, Санкт-Петербургский ун-т ГПС МЧС России, 2014. –– С. 215–219.
  <br />
454. Харитонов М. Ю. О некоторых проблемах менеджмента образовательной деятельности в вузах Российской Федерации // Актуальные проблемы юридической науки и правоприменительной практики: Сборник материалов научно-практической конференции (Чебоксары, 2 декабря 2011 г.). – Чебоксары: Изд-во Чуваш. ун-та, 2011. – С. 36–41.
  <br />
455. Харитонова, О.В. Ценностные инновации в европейской образовательной политике в конце XX – начале XXI веков / О.В. Харитонова // Материалы конференции. Международная научно-практическая конференция «Ценности и интересы современного общества». Общество, право, человек (г. Москва, 27 мая 2014 г.) : в 2-х ч. –– М.: МГУЭСиИ, 2014. –– Ч. 2. –– С. 253–257.
  <br />
456. Хачатрян М. А. Право на профессиональное образование и обучение в условиях глобализации // Культура прав человека в контексте Всеобщей декларации прав и свобод человека. Материалы межвузовской научно-практической конф., посвященной 65-летию создания ООН и 62-летию принятия Всеобщей декларации прав человека (г. Краснодар, 10 декабря 2010 г.). – Краснодар: КГУКИ, 2011. – С. 108–111.
  <br />
457. Хачатурян М. Б. Образование и национальная безопасность России // Права человека и национальная безопасность: материалы международной научно-практической конференции, состоявшейся в Московском гуманитарном университете 11–12 мая 2011 года. – М.: Изд-во Моск. гуманит. ун-та, 2011. – С. 105–110.
  <br />
458. Хвостова, Г.В. Работа тьюторского центра преподавателей курса «Основы религиозных культур и светской этики» Кировского АО г. Омска как средство совершенствования преподавания духовной культуры в школе / Г.В. Хвостова // Религиозная ситуация в российских регионах: тезисы докладов и сообщений Четвертой всероссийской научно-практической конференции (г. Омск, 7–8 октября 2014 г.). –– Омск: Омск. акад. МВД России, 2014. –– С. 80–84.
  <br />
459. Ходырев, П.М. О соответствии Конституции России отдельных норм Федерального закона «Об образовании» /П.М.Ходырев // 20 лет Конституции Российской Федерации: проблемы и перспективы развития конституционного строя: материалы Всероссийской научно-практической видеоконференции (г. Тамбов, 16 ноября 2013 г.). –– Тамбов: Принт-Сервис, 2014. –– С. 98–101.
  <br />
460. Ходырев, П.М. Правовой статус образовательных организаций в нормах Федерального закона «Об образовании»: проблемы и перспективы / П.М. Ходырев // Право и государство, общество и личность: история, теория, практика : сборник научных статей участников Всероссийской научно-практической конференции (г. Коломна, 19 октября 2013 г.).–– Коломна: Моск. гос. областной соц.-гум. ин-т, 2014. –– С. 268–274.
  <br />
461. Ходырев, П.М. Развитие правового регулирования международного сотрудничества в нормах Федерального закона «Об образовании в Российской Федерации» в условиях глобализации /П.М. Ходырев // Глобализация и публичное право: материалы Международной научно-практической конференции (г. Москва, 26 ноября 2013 г.). –– М.: РУДН, 2014. –– С. 161–169.
  <br />
462. Ходырев, П.М. Теоретические и практические аспекты охраны прав граждан по нормам нового образовательного законодательства / П.М. Ходырев // Права и свободы человека и эффективные механизмы их реализации в мире, России и Татарстане: материалы международной научно-практической конференции (г. Казань, 28–29 ноября 2013 г.). –– Казань: Познание, 2014. –– С. 861–866.
  <br />
463. Ходырев, П. М., Ходырева, Е. А. Содержание дошкольного образования в условиях реформирования образовательного законодательства // Векторы развития российского законодательства : история и современность : материалы Международной научно-практической конференции (г. Магнитогорск, 3 декабря 2012 г.). – Магнитогорск : Изд-во Магнитогор. гос. техн. ун-та им. Г.И. Носова, 2013. – С. 101–108.
  <br />
464. Хутинаева З. О. Модернизация образования // Правовые механизмы модернизации России: Сборник статей по материалам научно-практической конференции «Молодежь и социальная модернизация России: инновационная миссия и гражданская активность» (21 апреля 2011 года). – М. : ООО «НИПКЦ «Восход-А», 2011. – С. 199–206.
  <br />

<a name="ц"></a>
465. Цейкович К. Н. Аспекты правовой регламентации системы образования в США / К. Н. Цейкович // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 87-96.
  <br />
466. Цинцадзе B. C. Правовая политика Российской Федерации в сфере экономики образования: актуальные проблемы модернизации в условиях глобализации // Международная и внутригосударственная правовая политика в условиях глобализации: проблемы теории и практики: сборник статей по материалам III ежегодной международной научной конференции (13–15 октября 2011 г.). – Тамбов: Изд-во ТРОО «Бизнес-Наука-Общество», 2011. – С. 347–351.
  <br />

<a name="ч"></a>
467. Чахалян, Н.Т. Необходимость получения образования осужденными, отбывающими наказание в местах лишения свободы, и проблемы, возникающие в процессе реализации осужденным права на получение образования / Н.Т. Чахалян // Проблемы современного российского права: сборник статей Международной научно-практической конференции, посвященной памяти доктора юридических наук, профессора, члена-корреспондента Петровской академии наук и искусств, Заслуженного деятеля науки Российской Федерации Ивана Яковлевича Дюрягина (г. Челябинск, 24–25 мая 2013 г.). –– Челябинск: Полиграф-Мастер, 2014. –– С. 201–203.
  <br />
468. Чащин, Е.В. О развитии глобального мышления в системе образования: правовой аспект /Е. В. Чащин // Теория и методика профессионального образования : сборник материалов международного научного e-симпозиума (г. Москва, 28–30 мая 2014 г.). –– М. : Международный центр научно-исследовательских проектов, 2014. –– С. 10–17.
  <br />
469. Чеджемов, С.Р. «Мягкая сила» в государственной политике России на Кавказе в XVIII-XIX веках (на примере образовательной политики) / С.Р. Чеджемов // Актуальные проблемы современного международного права: Материалы XI ежегодной международной научно-практической конференции, посвященной памяти профессора И.П. Блищенко (г. Москва, 12–13 апреля 2013 г.) :в 2 ч. –– М. : РУДН, 2014. –– Ч. 2. –– С. 28–38.
  <br />
470. Чекунаева Т.И. Проблема реализации инклюзивного образования в РФ // Актуальные проблемы правового и политического развития России: Материалы VII Международной научно-практической конференции студентов, магистрантов, аспирантов, соискателей : сборник научных статей. –– Саратов : Изд-во «Саратовский источник», 2014. –– Вып. 7. –– С. 300–303.
  <br />
471. Челнокова, Т.А. Исторический аспект проблемы равенства прав человека на образование / Т.А. Челнокова // Права и свободы человека и эффективные механизмы их реализации в мире, России и Татарстане: материалы международной научно-практической конференции (г. Казань, 28–29 ноября 2013 г.). –– Казань: Познание, 2014. –– С. 871–874.
  <br />
472. Чернов С. Н. Интеграция российского юридического образования в европейское образовательное пространство / С. Н. Чернов // Система подготовки юридических кадров в России и Германии. Материалы международной научно-практической конференции (17 - 18 апреля 2006 г.). – М.: Изд-во Моск. гор. ун-т управл. Правительства Москвы, 2007. – С. 76-85.
  <br />
473. Чертков А. Н. Разграничение полномочий государственных органов в сфере образования / А. Н. Чертков // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 66-75.
  <br />
474. Чеснокова М. Д. Эксперты о состоянии законодательства в образовательной сфере / М. Д. Чеснокова М. Д. // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 159-174.
  <br />
475. Чижеумова, А.Д. Анализ возможностей вуза для организации и проведения добровольной сертификации профессиональных квалификаций / А.Д. Чижеумова // Современная правовая и кадровая политика Российского государства. Материалы XVI международной научно-практической конференции студентов, аспирантов и молодых исследователей «Интеллектуальный потенциал вузов – на развитие Дальневосточного региона России» (г. Владивосток, 17–18 апреля 2014 г.). –– Владивосток: Изд-во ВГУЭС, 2014. –– С. 144–146.
  <br />
476. Чугунова Е.С. Деятельность Конституционного Суда РФ по защите конституционного права на образование // Конституционная юстиция в политической и правовой системах России: Материалы международного Конституционного Форума (15, 16 декабря 2011, г. Саратов): Сборник научных статей. - Саратов: Саратовский источник, 2012, Вып. 3. - С. 119-122.
  <br />

<a name="ш"></a>
477. Шабанова, Е.С. Государственный контракт на оказание преподавательских услуг // Материалы научно-практического семинара «Проблемы применения и эффективности норм гражданского права в сфере образования». Челябинск: НТЦ-НИИОГР, 2008. С. 103–106.
  <br />
478. Шаипова, Г.Р. Правовые основы системы образования /Г.Р. Шаипова // I Рязанские магистерские юридические чтения: материалы Всероссийской научной конференции, (г. Рязань, 5 февраля 2014 г.). –– Рязань: Концепция, 2014. –– С. 48–54.
  <br />
479. Шакиров, С.Ш. О понятии «общественно-полезная деятельность» в законодательстве об образовании в России /С.Ш. Шакиров // Глобализация и публичное право: материалы Международной научно-практической конференции (г. Москва, 26 ноября 2013 г.). –– М.: РУДН, 2014. –– С. 310–314.
  <br />
480. Шанин А. А. Глобализация и образование в Европейском Союзе: опыт повышения эффективности законодательства // Эффективность законодательства в современных социально-экономических условиях: Материалы X Международной научно-практической конференции. Москва, 15 апреля 2010 г. – М.: РГГУ, 2010. – С. 162–166.
  <br />
481. Шапсигов A. M. Необходимость в образовательном праве // Наследие юридической науки и современность: Материалы заседаний V Международной школы-практикума молодых ученых-юристов (Москва, 26–28 мая 2010 г.). – М. : Юриспруденция, 2011. – С. 92–98.
  <br />
482. Шегай И.В. Государственный контроль за соблюдением законодательства о защите прав потребителей при оказании платных образовательных услуг / Проблемы и перспективы законодательства об образовании и его кодификации: Материалы VI Международной научно-практической конференции. Москва, 11-12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. - С. 163-168.
  <br />
483. Широ, С. В. Государственная политика России в сфере образования / С.В.Широ, М.С. Широ // Материалы III Международной конференции по проблемам правового воспитания и просвещения детей : сборник статей(г. Волгоград, 25 декабря 2013 г.). –– Волгоград: Волгогр. гуманит. ин-т, 2014. –– С. 129–134.
  <br />
484. Широбоков С. М. Правовое обеспечение системы дистанционного образования / С. Н. Широкобоков // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 122-132.
  <br />
485. Шкарпулина Г. Д. Правовое регулирование управления государственной и муниципальной системами образования / Г. Д. Шкарулина // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 54-62.
  <br />
486. Шкатулла В. И. Правовые аспекты современной системы образования России / В. И. Шкатулла // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 27-46.
  <br />
487. Шмалий, О.В. К вопросу о реализации конституционного права на образование / О.В. Шмалий // Современный российский конституционализм: теория и практика: материалы международной научно-практической конференции, посвященной 20-летию Конституции Российской Федерации (г. Москва, 10 декабря 2014 г.). –– М. : ИД «Дело» РАНХиГС, 2014. –– С. 141–146.
  <br />
488. Шмойлова, М.А. Государственно-общественное управление дошкольной образовательной организацией // Государственно-общественное управление как механизм достижения современного качества образования в условиях действия нового законодательства : материалы Всероссийской научно-практической конференции (г. Челябинск, 27 февраля 2014 г.) : в 2 ч. –– Челябинск : ЧИППКРО, 2014. –– Ч. 1. –– С. 125–130.
  <br />
489. Шрша Э.Ф. Право потребителей на получение образования как приоритетный правовой инструмент реализации потребителями иных прав при оказании услуг общественного питания // Права и свободы человека: проблемы реализации, обеспечения и защиты: материалы II международной научно-практической конференции 5-6 июня 2012 года. - Прага, Пенза: НИЦ &quot;Социосфера&quot;, 2012. - С. 93-96.
  <br />

<a name="щ"></a>
490. Щербак, Е. Н. Особенности административно-правового регулирования системы высшего образования в современных условиях // Правовая система России : история и современность : материалы VI межвузовской (международной) научно-практической конференции. – М. : Изд-во МГОУ, 2013. – С. 193–199.
  <br />
491. Щербак Е. Н. Правовое регулирование системы платных образовательных услуг в сфере высшего профессионального образования в России // Правовая система России: история и современность: материалы научно-практической конференции. – М. : МГОУ, 2011. – С. 279–284.
  <br />
492. Щербакова Т.П. Право на образование: международно-правовые аспекты // Седьмые Всероссийские Державинские чтения (Москва, 16 декабря 2011 года): сборник статей: в 7 кн. Кн. 2: Проблемы международного, конституционного и муниципального права. - М.: РПА Минюста России, 2012. - С. 105-108.
  <br />
493. Щербинина И. В. Организационно-правовые и финансовые условия соблюдения законодательства об охране труда в образовательных учреждениях / И. В. Щербинина // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 152-156.
  <br />

<a name="э"></a>
494. Экономико-управленческие и правовые аспекты современного бизнеса и образования: Материалы научно-практической конференции (Санкт-Петербург, 12–14, 16 апреля 2008 г.) / Под ред. И.В. Романенко, Ф.Н. Сокова. СПб.: РТП изд-ва СПбГУЭФ, 2008. 159 с.
  <br />

<a name="ю"></a>
495. Юридическая наука и образование в XXI веке. Труды Участников всероссийского Межвузовского научно-практического семинара, 15 ноября 2006 года / Отв. ред.: Иванников И.А. – Ростов-на-Дону: Изд-во Рост. гос. ун-т путей сообщения, 2007. – 88 c.
  <br />
496. Ягофаров Д. А. Образовательное право: термины и понятия // Власть и властные отношения в современном мире: Материалы IX научно-практической конференции, приуроченной к 15-летию Гуманитарного университета (г. Екатеринбург, 30–31 марта 2006 г): в 2 т. – Екатеринбург: Гуманитарный ун-т, 2006. – Т. 2. – С. 195–205.
  <br />

<a name="я"></a>
497. Ягофаров Д. А. Критерии оптимизации образовательного нормотворчества / Д. А. Ягофаров // Законодательство в сфере образования: обеспечение частных и публичных интересов (материалы научно-практической конференции. Москва, 11 апреля 2007 г.). – М.: ИД «Юриспруденция», 2007. – С. 132-138.
  <br />
498. Ягофаров Д. А. Стабильное законодательство как критерий оптимизации образовательного законотворчества: теоретико-правовой контекст / Д. А. Ягофаров. // Становление и тенденции развития российского образовательного права в контексте отечественных традиций, европейских и мировых тенденций. Материалы научно-практического семинара (20 февраля 2007 г.). – М., 2007. – С. 62-68.
  <br />
499. Ягофаров Д. А. Понятие и структура образовательно-правовой нормы // Норма права: проблемы теории и практики: Материалы межвузовского круглого стола, проводимого в рамках 69-й конференции преподавателей и докторантов БГУЭП. Иркутск. 25 марта 2010 г. – Иркутск : Изд-во БГУЭП, 2010. – С. 60–66.
  <br />
500. Ягофаров Д. А. Принципы образовательного права, или на каком фундаменте строится новое законодательство об образовании // Принципы права: общетеоретические и отраслевые аспекты: материалы межвуз. «круглого стола», проводимого в рамках 70-й конференции преподавателей и докторантов БГУЭП. Иркутск, 25 марта 2011 г. – Иркутск: Изд-во БГУЭП, 2011. – С. 57–61.
  <br />
501. Яковлева Н. Г. Правовая регламентация бесплатности общего образования // Проблемы защиты прав ребенка в Российской Федерации: сборник материалов научной конференции, проведенной на юридическом факультете МосГУ 24 марта 2011 года. – М. : Изд-во Моск. гуманит. ун-та, 2011. – С. 25–28.
  <br />
502. Ящук Т. Ф. Аккредитационная политика Российского государства в сфере высшего юридического образования // Право и политика: история и современность: тезисы докладов и сообщений всероссийской научно-практической конференции (14–15 апреля 2011 г.). – Омск: Омск. акад. МВД России, 2011. – С. 167–170.
  <br />
503. Contemporary issues of higher education: approaches and perspectives papers of the 9th International scientific and practical conference, held on March 31st - April 1st, 2011 / Voronezh inst. of high technologies, Eastern Michigan univ.; [ed. board E. P. Komarova, I. Y. Lvovich]. – Voronezh : Sci. book , 2011. - 135 p.
  <br />
</p></div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>