<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Монографии, комментарии: по алфавиту");
?><div>

<p align="center"><b><a href="#а" >А</a> <a href="#б" >Б</a> <a href="#в" >В</a> <a href="#г" >Г</a> <a href="#д" >Д </a><a href="#е" >Е</a> <a href="#ж" >Ж</a> <a href="#з" >З</a> <a href="#и" >И</a> <a href="#к" >К</a> <a href="#л" >Л</a> <a href="#м" >М</a> <a href="#н" >Н</a> <a href="#о" >О</a> <a href="#п" >П</a> <a href="#р" >Р</a> <a href="#с" >С</a> <a href="#т" >Т</a> </b><a href="#у" ><b>У</b></a><b> <a href="#ф" >Ф</a> </b><a href="#х" ><b>Х</b></a><b> <a href="#ц" >Ц</a> <a href="#ч" >Ч</a> <a href="#ш" >Ш</a> <a href="#щ" >Щ</a> <a href="#я" >Я</a></b></p>
 
<p> 
  <br />
 </p>
 
<a name="а"></a><br />
 
<p align="justify"> 1. Абабкова М. Ю. Маркетинг образовательных услуг: учебное пособие / М. Ю. Абабкова; Федеральное агентство по образованию, Санкт-Петербургский гос. политехнический ун-т.– С.-Пб.: Изд-во Санкт-Петербургского гос. политехнического ун-та, 2007. – 133 с. 
  <br />
 2. Абанкина Т. В. Сетевое взаимодействие образовательных учреждений начального и среднего профессионального образования в контексте ресурсной интеграции: пособие для руководителей образовательных учреждений начального и среднего профессионального образования / Т. В. Абанкина. – М. : Изд. Дом Гос. ун-та - Высш. шк. экономики, 2010. – 58 с. 
  <br />
 3. Абалдуев, В.А. Комментарий к Федеральному закону «О высшем и послевузовском профессиональном образовании» / Под ред. А.Н. Козырина. М.: НОРМА, 2008. 463 с. 
  <br />
 4. Абрамова Л. А. Нравственные отношения между субъектами образовательного процесса в отечественной школе: историко–педагогический анализ: первая треть ХХ в. / Л. А. Абрамова; М-во образования и науки Российской Федерации, Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования «Чувашский гос. ун-т им. И. Н. Ульянова». – Чебоксары: Чувашский гос. ун-т, 2007. – 279 с. 
  <br />
 5. Аверкин В. Н. Аттестация и государственная аккредитация образовательных учреждений в территориальной системе образования / В. Н. Аверкин, О. М. Зайченко; Ком. образования Новгородской обл., Новгородский обл. центр развития образования. – Изд. 2–е, стер. – М.: Дрофа, 2007. – 175 с. 
  <br />
 6. Аверкин, М. Г.Взаимодействие субъектов рынка труда и образовательных услуг: отечественный и зарубежный опыт: монография / М. Г. Аверкин, Н. В. Сорокина, М. С. Михайлов. –– М. : Акад. труда и социальных отношений, 2015. –– 101с. 
  <br />
 7. Аверьянова, О. В. Рыночные инструменты как фактор повышения конкурентоспособности образовательных услуг : монография / О. В. Аверьянова. –– С.-Пб. : Астерион, 2014.— 153 с. 
  <br />
 8. Автоматизация управления вузом. М.: Радио и связь. 1984. 175 с. 
  <br />
 9. Агешкина, Н.А. Защита интересов школьников и студентов при получении образования. М.: Омега-Л, 2008. 156 с. 
  <br />
 10. Адаптация идей Болонского процесса в современное иноязычное образовательное пространство: сборник статей / под науч. ред. О. Е. Ломакина. –– Волгоград : Волжский гуманитарный ин-т (фил.) Волгоградский гос. ун-т., 2014.—136 с. 
  <br />
 11. Акуленко, Е.В., Орел, А.Е. Правовое регулирование труда работников образовательных учреждений. Челябинск: Изд-во ЮУрГУ, 2008. 106 с. 
  <br />
 12. Амбросимова Н.М. Сравнительные исследования в высшем образовании за рубежом. М.: Исслед. центр проблем качества подготовки специалистов, издат. корпорация «Логос». 1994. (Научные доклады. Вып. 6). 40 с. 
  <br />
 13. Александров А. А. Уровневая система, федеральные государственные образовательные стандарты и примерные основные образовательные программы высшего профессионального образования России / М-во образования и науки Российской Федерации, Учеб.-методическое об-ние вузов России по унив. политехническому образованию, Московский гос. технический ун-т им. Н. Э. Баумана, Санкт-Петербургский гос. политехнический ун-т. / А. А. Александров. – Санкт-Петербург : Изд-во политехнического ун-та, 2010. – 197 с. 
  <br />
 14. Александров А. Е. Механизм перехода учреждений среднего профессионального образования города Москвы в новые экономико-правовые формы : организационно-методические рекомендации / Александров А. Е., Никитин М. В., Башкатов И. П. ; Департамент образования г. Москвы, Гос. учреждение Науч.-исслед. ин-т развития проф. образования. Москва : АНО Центр ИРПО, 2010. – 176 с. 
  <br />
 15. Амелина, К. Е. Гражданское право. Порядок создания, изменения типа и прекращения деятельности государственных образовательных бюджетных учреждений : электронное учебное издание : методические рекомендации к изучению курса лекций по дисциплине «Гражданское право» / К. Е. Амелина, Ю. Л. Городилова, Б. Н. Коробец. ––М. : МГТУ им. Н. Э. Баумана, 2014. –– CD-ROM. 
  <br />
 16. Аналитический доклад «Высшее образование в России: состояние и направления развития» / Под ред. профессора В.Л. Глазычева. М., 2004. - 144 с. 
  <br />
 17. Андреев А.Л. Общество, образование, культура: социологические очерки / А.Л. Андреев. – М.: Издательство МЭИ, 2004. 
  <br />
 18. Анищенко В. А. Проектирование образовательных систем: теория и практика : монография / В. А. Анищенко. М-во образования и науки РФ, Башкирский гос. ун-т. – Уфа : РИЦ БашГУ, 2010. – 322 с. 
  <br />
 19. Апостолова, Т. М. Право на образование в Российской Федерации: учебно-методическое пособие / Т. М. Апостолова, А. В.Половникова, С. С. Савва. –– М. : Книгодел, 2015.–– 75 с. 
  <br />
 20. Аралов А.В. Управление негосударственным вузом в условиях рынка образовательных услуг. Ессентуки, 2000. 230с. 
  <br />
 21. Арефьев А. Л. Российские вузы на международном рынке образовательных услуг / А. Л. Арефьев; М-во образования и науки Российской Федерации, Федеральное агентство по образованию, Центр социологических исслед.– Москва: Центр социального прогнозирования, 2007. – 698 с. 
  <br />
 22. Арефьев А. Л. Экспорт российских образовательных услуг / М-во образования и науки Российской Федерации, Департамент междунар. сотрудничества в образовании и науке, Федеральное агентство по образованию, Упр. междунар. образования и сотрудничества, Центр социологических исслед.; авт.-сост.: Арефьев А. Л., Шереги А. Ф. – М.: Центр социального прогнозирования, 2007. – 254 с. 
  <br />
 23. Артюхов И. П. Формирование и регулирование рынка образовательных услуг в сфере высшего профессионального образования : монография / И. П. Артюхов и др.; М-во образования и науки Российской Федерации, Красноярский гос. мед. ун-т, Красноярский гос. торгово-экономический ин-т. – Новосибирск : Наука, 2011. – 253 с. 
  <br />
 24. Ассоциация лучших школ: реализация национальной образовательной стратегии «Наша новая школа» / гл. ред. Ю. И. Глазков. – М. : Про-Пресс, 2010. – 79 с. 
  <br />
 25. Ашиткова Т. В. Прокурорский надзор за соблюдением конституционных прав граждан на получение высшего и послевузовского профессионального образования / Современные тенденции в развитии правового статуса и основных направлений правозащитной деятельности Прокуратуры РФ: Сборник статей. – М. : Акад. Ген. прокуратуры РФ, 2010. – С. 71-76. 
  <br />
 
  <br />
 
<a name="б"></a>
 26. Бабич, М. В. Научно-методическое обеспечение качества образовательных услуг : монография / М. В. Бабич, Л. Н. Харченко. – Ставрополь :  СКФУ, 2013. – 171 с. 
  <br />
 27. Багаутдинова Н.Г. Высшая школа сегодня и завтра: пути преодоления кризиса. М.: ЗАО «Изд-во «Экономика»», 2003. - 426 с. 
  <br />
 28. Байденко В. И Проектирование федеральных государственных образовательных стандартов высшего профессионального образования: экспериментальная учебная авторская программа обучения разработчиков образовательных стандартов нового поколения / В. И. Байденко; М-во образования и науки Российской Федерации и др..– М.: Исслед. центр проблем качества подгот. специалистов, 2007. – 156 с. 
  <br />
 29. Байденко В. И. Тенденции в реформировании высшего образования, развитии стандартизации и образовательных стандартов высшей школы в странах СНГ: монографический сборник научных статей / В. И. Байденко и др. – М.: Исслед. центр проблем качества подгот. специалистов, 2007. – 230 с. 
  <br />
 30. Байденко В.И. Болонский процесс: Популярные лекции. – М.: Исследовательский центр проблем качества подготовки специалистов, 2004. 
  <br />
 31. Байденко В.И. Болонский процесс: структурная реформа высшего образования Европы. М.: Исследов. центр проблем качества подготовки специалистов, 2003. 127 с. 
  <br />
 32. Байденко В.И. Стандарты в непрерывном образовании: современное состояние. - М., 1998. 
  <br />
 33. Бакурадзе А. Б., Порошинская Л. Г. Программа развития как основа внутришкольной системы управления качеством образования : методические рекомендации для руководителей образовательных учреждений / Департамент образования г. Москвы, Московский центр качества образования. – М. : Московский центр качества образования, 2009. – 86 с. 
  <br />
 34. Балахонов Г. Г. Модели управления образовательными системами : монография / Г. Г. Балахонов. Бийск: Алт. гос. акад. образования, 2010. – 128 с. 
  <br />
 35. Балыхин, Г.А., Бердашкевич, А.П., Калинин, А.В. Система образования в России: объекты и субъекты правоотношений, формы и методы государственного регулирования. М.: Изд-во Гос. Думы, 2009. 205 с. 
  <br />
 36. Барабанова С.В. Государственное регулирование высшего образования в Российской Федерации: административно-правовые вопросы. – Казань, Изд-во Казанского ун-та, 2004. 
  <br />
 37. Барабанова С.В. Правовое положение вузов в РФ (административно-правовое аспект). - Екатеринбург, 1996. 
  <br />
 38. Барабашева Н.С. Правовой статус вузов в СССР. М.: Изд-во Моск. Ун-та, 1979. - 216 с. 
  <br />
 39. Батракова Г. Аттестация педагогических и руководящих кадров в 2005–2006 учебном году / Г. Батракова – М.: Школьная книга, 2006. 
  <br />
 40. Белоглазова Е.Н. Актуальные вопросы нормотворчества и правоприменительная практика государственных образовательных учреждений высшего профессионального образования / Е.Н. Белоглазова – Вологда: ф-л МГЮА, 2006. 
  <br />
 41. Беляева И. Ю. Управление взаимодействием образовательных и научных учреждений в условиях изменения их организационно – правовых форм: монография / под ред. И. Ю. Беляевой, Ю. К.Беляева– М.: КНОРУС, 2007. – 195 с. 
  <br />
 42. Беляков С. А. Экспорт образовательных услуг: анализ управленческих решений / С. А. Беляков и др.; Российская акад. нар. хоз-ва и гос. службы при Президенте Российской Федерации. – М. : Изд. дом «Дело», 2011. – 121 с. 
  <br />
 43. Берлин, С. И. Методология формирования системы повышения эффективности образовательных услуг в период модернизации / С. И. Берлин, Х. Ш. Хуако. – Краснодар :  Изд-во Кубанского социально-экономический ин-та, 2013. – 359 с. 
  <br />
 44. Бессарабова, Н.В., Лукьянова, А.В. Финансирование социальных расходов на образование в условиях регулирования занятости на рынке труда. Волгоград: Изд-во Волгоградского гос. ун-та, 2008. 258 с. 
  <br />
 45. Бехтерева, Е.В. Бухгалтерский учет и налогообложение в сфере образования. М.: Гросс-Медиа: Российский бухгалтер, 2008. 390 с. 
  <br />
 46. Блинов В. И. Концептуальные основы разработки структуры и содержания сопряженных государственных образовательных стандартов: монография / В. И. Блинов и др.; Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования «Томский гос. пед. ун-т». – Томск: Томский гос. пед. ун-т, 2007. – 187 с. 
  <br />
 47. Богданов Е.В. Объединения юридических лиц в сфере образования. Белгород: Белгородский Государственный университет, 2003. - 157 с. 
  <br />
 48. Боер, В.М., Тяпкина, И.В., Чернова, Н.А. Правовое регулирование среднего профессионального образования в России. С.-Пб.: ГУАП, 2009. 368 c. 
  <br />
 49. Борисова, М. П. Правовое обеспечение оказания образовательных услуг в сфере высшего профессионального образования : монография / М. П. Борисова, Е. Ю. Князева, С. В. Тимофеев. –– М. : Технологии стратегического менеджмента, 2014.–– 159 с. 
  <br />
 50. Болотова Е.Л. Документационное обеспечение управления образовательным учреждением. ? М.: Арсенал образования. ? 2012. ? 295 с. 
  <br />
 51. Болотова Е. Л. Права ребенка в школе / Е. Л. Болотова. – 2-е изд., стер. – Москва: Информационно-методический центр «Арсенал образования», 2011. – 91 с. 
  <br />
 52. Бондаренко, С.А. Формирование правовой компетентности студентов экономических специальностей. Барнаул: Изд-во ААЭП, 2008. 159 с. 
  <br />
 53. Боревская Н. Е. Россия – Китай: образовательные реформы на рубеже XX – XXI вв.: сравнительный анализ: сборник / Российская акад. образования, Центральная акад. пед. исслед. КНР; отв. ред. и сост.: Н. Е. Боревская, В. П. Борисенков, Чжу Сяомань – М., 2007. – 591 с. 
  <br />
 54. Бородулин, И. Н. Разработка проекта федерального образовательного стандарта на примере направления с межотраслевым содержанием: материалы XVII Всероссийской научно-методической конференции &quot;Проектирование федеральных государственных образовательных стандартов и образовательных программ высшего профессионального образования в контексте европейских и мировых тенденций&quot; / И. Н. Бородулин, К. А. Костин. – М.: Исслед. центр проблем качества подгот. специалистов. – Уфа, Уфимский гос. авиационный технический ун-т, 2007 – 36 с. 
  <br />
 55. Букалерова Л.А., Стребков Ю.П. Коррупционные преступления в сфере образования: монография. - М.: НИИ СП. - 2012. - 156 с. 
  <br />
 56. Бунге Н. Х. Государство и народное образование начальное и профессиональное, т. е. ученое, реальное и художественное в Германии, Англии и Франции: Очерк исследований Лоренца Штейна: Извлечение из сочинения. – Киев, 1877. – 100 с. 
  <br />
 57. Буслов Е.В., Волохова Е.Д., Ермошин Г.Т. и др. Обзор и анализ законодательства в области образования в Российской федерации: Аналитический отчет. - Уфа: Восточный университет, 1999. - 36 с. 
  <br />
 58. Буслов Е.В., Кудрявцев Ю.А., Сырых В.М., Шкатулла В.И. Правовое регулирование образовательной деятельности: Учебное пособие.- М., 2000.</p>
 
<p align="justify">59. Бучинский А. Ф. Теоретические основы проектирования образовательных систем / А. Ф. Бучинский, С. Н. Тарануха; Федеральное агентство морского и речного трансп., Федеральное гос. образование учреждение высш. проф. Образования «Санкт-Петербургский гос. ун-т водных коммуникаций», Балтийский фил. – С.-Пб.: ПаркКом, 2007. – 168 с. 
  <br />
 
  <br />
 
<a name="в"></a>
 60. Вавилов, А.И., Рожков, А.И. Правовое регулирование труда в школе в вопросах и ответах / Отв. ред. М.А. Ушакова. М.: Сентябрь, 2009. 175 с. 
  <br />
 61. Валиев, Ш.З., Сухочев, В.И. Рынок образовательных услуг: теоретические аспекты. Уфа: Уфимская государственная академия экономики и сервиса, 2008. 81 с. 
  <br />
 62. Ванюков И. В. Трудовые отношения в школе: правовой аспект / И. В. Ванюков. – М. : Сентябрь, 2011. – 224 c. 
  <br />
 63. Василенко Н. В. Институциональные основы управления образовательными системами и организациями: монография / Н. В. Василенко; Российский гос. пед. ун-т им. А. И. Герцена. – С.-Пб.: Изд-во РГПУ им. А. И. Герцена, 2007. – 134 с. 
  <br />
 64. Васильев А.В. Теория права и государства: учебник. 3-е изд., доп. и перераб. – М., 2003. 
  <br />
 65. Васильев В. Н. Рынок труда и рынок образовательных услуг в субъектах Российской Федерации: монография / В. Н. Васильев и др. – М.: Техносфера, 2007. – 675 с. 
  <br />
 66. Васильев Ю.С., Глухов В.В., Федоров М.П. Экономика и организация управления вузом. 2-е изд., испр. и доп. /Под ред. В.В. Глухова. – СПБ.: Изд-во «Лань», 2001. 
  <br />
 67. Васильева Н. В. Права и обязанности молодежи в сфере образования / Н. В. Васильева, О. А. Неверова; Центр правовой и информационной помощи молодежи «Выбор». – Москва : Выбор, 2011. – 12 с. 
  <br />
 68. Васильева Н. В. Права молодежи в сфере образования : пособие / Васильева Н. В.; Правительство Москвы, Департамент семейной и молодежной политики г. Москвы, Гос. учреждение г. Москвы «Центр правовой и информационной помощи молодежи «Выбор», Науч.-консультационный центр «Обучение в течение всей жизни». – М. : МАКС Пресс, 2010. – 11 с. 
  <br />
 69. Васильева Т. Б. Типовые положения об образовательных учреждениях: дошкольное образование: сборник / авт.- сост.: Т. Б. Васильева, И. Н. Иванова. – М.: Вентана-Граф, 2007. – 137 с. 
  <br />
 70. Васильева Т. Б. Типовые положения об образовательных учреждениях: высшее и дополнительное профессиональное образование / авт.- сост.: Т. Б. Васильева, И. Н. Иванова. – М.: Вентана-Граф, 2007. – 90 с. 
  <br />
 71. Васильева Т. Б. Типовые положения об образовательных учреждениях: общее, специальное (коррекционное) и дополнительное образование / авт.- сост.: Т. Б. Васильева, И. Н. Иванова. – М.: Вентана-Граф, 2007. – 320 с. 
  <br />
 72. Васильева Т. Б. Типовые положения об образовательных учреждениях: начальное и среднее профессиональное образование: сборник / авт.- сост. Т. Б. Васильева, И. Н. Иванова. – М.: Вентана-Граф, 2007. – 143 с. 
  <br />
 73. Васильцова, В. М. Инновационное развитие рынка кредитования образовательных услуг. – Санкт-Петербург :  Изд-во Политехнического ун-та, 2013. – 293 с. 
  <br />
 74. Васяева В. В. Справочник руководителя образовательного учреждения для детей – сирот и детей, оставшихся без попечения родителей / Департамент образования г. Москвы; сост.: В. В. Васяева и др.; отв. ред. В. И. Раздин. – М.: Школьная кн., 2007. – 21 с. 
  <br />
 75. Вержбицкий В. В. Дистанционное обучение в странах СНГ и Балтии: мониторинг образовательных потребностей и возможностей: аналитический обзор / В. В. Вержбицкий; Орг. объед. наций по вопросам образования, науки и культуры. – М.: Ин-т Юнеско по информ. технологиям в образовании, 2007. – 244 с. 
  <br />
 76. Вифлеемский А.Б. Экономика образования: Учебное пособие в 2 кн. Книга. М.: Народное образование, 2003. - 384 с. 
  <br />
 77. Вишнякова С.М. Профессиональное образование. Словарь. Ключевые понятия. Термины. Актуальная лексика. М.: Новь, 1999. 538 с. 
  <br />
 78. Войленко Е.И. Справочник по правовым вопросам высшей школы / Е.И. Войленко, В.Л. Гейхман, А.В. Рубцов. – Киев: Вища школа, 1984. 
  <br />
 79. Волохова Е. Д. Законодательное обеспечение права на образование в Российской Федерации: Монография.- М.: Готика, 2004.- 240 с. 
  <br />
 80. Волохова Е.Д. Основы управления образовательной деятельностью в Российской Федерации // Федеральный справочник «Образование в России». - М: Родина-Про, 2001.- С.117-120. 
  <br />
 81. Волохова Е.Д. Формирование законодательства об образовании России в условиях федерализма: становление, состояние, перспективы. - М.: МПГУ, 2001.- 160 с. 
  <br />
 82. Волохова Е.Д., Кудрявцев Ю.А., Рожков И.А. и др. Образовательное право: Учебно-методическое пособие. Экспериментальная образовательно-профессиональная программа / под ред. В.М. Сырых, В.И. Шкатуллы. - Уфа: Восточный университет, 1999. - 120 с. 
  <br />
 83. Ворожейкина О. Л. Европейский опыт проектирования и реализации компетентностно-ориентированных образовательных программ в вузах. Образовательный модуль : для программы повышения квалификации преподавателей вузов в области проектирования ООП, реализующих требования ФГОС ВПО / О. Л. Ворожейкина, Е. Б. Покладок, Л. Н. Тарасюк; Исслед. Центр проблем качества подготовки специалистов Нац. исслед. технол. ун-та «МИСиС» и др. – М. : Исследовательский центр проблем качества подготовки специалистов, 2010. – 62 с. 
  <br />
 84. Ворожейкина О. Л. Сравнительные исследования основных образовательных программ высшего профессионального образования России и ФРГ : учебно-методическое пособие / О. Л. Ворожейкина; Исслед. центр пробл. качества подгот. специалистов нац. исслед. технол. ун-та МИСИС. – М. : Исследовательский центр проблем качества и подготовки специалистов, 2010. – 82 с. 
  <br />
 85. Воронцов А. Б. Некоторые подходы к созданию условий для внедрения государственных образовательных стандартов нового поколения : (из опыта работы школ развивающего обучения) / А. Б. Воронцов и др.; Московский центр качества образования.– М. : Московский центр качества образования, 2010. – 271 с. 
  <br />
 86. Воронцова, Н.Л. Основы законодательства об образовании: Учебное пособие. Уфа: Восточный университет, 2008. 134 с. 
  <br />
 87. Воротников, А. А. Роль права в развитии науки и образования в Российской Федерации / А. А. Воротников, О. В. Ильина. — Саратов : Изд-во ФГБОУ ВПО «Саратовская государственная юридическая академия», 2013. — 204 c. 
  <br />
 88. Вроейнстийн А.И. Оценка качества высшего образования. Рекомендации по внешней оценке качества в вузах. М.: Изд-во МНЭПУ, 2000. - 180 с. 
  <br />
 89. Высшая школа в 1998 г. Ежегодный доклад о развитии высшего профессионального образования / Под науч. ред. А.Я. Савельева, М.: НИИВО, 1999. - 208 с. 
  <br />
 90. Высшая школа: этап перемен: уровни высшего образования, образовательные программы, декларация европейских министров образования, документы о послевузовском образовании, отсрочка от призыва на военную службу. – М.: Профиздат, 2007. – 95 с. 
  <br />
 91. Высшее образование во Франции. 2-е изд. – М. : Изд-во Фр. орг. техн. сотрудничества, 1993. – 104 c. 
  <br />
 92. Высшее образование в России. Очерк истории до 1917 г./ Под ред. В.Г. Кинелева. М., 1995. 352 с. 
  <br />
 93. Высшее образование – интеллектуальный потенциал страны : Постатейный комментарий Федерального закона «О высшем и послевузовском профессиональном образовании» / Под ред. А. Н. Козырина и В. В. Насонкина. – М. : Библиотечка Российской газеты. – Вып. 20 (октябрьский). – 2005. – 199 с. 
  <br />
   
  <br />
 
<a name="г"></a>
 94. Галаган А.И. Университеты в региональных экономических и управленческих структурах США, стран Западной Европы и Японии: Монография. М.: НИИВО, 1994. - 128 с. 
  <br />
 95. Галичин, В. А. Международный рынокобразовательных услуг: основные характеристики итенденции развития/ В. А. Галичин. –– М. : Дело,2015.–– 59 с. 
  <br />
 96. Гальперин, А.Э. Применение Трудового кодекса в образовательном учреждении: практическое пособие. М.: АРКТИ, 2008. 174 с. 
  <br />
 97. Гапоненко А. В. Основные требования к построению образовательной среды университета при двухуровневой системе подготовки специалистов: методологический и методический аспекты / А. В. Гапоненко. – Краснодар: Просвещение-Юг, 2010 – 231 с. 
  <br />
 98. Гершунский Б.С. Философия образования для XXI в. (в поисках практико-ориентированных концепций). М., 1998. 
  <br />
 99. Глотов, С.А. Европейская социальная хартия и Россия: право, политика, образование / С.А.Глотов, А.А.Ходусов; под ред.С.А. Глотова.–– Курск : ООО «Учитель», 2014. –– 356 c. 
  <br />
 100. Гордеева, Е. В. Конкурентоспособность образовательных услуг – концептуальные подходы и отраслевая специфика : монография / Е. В. Гордеева, М. Н. Лунева. ––Пермь : ОТ и ДО, 2014.–– 211 с. 
  <br />
 101. Горленко О. А. Формирование информационно-аналитической системы управления качеством инновационной деятельности вуза в научной и образовательной сферах / О. А. Горленко. М-во образования и науки Российской Федерации, Брянский гос. технический ун-т. – Брянск : Изд-во БГТУ, 2010. – 122 с. 
  <br />
 102. Государственно-общественное управление в образовательных учреждениях : информационно-справочные материалы / Депаратмент образования г. Москвы, Московский гуманитарный пед. ин-т. – М. : МГПИ, 2010. – 55 с. 
  <br />
 103. Государственно-частное партнерство в образовании : сущность, тенденции, социальная ответственность / Т. В. Крамин, В. А. Мальгин, А. В. Скоробогатов; Под ред. : В. Г. Тимирясов. – Казань : Познание, 2013. – 232 c. 
  <br />
 104. Государственное управление народным образованием в СССР/ Г.С. Сапаргалиев, Е.Б. Баянов и др. Алма-Ата: Наука, 1980. 191 с. 
  <br />
 105. Гречкина, О. В. Лицензирование образовательной деятельности в сфере высшего профессионального образования: административно-правовой аспект: монография / О.В. Гречкина, Н.А. Рубанова.–– М.: Юрлитинформ, 2014. –– 176 c. 
  <br />
 106. Гриб, В. В.Итоговый доклад о нарушениях прав граждан в сфере образования (по результатам мониторинга за состоянием права граждан на образование в федеральных округах Российской Федерации, ноябрь 2012 г. – октябрь 2013 г.) / В. В. Гриб, Д. В. Замышляев, К. К. Кожевников, М. В. Пальцева. — М. : Юрист, 2013. — 242 c. 
  <br />
 107. Гриб, В. В., Замышляев, Д. В., Кожевников, К. К., Пальцева, М. В. Итоговый доклад по нарушениям прав граждан в сфере образования (по результатам мониторинга за состоянием права граждан на образование в федеральных округах Российской Федерации, ноябрь 2012 г. - октябрь 2013 г.). – М. : Юрист, 2013. – 242 c. 
  <br />
 108. Грудцына, Л. Ю. Развитие высшего юридического образования в современной России : монография / Л.Ю. Грудцына, С.А.Иванова, Д.А. Пашенцев, О.В.Петровская. –– М.: Юркомпани, 2014. –– 160 c. 
  <br />
 109. Гудыменко Н. И. Актуальные проблемы управления современным образовательным учреждением: сборник научно-методических материалов / авт.- сост.: Н. И. Гудыменко и др. – Ставрополь: СКИПКРО, 2007 – 103 с. 
  <br />
 110. Гулько, А. А. Развитие банковского кредитования образовательных услуг в контексте государственной программы поддержки предоставления образовательного кредита / А. А. Гулько, К. Ю. Афанасьева. – Белгород :  Константа, 2013. – 111 с. 
  <br />
 111. Гущина, Е.Г. Маркетинговое регулирование рынка образовательных услуг в условиях глобализации. М.: Издательско-торговая корпорация «Дашков и К», 2008. 234 с. 
  <br />
 
<a name="д"></a>
 
  <br />
</p>

<p align="justify"> 112. Дайитбегов Д. М. Совершенствование качества образовательного процесса как фактор обеспечения конкурентоспособности вузов РФ : монография / Д. М. Дайитбегов. Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования Всероссийский заочный финансово-экономический ин-т. – М. : ВЗФЭИ, 2010. – 181 с. 
  <br />
 113. Дащинская З.П., Шкатулла В.И., Якушева К.В. Проблемы перестройки законодательства о народном образовании. - М., 1998. 
  <br />
 114. Двойной магистерский диплом в области европейских исследований: Сборник документов и учебных курсов / Под ред. А.Г. Тимошенко, С.М. Юна. Томск: Ветер, 2008. 351 с. 
  <br />
 115. Дик Н. Ф. Лицензирование, аттестация и аккредитация образовательного учреждения: книга современного руководителя: порядок и регламенты, положения и рекомендации, нормативно-правовое регулирование, региональный опыт / Н. Ф. Дик. – 2-е изд., перераб. и доп. – Ростов-на-Дону: Феникс, 2007. – 314 с. 
  <br />
 116. Димов В. М. Народное образование в социальной политике развитого социалистического общества. – М., 1981. – 176 с. 
  <br />
 117. Днепров Э. Д. Сборник нормативных документов для образовательных учреждений Российской Федерации, реализующих программы общего образования / сост. Э. Д. Днепров, А. Г. Аркадьев. – 2-е изд., стер. – М.: Дрофа, 2007. – 443 с. 
  <br />
 118. Днепров Э.Д. Школьная реформа между «вчера» и «завтра». - М., 1996. 
  <br />
 119. Добреньков В.И., Нечаев В.Я. Общество и образование. М.: ИНФРА-М, 2003. - 381 с. Довнар-Запольский М. В. Реформа общеобразовательной школы при императрице Екатерине II. – М.,1906. – 47 с. 
  <br />
 120. Добрякова Н. И. Гражданско-правовая охрана и использование объектов авторского права вузов: Монография / Н. И. Добрякова. – М. : РПА Минюста России, 2010. – 88 c. 
  <br />
 121. Документы международного права по вопросам образования. Сост. Ю. А. Кудрявцев, Г. А. Лукичев, Т. Ю. Тихомиров, В. А. Митрофанов. Под ред. Г. А. Лукичева, В. М. Сырых.- М.: Готика, серия «Законодательство об образовании», 2003.- 560 с. 
  <br />
 122. Дольникова Л.А. Право граждан на образование и организационно-правовые формы его обеспечения. - Уфа, 1987. 
  <br />
 123. Долятовский, В. А. Инновационное управление вузом при адаптации к рынку образовательных услуг / В. А. Долятовский, Н. В. Топилина ; науч. ред. Я. В. Гамалей. – Таганрог : Таганрогский гос. пед. ин-т им. А. П. Чехова, 2013. – 179 с. 
  <br />
 124. Дополнительное профессиональное образование: о законодательном иметодическом обеспечении: сборник методических материалов / авт.-сост. : Т. В. Рябко, Л. В. Шмелькова. –– Ярославль : Изд-во Академии Пастухова, 2015. –– 260 с. 
  <br />
 125. Дореволюционная гимназия: содержание и организация обучения. - М.: Центр «Педагогический поиск», 2000. 
  <br />
 126. Доронина, Н.Г. Реформа науки и образования: сравнительно-правовой и экономико-правовой анализ: монография / Н.Г.Доронина, Н.М.Казанцев, Н.Г. Семилютина; под ред. Т.Я. Хабриевой.–– С.-Пб.: Нестор-История, 2014. –– 476 c. 
  <br />
 127. Дорохова Г. А. Законодательство о народном образовании: Теоретические проблемы совершенствования. – М. : Наука, 1985. – 157 с. 
  <br />
 128. Дудин А.П. Объект правоотношения (вопросы теории). Саратов, 1980. 
  <br />
 129. Дьюи Дж. Демократия и образование: Пер. с англ. – М.: Педагогика-Пресс, 2000. 
  <br />
 130. Дядюнова, И. А. Современные формы управления образовательной организацией: дополнительная профессиональная программа : учебно-методическое пособие : И. А.Дядюнова и др. –– М. : Академкнига/ Учебник, 2015. –– 91 с. 
  <br />
 
<a name="е"></a>
 
  <br />
</p>

<p align="justify">131. Епифанов, А.Е., Савина, Т.В. Организационные и правовые основы деятельности органов местного самоуправления в сфере образования. М.: Изд-во СГУ, 2009. 161 c. 
  <br />
 132. Еремина, С.Н. Специфика правового регулирования труда работников образовательных организаций высшего образования: монография / С. Н. Еремина.–– Ростов-на-Дону: Изд-во Южного федерального ун-та, 2014. –– 148 c. 
  <br />
 133. Еремина, С. Н. Правовое регулирование труда работников образовательных организаций высшего образования (комментарий к некоторым положениям ФЗ 29.12.2012 № 273-ФЗ «Об образовании в Российской Федерации» : монография / С. Н. Еремина. – Ростов-на-Дону :  Южный федеральный ун-т, 2013. – 124 с. 
  <br />
 134. Еремина, Т.И. Государственная служба учителей в начале XX века: историко-правовой аспект. СПб.: Тесса, 2008. 122 с. 
  <br />
 135. Ершова, И. Г. Рынок образовательных услуг : перспективы развития в экономике знаний / И. Г. Ершова. – Санкт-Петербург :  Копи-Р Групп, 2013. – 227 с. 
  <br />
 136. Ефремова Н. Ф. Организация оценивания компетенций студентов, приступающих к освоению основных образовательных программ вузов : рекомендации для вузов, приступающих к переходу на компетентностное обучение студентов / Н. Ф. Ефремова; М-во образования и науки Российской Федерации, Исслед. центр проблем качества подгот. специалистов Нац. исслед. технологического ун-та МИСиС, Донской гос. технический ун-т. – М. : Исслед. центр проблем качества подготовки специалистов, 2010. – 129 с. 
  <br />
 
<a name="ж"></a>

  <br />
</p>

<p align="justify"> 137. Жамин, В.А. Экономика образования. М., 1969. С. 261. 
  <br />
 138. Желтенков, А. В. Рынок образовательных услуг как фактор развития современной экономики: монография / А. В. Желтенков, В. В. Демина, Э. А. Ялалетдинова. ––М. : МГОУ, 2014. –– 156 с. 
  <br />
 139. Жиляева, И. А. Экономико-организационный механизм инновационного развития сферы образовательных услуг: монография / И. А.Жиляева. –– М.: Дашков и Кº, 2015.–– 149 с. 
  <br />
 140. Жуков В. Университетское образование: история, социология, политика. М.: Академический Проект, 2003. - 384 с. 
  <br />
 141. Жуков В.И. Российское образование: истоки, традиции, проблемы. - М., 2001. 
  <br />
 
<a name="з"></a>
 
  <br />
</p>

<p align="justify"> 142. Задачи вузов России по переходу на уровневую систему и федеральные государственные образовательные стандарты высшего профессионального образования России : рабочие материалы / Федеральное агентство по образованию. сост. : Е. Я. Бутко и др. – Санкт-Петербург : Изд-во Политехнического ун-та, 2010. – 121 с. 
  <br />
 143. Законодательное и методическое обеспечение образовательного процесса в России: монография /под общ.ред. Ю. И. Миронова, Г. Г. Егорова. –– Волгоград :Волгограское науч. изд-во, 2015.–– 408 с. 
  <br />
 144. Запесоцкий А. Образование: Философия, культурология, политика. М.: Наука, 2003. - 456 с. 
  <br />
 145. Зборовский Г.Е. Образование: от XX к XXI веку. – Екатеринбург: Изд-во Урал. гос. проф.-пед. ун-та, 2000. 
  <br />
 146. Земляная Т.Б., Палычева О.Н. Законодательство об образовании: ситуационный анализ. - М.: ИНИПИ РАО, 2011. – 559 с. 
  <br />
 147. Зипунникова, Н.Н. Университеты учреждаются для преподавания наук в высшей степени: российское законодательство об университетах XVIII - начала XX века. Екатеринбург: Уральская гос. юридическая акад., 2009. 436 с. 
  <br />
 148. Зульфугарзаде, Т.Э., Апоницкий, С.В. Правовое регулирование высшего профессионального образования: Учебное пособие. М.: РЭА им. Г.В. Плеханова, 2009. 146 с. 
  <br />
 
<a name="и"></a>

  <br />
</p>

<p align="justify"> 149. Иванов А.Е. Высшая школа России в конце XIX - нач. XX в. М.: Б.и. 1991. 392 с. 
  <br />
 150. Иванова О. Н. Мониторинг регионального рынка образовательных услуг: монография / О. Н. Иванова; М-во образования и науки Российской Федерации, Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования «Южно - Российский гос. ун-т экономики и сервиса». – Шахты: ЮРГУЭС, 2007. – 77 с. 
  <br />
 151. Ивашевский, С Л. Диалектика идеалов и правовых норм в образовательной культуре России. Нижний Новгород: Изд-во ВВАГС, 2008. 251 с. 
  <br />
 152. &quot;Изучать юриспруденцию яко прав искусство&quot;: Очерки истории юридического образования в России (конец XVII в. - XX в.). Монография / Под общ. ред.: Захаров В.В., Зипунникова Н.Н. - Курск: Изд-во Курск. гос. ун-та, 2008. - 160 c. 
  <br />
 153. Ильинский И.М. Негосударственные вузы России: опыт самоидентификации. М.: Московский гуманитарный университет, 2004. - 352 с. 
  <br />
 154. Ильинский И.М. Революция образования. М., 2002. 
  <br />
 155. Инновационная и экспериментальная деятельность в образовании: (организационно-правовые основы) / Гос. образовательное учреждение доп. проф. образования «Нижегородский ин-т развития образования»; [сост.: Г. А. Игнатьева, М. Н. Крайникова, Е. В. Ананченко]. – Нижний Новгород : Поволжье, 2011. – 80 с. 
  <br />
 
<a name="к"></a>
 
  <br />
</p>

<p align="justify"> 156. Калашникова, С. А. Организационно-правовые ипсихолого-педагогические основы инклюзивного образования: учебное пособие / С. А.Калашникова и др. — Чита : Забайкальский гос. ун-т,2015. –– 210 с. 
  <br />
 157. Калинина С. В. Система менеджмента качества образовательных услуг вуза : монография / С. В. Калинина. – М. : ГОУ «Учебно-методический центр по образованию на ж.-д.трансп.», 2010. – 226 с. 
  <br />
 158. Каспржак А. Г. Сравнительный анализ образовательных реформ: учебно–методические материалы к курсу / Московская высш. шк. социальных и экономических наук, Центр изучения образовательной политики; сост. А. Г. Каспржак. – М.: Логос, 2007. – 234 с. 
  <br />
 159. Катанаева, М. А. Управление качеством образовательных услуг на основе статистических методов контроля: монография / М. А. Катанаева, О. А. Шушерина, В И. Бывшев. –– М. : Проблемы науки, 2015.–– 108с. 
  <br />
 160. Качалов С. А., Крусс В. И., Мечетный Б. С., Никонов К. Е. Уставный суд по правам человека в Тверском госуниверситете: опыт образовательной инновации // Актуальные вопросы конституционного правосудия (по материалам «Журнала конституционного правосудия»). – М. : Волтерс Клувер, 2011. – С. 888–897. 
  <br />
 161. Квалификационные стандарты и структуры в экономике и образовании: Сборник статей / Под ред. А.Е. Волкова, А.А. Климова. М.: Дело, 2008. 191 с. 
  <br />
 162. Кванина В. В. Гражданско-правовое регулирование отношений в сфере высшего профессионального образования: Монография.- М.: Готика, 2005.- 368 с. 
  <br />
 163. Кванина В.В. Высшее учебное заведение как субъект права: проблемы частного и публичного права: Монография. Челябинск: Изд-во ЮУрГУ, 2004. - 352 с. 
  <br />
 164. Кванина В.В. Договор на оказание возмездных услуг. Учебное пособие. Челябинск: Изд-во ЮУрГУ, 2002. - 74 с. 
  <br />
 165. Кванина, В.В. Договор на оказание вузом образовательных услуг: Учебное пособие. Челябинск: Изд-во ЮУрГУ, 2009. 91 с. 
  <br />
 166. Кирилловых, А. А. Комментарий к Федеральному закону «Об образовании в Российской Федерации» № 273-ФЗ (постатейный): система образования и образовательные организации, образовательный процесс и реализация образовательных программ, правовой статус субъектов образовательной деятельности, государственное регулирование качества образования, экономика образовательной деятельности, отдельные виды образования и профессионального обучения, международная деятельность в сфере образования / А. А. Кирилловых. – М. : Книжный мир, 2013. – 351 с. 
  <br />
 167. Ключарев Г. А. Непрерывное образование – стимул человеческого развития и фактор социально-экономических неравенств / Г. А. Ключарев и др. ––М. : ЦСПиМ, 2014.–– 431 с. 
  <br />
 168. Кодекс образования Франции. Законодательная часть / Под общ. ред. В. М. Филиппова, пер. с фр. О. А. Мандрусова и Г. Ф. Ткач. – М. : Статут, 2003. – 270 с. 
  <br />
 169. Кодекс Российской Федерации об образовании. Общая часть: [проект] / Отв. Ред. В. М. Сырых.- М.: Готика, 2003.- 208 с. 
  <br />
 170. Козлов В. Н. Лицензирование образовательных учреждений (организаций) среднего профессионального образования на право ведения образовательной деятельности в сфере среднего профессионального, начального профессионального, дополнительного профессионального и дополнительного образования: содержание и оформление лицензионных документов: учебно–методическое пособие / Некоммерческое партнерство «Ассоц. независимой экспертизы высш. шк.Санкт-Петербурга», Гос. образоват. учреждение высш. проф. образования «Санкт-Петербургский гос. политехнический ун-т»,Учебно–методическое об–ние по университетскому политехническому образованию; сост. В. Н. Козлов и др. – С.-Пб.: Изд-во Политехнического ун-та, 2007. – 415 с. 
  <br />
 171. Козырин А. Н. Образовательное законодательство и образовательные системы зарубежных стран: монография / А. Н. Козырин и др.; под ред. А. Н. Козырина. – М.: Академия, 2007. – 422 с. 
  <br />
 172. Козырин А.Н. Финансово-правовая проблематика регионального законодательства об образовании // Финансирование образования: организационно-правовые проблемы. Сборник статей. - М., 2002. - С. 4-23 
  <br />
 173. Концепции стратегического развития системы образования : монография / Г.Ш. Азитова, Р.Ю. Белоусова, В.Б. Гундырев [и др.]. – Красноярск : Научно-инновационный центр, 2012. – 332 с. 
  <br />
 174. Образовательные системы и образовательное законодательство государств Востока / Под ред.: Козырин А.Н. - М.: Готика, 2005. - 138 c. 
  <br />
 175. Колбанов В.В. Забота образовательных учреждений о здоровье детей: материалы Международной научного симпозиума 28–30 июня 2006 г. – СПб., САППО, 2006. 
  <br />
 176. Комментарий к Закону Российской Федерации «Об образовании» / Отв. ред. В.И. Шкатулла. 2-изд., перераб. и доп. М.: Юристъ, 2001. - 778 с. 
  <br />
 177. Комментарий к Закону Российской Федерации «Об образовании» / под ред. А.Н. Козырина, В.В. Насонкина. – М.: Юристъ, 2006. 
  <br />
 178. Комментарий к Федеральному закону «О высшем и послевузовском профессиональном образовании» / Под общ. ред. В.М. Сырых, Е.В. Буслова. М.: Информационно-издательский Дом «Филинъ», Юридический Дом «Юстицинформ», 1998. - 368 с. 
  <br />
 179. Комментарий к Федеральному закону «О высшем и послевузовском профессиональном образовании» / Под ред. А. Н.Козырина. – М. : НОРМА, 2008. – 463 с. 
  <br />
 180. Контрольно-надзорная деятельность в сфере образования Республики Мордовия: (справочное издание) / Сост. А.А. Клипикова, Ю.Н. Мангутова, Т.В. Рязанова. Саранск, 2009. 87 с. 
  <br />
 181. Концептуальные вопросы развития высшего образования. М.: Изд-во НИИ ВО, 1991. 198 с. 
  <br />
 182. Концептуальные основы правового обеспечения образовательной деятельности в РФ// Т.С. Масловская, Г.Е.Владимирова, С.М. Косенок и др. Сургут: Дефис, 2002. 355 с. 
  <br />
 183. Копеин, А.В., Косевич, А.В., Пахомова, Е.А. Качество жизни и современная образовательная парадигма. Новосибирск: Изд-во Сибирского отделения РАН, 2008. 83 с. 
  <br />
 184. Королькова, И. В. Взаимодействие государственной системы образования и Русской Православной Церкви в сфере духовно-нравственного воспитания подрастающего поколения / И. В. Королькова. – Екатеринбург :  Изд-во Екатеринбургской епархии, 2013. – 240 с. 
  <br />
 185. Корф Д. В. Образование в США: правовые основы финансирования / Д. В. Корф; под ред. А. Н. Козырина; Федеральный центр образовательного законодательства, Центр публично-правовых исследований. – М. : АПКиППРО, 2010. – 157 с. 
  <br />
 186. Корф Д. А., Васильева Н. М. Правовое регулирование образования в США. – М. : Готика, 2005. – 94 с. 
  <br />
 187. Котова Е. В. Государственные контролирующие органы в образовательных учреждениях : методическое пособие / Е. В. Котова.– Санкт-Петербург : КАРО, 2010. – 220 с. 
  <br />
 188. Кочерга, С.А., Чепурнова, Н.М.Правовое обеспечение инновационных процессов в сфере высшего профессионального образования в Российской Федерации. М.: ЮНИТИ-ДАНА, 2009. 183 c. 
  <br />
 189. Кравченко, О. Б. Образование и право в условиях перехода к VI технологическому укладу: монография / О. Б. Кравченко. –– Новосибирск : НГАУ, 2015.–– 170 с. 
  <br />
 190. Кратенко М. В. Услуги: проблемы правового регулирования и судебной практики: медицинские, адвокатские, риелторские, туристские, образовательные: сборник научно-практических статей / редкол.: Н. Ф. Качур, М. В. Кратенко (отв. ред.), С. Н. Мальтов. – М.: Волтерс Клувер, 2007. – 228 с. 
  <br />
 191. Крошилин, С. В. Востребованность образовательных услуг контрагентами рынка/ С. В. Крошилин, Ж. К. Леонова, Е.И. Медведева. –– Коломна : МГОСТИ, 2015.–– 311с. 
  <br />
 192. Крулехт М.В., Тельнюк И.В.Экспертные оценки в образовании: Учебное пособие. М.: Издательский центр «Академия», 2002. - 112 с. 
  <br />
 193. Кузибецкий, А. Н. Образовательное право : учебник для студентов учреждений высшего образования, обучающихся по направлению «Педагогическое образование» (квалификация «бакалавр») / Кузибецкий А. Н. и др., под ред. А. Н. Кузибецкого. –– М. : Академия, 2015. –– 248 с. 
  <br />
 194. Кузибецкий, А. Н. Правовое обеспечение профессиональной деятельности в образовательном учреждении: учебник для использования в учебном процессе образовательных учреждений, реализующих программы среднего профессионального образования / А. Н. Кузибецкий, В. Ю. Розка, М. В. Николаева. –– 5-е изд., перераб., и доп. ––М. : Академия, 2014.––332 с. 
  <br />
 195. Кузибецкий, А. Н. Правовое обеспечение профессиональной деятельности в образовательном учреждении : учебник для использования в учебном процессе образовательных учреждений, реализующих программы среднего профессионального образования / А. Н. Кузибецкий, В. Ю. Розка, М. В. Николаева. – 4-е изд., стер.. – М. :  Академия, 2013. – 270 с. 
  <br />
 196. Кузибецкий А. Н. Правовое обеспечение деятельности образовательного учреждения : учебное пособие для использования в учебном процессе образовательных учреждений, реализующих программы среднего профессионального образования / А. Н. Кузибецкий, В. Ю. Розка, Т. Б. Руденко. – М. : Академия, 2010. – 205 с. 
  <br />
 197. Курнешова Л. Е. В помощь руководителю образовательного учреждения. Выпуск 5 // Серия «Нормативно-правовое обеспечение содержания образования в Москве» / отв. ред. Л. Е, Курнешова, В. И Лисов. – М.: Центр «Школьная книга», 2007. – 736 с. 
  <br />
 198. Курнешова Л.Е. Лицензирование образовательных учреждений в Москве/ Л.Е. Курнешова – М.: Школьная книга, 2006. 
  <br />
 199. Куров С. В. Защита прав граждан в образовании: Учебно-методическое пособие. – М.: Международный юридический институт при Министерстве юстиции Российской Федерации, 2003. 
  <br />
 200. Куров С. В. Образование и гражданское право.- М.: Готика, 2004.- 116 с. 
  <br />
 201. Куров С. В. Образовательно-правовые услуги: гражданско-правовой аспект. М., 1999. 
  <br />
 202. Куров С.В. Образовательные услуги: гражданско-правовой аспект. Учебное пособие. М.: Изд-во РАГС, 1999. - 121 с. 
  <br />
 203. Куров С. В. Экономическая деятельность высших учебных заведений: гражданско-правовой аспект / С. В. Куров, В. В. Насонкин. – М., 2005. – 178 с. 
  <br />
 204. Кучерена, А.Г. Студенты, абитуриенты, учащиеся. М.: Юстицинформ, 2008. 320 с. 
  <br />
 
<a name="л"></a>
 
  <br />
</p>

<p align="justify">205. Ладнушкина Н.М., Феклин С.И. Государственный контроль (надзор) в сфере образования: вопросы и ответы. ? М.: Арсенал образования. ? 2012. ? 295 с. 
  <br />
 206. Лазутова М.Н., Селезнева Н.А., Субетто А.И. Сравнительный анализ законов об образовании государств - участников СНГ и государств Балтии. - М.-СПб., 2000. 
  <br />
 207. Лебедева О. В. Православная культура в общественной жизни и образовательном пространстве Центральной России: середина 1980-х - начало 2000-х гг.: монография / О. В. Лебедева, З. Д. Ильина ; Минобрнауки России, Федеральное гос. бюджетное образовательное учреждение высш. проф. образования «Юго-Западный гос. ун-т» (ЮЗГУ). – Курск : Юго-Западный гос. ун-т, 2011. – 217 с. 
  <br />
 208. Лебедев О., Майоров А., Золотухина В. О соблюдении прав детей в образовательных учреждениях Российской Федерации. М., 1999 - 2000. 
  <br />
 209. Левицкий М.Л., Шевченко Т.Н. Организация финансово-экономической деятельности в образовательных учреждениях: Практическое пособие. – М.:ВЛАДОС, 2003. 
  <br />
 210. Леврецкий М.Л. Нормативный регламент работы менеджмента государственных образовательных учреждений с благотворителями г. Москвы / М.Л. Леврецкий – М.: Школьная книга, 2006. 
  <br />
 211. Лицензирование образовательной деятельности закон РФ «Об образовании», Положение о лицензировании образовательной деятельности, Формы представления сведений / с коммент. В.В. Шибелевой. – Москва: Мозаика-Синтез. – 2012. – 78 с. 
  <br />
 212. Лобейко, Ю. А. Организация финансово-хозяйственной деятельности образовательного учреждения (профессиональная переподготовка): основы организации финансово-хозяйственной деятельности, законодательные нормативно-правовые основы финансово-хозяйственной деятельности, налогообложение образовательных некоммерческих организаций, бухгалтерский учет в образовательных некоммерческих организациях, инспекционно-контрольная деятельность в системе образования / Ю. А. Лобейко, Н. Н. Воробьев, В. С. Варивода. – Москва:  Илекса, 2013. – 106 с. 
  <br />
 213. Луговская И. Р. Создание научно - образовательного пространства Баренцева Евро - Арктического региона: состояние, проблемы, перспективы: сборник научных статей / М-во образования и науки Российской Федерации, Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования «Поморский гос. ун-т им. М. В. Ломоносова»; отв. ред. Луговская И. Р. – Архангельск: Поморский ун-т, 2007. – 263 с. 
  <br />
 214. Лукашенко М.А. Высшее учебное заведение на рынке образовательных услуг: актуальные проблемы управления. М.: Маркет ДС, 2003. - 358 с. 
  <br />
 215. Лукина Л. И. Локальные акты дошкольного образовательного учреждения / Л. И. Лукина. – М.: Сфера, 2007. – 160 с. 
  <br />
 
<a name="м"></a>
 
  <br />
</p>

<p align="justify"> 216. Магистратура: проблемы методики преподавания юридических дисциплин: Монография / под ред. С. Иванова. - Издательство: ЮРКОМПАНИ. - 2012 г. - 352 с. 
  <br />
 217. Майоров В.И., Ратников В.В. Аккредитация высшего учебного заведения: теоретико-правовое исследование: монография. - М.: Юрлитинформ. - 2012. - 144 с. 
  <br />
 218. Максимов, А. А. Образовательные права: содержание и особенности реализации: учебное пособие / А. А. Максимов. –– Петрозаводск : СФ РПА Минюста России, 2014.–– 30 с. 
  <br />
 219. Максимов Н. И. О макете федерального государственного образовательного стандарта / Н. И. Максимов; М-во образования и науки Российской Федерации, Федеральное агентство по образованию, Исслед. центр проблем качества подгот. специалистов Московского гос. ин-та стали и сплавов (технологического ун-та), Уфимиский гос. авиационный технический ун-т. – М.; Уфа, 2007. – 31 с. 
  <br />
 220. Малышок И. А. Образовательное право: перспективы развития. – М., 2000. – 274 с. 
  <br />
 221. Мамаева, С. Н. Нормативно-правовое обеспечение образования: учебно-методическое пособие /С. Н. Мамаева. –– Владивосток : Дальневосточный федеральный ун-т.,2015.–– 218 с. 
  <br />
 222. Манузина, Е. Б. Экономика образования: образовательная услуга : учебное пособие / Е. Б. Манузина и др. ––Бийск :ФГБОУ ВПО «АГАО», 2014.–– 100 с. 
  <br />
 223. Матрос Д.Ш., Полев Д.М., Мельникова Н.Н. Управление качеством образования на основе новых информационных технологий и образовательного мониторинга. М.: Педагогическое общество России, 1999. - 96 с. 
  <br />
 224. Межбюджетные отношения в российском образовании: проблемы модернизации. М.: ГУ-ВШЭ, 2002. - 252 с. - (Серия: Библиотека развития образования). 
  <br />
 225. Междисциплинарные исследования в сфере экономики, права, образования: проблемы теории и практики: Problemy spoleczno-prawne w ujeciu interdyscyplinarnym / Российский гос. ун-т им. Иммануила Канта ; под ред. В. С. Бильчака. – Калининград : Изд-во Российского гос. ун-та им. И. Канта, 2010. – 224 с. 
  <br />
 226. Международное законодательство об образовании / Сост. Б.А. Виноградов, В.И. Шкатулла. - М., 1994. 
  <br />
 227. Международные правовые акты и документы по развитию европейской интеграции в образовании и исследованиях: Европейское образовательное пространство: от Лиссабонской конвенции о признании до Болонского процесса / Под ред. Г. А. Лукичева. – М. : Готика, 2004. – 384 с. 
  <br />
 228. Менеджмент, маркетинг и экономика образования: Учеб. пособие. – 2-е изд., перераб. /Под ред. А.П. Егоршина, Н.Д. Никандроваа. – Н.Новгород: НИМБ, 2004. 
  <br />
 229. Методические рекомендации для уполномоченных по правам участников образовательного процесса / Сост. : Д. В. Замышляев, К. П. Краковский. – М. : Юрист, 2013. – 130 c. 
  <br />
 230. Миронова, И. Б. Гарантирование качества образования в системе управления образовательной услугой: монография / И. Б. Миронова, В. С. Степанова. –– Хабаровск : Хабаровская гос. акад. экономики и права, 2014.–– 132с. 
  <br />
 231. Миссия, стратегические приоритеты, цели и задачи развития системы образования: монография / Е.А. Афанасьева, А.Р. Вышкина, В.В. Глебов [и др.]. – Красноярск: Научно-инновационный центр, 2012. – 184 с. 
  <br />
 232. Модернизация системы образования в Российской Федерации в период работы Государственной Думы пятого созыва. Проблемы и законодательное обеспечение / Балыхин Г. А., Бердашкевич А. П., Калинин А. В. – М. : Изд. Гос. Думы, 2011. – 368 c. 
  <br />
 233. Мои права: справочник выпускника и абитуриента / Авт.-сост. А.Г. Крохин и др. М.: Новый учебник, 2008. 303 с. 
  <br />
 
<a name="н"></a>
 
  <br />
</p>

<p align="justify"> 234. Назриева, М. В. Организация и предоставление платных услуг в образовательной организации : нормативная база, рекомендации, разъяснения, шаблоны документов : методическое пособие / М. В. Назриева. –– С-Пб. : Нестор-История, 2014.–– 53 с. 
  <br />
 235. Напалкова, А. А. Исследование международного рынка образовательных услуг в рамках интеграции вуза в образовательное пространство стран АТР : монография / А. А. Напалкова, О. Ю. Виничук, И. А. Овчинникова. –– Владивосток : Дальневосточный федеральны ун-т, 2014.–– 363 с. 
  <br />
 236. Налабордина Т. С. Рынок интеллектуальной собственности в сфере образования и науки: зарубежная практика и отечественный опыт // Сборник работ победителей Всероссийской студенческой юридической олимпиады 2010. – М. : Юрист, 2010. – С. 66–73. 
  <br />
 237. Народное образование в России. Исторический альманах. М.: Народное образование», 2001. 400 с. 
  <br />
 238. Научно-методические рекомендации по работе с нормативными правовыми актами в сфере образования периода с 1917 по 1930-е годы. –  М. : Федеральный центр образовательного законодательства, 2013. – 98 с. 
  <br />
 239. Научно-практический комментарий к Конституции Российской Федерации / Под ред. В.В. Лазарева. М.: Спарк, 2002. 670 с. 
  <br />
 240. Небабин В.Г. Нормативные и законодательные акты об образовании и науке в Российской Федерации. В 5-ти томах. - М.: АНВУЗ, 1999. 
  <br />
 241. Нейматов Я.М. Образование в XXI в.: тенденции и прогнозы. М.: Алгоритм, 2002. 479 с. 
  <br />
 242. Неретина, Е. А. Управление взаимоотношениями с потребителями образовательных услуг в сфере высшего профессионального образования :монография / Е. А. Неретина, Т. Г. Соловьев. ––М. : РИОР : ИНФРА-М, 2014.–– 153 с. 
  <br />
 243. Никитенко, В. Н. Образование как междисциплинарная категория / В. Н. Никитенко. – Биробиджан :  ИКАРП ДВО РАН, 2013. – 179 с. 
  <br />
 244. Николаев, Б.В. Конституционно-правовой принцип равноправия в системе высшего образования США. Законодательство и правоприменительная практика. М.: Закон и право: ЮНИТИ, 2009. 175 с. 
  <br />
 245. Никулина, Ю. Н. Взаимодействие рынка труда и рынка образовательных услуг региона: вопросы теории и практики: монография / Ю. Н. Никулина. –– М. : Перо, 2015.–– 215 с. 
  <br />
 246. Новиков Д.А. Модели и механизмы управления развитием региональных образовательных систем (концептуальные положения). М., 2001. 83 с. 
  <br />
 247. Новое качество высшего образования в современной России / Под ред. Селезневой Н.А., Субетто А.И., М., 1995. 
  <br />
 248. Новицкая Л.Ю. Образование в системе институтов гражданского общества России: Монография. ? М.: ЮРКОМПАНИ. ? 2012. ? 176 с. 
  <br />
 249. Новый этап модернизации и интернационализации высшего образования : базовые индикаторы : научно-методические материалы. –  Иркутск :  Изд-во ИГУ, 2013. – 480 с. 
  <br />
 250. Норенко И. Г. Опыт формирования образовательного пространства школы / авт.- сост. И. Г. Норенко.– 2007. – 159 с. 
  <br />
 251. Нормативные и законодательные акты об образовании и науке в Российской Федерации / Сост. В.Г. Небабин. М., 2008. Т. 29. 471 с. 
  <br />
 252. Нормативные и законодательные акты об образовании и науке в Российской Федерации / Сост. В.Г. Небабин. М., 2008. Т. 30. 703 с. 
  <br />
 253. Нормативно-правовые акты обеспечения образования: Хрестоматия. Сост. С.Е. Орлова, Г.Ф. Понкратенко, Л.И. Гинзбург. Комсомольск-на-Амуре: Изд-во АмГПГУ, 2009. 241 с. 
  <br />
 254. Нормативно-правовая база дошкольного образования: Сборник документов / Сост. О.А. Скорлупова. М.: Воспитание дошкольника, 2008. 24 с. 
  <br />
 255. Нормативно-правовое и программное обеспечение деятельности спортивных школ в Российской Федерации / Авт.-сост А.В. Егорова и др. М.: Советский спорт, 2008. 133 с. 
  <br />
 256. Нормативно-правовое обеспечение инклюзивного образования лиц с нарушениями в развитии: опыт Европы и России : извлечения из нормативно-правовых актов с комментариями / Российский гос. пед. ун-т им. А. И. Герцена; авт.-сост.: Э. Бенуа и др. – Санкт-Петербург : Изд-во РГПУ им. А. И. Герцена, 2010. – 143 с. 
  <br />
 257. Нормативно-правовое обеспечение образования : сборник основных нормативно-правовых документов в области образования / Современная гуманитарная акад.; Новосибирское высш. военное командное училище (военный ин-т) . – Новосибирск : Современный гуманитарный ун-т , 2010. – 212 с. 
  <br />
 258. Нормативно-правовое обеспечение образования : сборник основных нормативно-правовых документов в области образования / Современная гуманитарная акад.; Новосибирское высш. военное командное училище (военный ин-т). – Новосибирск : Современный гуманитарный ун-т, 2010. – 212 с. 
  <br />
 259. Нормативно-правовое обеспечение образования: Учебное пособие для студентов вузов / Под ред. М.В. Михайлова. Уфа: Изд-во БГПУ, 2008. 231 с. 
  <br />
 260. Нормативно-правовые основы воспитания и дополнительного образования детей: (актуальные нормативно-правовые акты и документы) : методическое пособие для системы повышения квалификации / сост. Л. Н. Буйлова. ––М. : Перо, 2014.–– 323 с. 
  <br />
 
<a name="о"></a>
 
  <br />
</p>

<p align="justify">261. О международно-правовом статусе учителей и преподавательских кадров высших учебных заведений On the international legal status of teachers and higher education teachind personnel: On the international legal status of teachers and higher education teachind personnel / НОУ ВПО «Акад. права и упр. (ин-т)», Каф. ЮНЕСКО «Психология и педагогика высш. Образования»; авт.-сост. Н. М. Канаев. – Москва : Акад. права и упр., 2011. – 175 с. 
  <br />
 262. Обеспечение качества в высшем образовании Российской Федерации / Под ред. Н.А. Селезневой и Ю.Г. Татура. - М., 2000. 
  <br />
 263. Обеспечение прав детей на образование: нормативы, рекомендации / Авт.-сост. Т.Г. Гричаникова. Волгоград: Учитель, 2009. 121 с. 
  <br />
 264. Обеспечение прав детей на образование : нормативы, рекомендации / авт.-сост. Т. Г. Гричаникова. – 2-е изд. – Волгоград : Учитель, 2010. – 121 с. 
  <br />
 265. Обзор и анализ законодательства в области образования в Российской Федерации: Аналитический отчет / Е.В. Буслов, Е.Д. Волохова, Г.Т. Ершмошин и др. - Уфа: Восточный университет, 1999. 
  <br />
 266. Образование в России: Федеральный справочник. М.: Родина-про, 2001. 400 с. 
  <br />
 267. Образование в Российской Федерации: указатель действующих законодательных и иных нормативных правовых актов / Под ред. Е.Д. Волоховой. - М.: Логос, 1999. 
  <br />
 268. Образование для устойчивого развития в школе : шаги Глобальной Программы Действий / под ред. Е. Н.Дзятковской, Л. В. Трубицыной. –– М. : ИД Акад. Жуковского, 2015.–– 159 с. 
  <br />
 269. Образовательное законодательство России: новая веха развития : монография /под ред. Н. В. Путило, Н. С. Волковой. –– М. : Юриспруденция, 2015. –– 470 с. 
  <br />
 270. Образовательные системы современной России : справочник / Российский гос. гуманитарный ун-т ; сост. Ю. Л. Троицкий.– М. : РГГУ , 2010 – 491 с. 
  <br />
 271. Образование: законодательная и нормативно-правовая база: профессиональная подготовка, ответственность образовательного учреждения, права и социальная поддержка обучающихся. – М.: Профиздат, 2007. – 95 с. 
  <br />
 272. Образование: законодательная и нормативно-правовая база: трудовые отношения в системе образования, ответственность образовательного учреждения, возмещение ущерба за некачественное обучение. – 2007. – 95 с. 
  <br />
 273. Образовательное законодательство государств-участников СНГ и стран Балтии. Сост.: Ю. А. Кудрявцев, И. Ю. Егорова, О. Л. Ворожейкина, В. Ф. Пугач, Л. Н. Тарасюк. / Под редакцией В. М. Сырых. - М. Готика, Серия «Законодательство об образовании» Т.2, 2003.- 528 с. 
  <br />
 274. Образовательное законодательство зарубежных стран. Законы Австрии, Великобритании, Испании, Китая, Мексики, Нидерландов, Франции, ФРГ / Сост.: Ю.А. Кудрявцев, И.Ю. Егорова, О.Л. Ворожейкина и др.; Под ред. В.М. Сырых. - М.: Готика, 2003. - (Законодательство об образовании. Т. 3). 
  <br />
 275. Образовательное право. Экспериментально-профессиональная программа / Под ред. В.М. Сырых и В.И. Шкатуллы. - М.-Уфа, 1999. 
  <br />
 276. Образовательное право: Уч.-методич. пособие / Колл. Авторов: Е.Д. Волохова, Ю.А. Кудрявцев, Рожков И.А., В.М. Сырых и др. – Уфа, 1999. 
  <br />
 277. Образовательные системы и образовательное законодательство государств Востока / Под ред. А. Н. Козырина. – М., 2005. – 138 с. 
  <br />
 278. Образовательный стандарт высшей школы: сегодня и завтра. Монография / Под общей редакцией доктора педагогических наук В.И. Байденко и доктора технических наук Н.А. Селезневой. – М., 2001. 
  <br />
 279. Ойгензихт В.А. Нетипичные договорные отношения в гражданском праве. Душанбе: Изд-во ТГУ, 1984. - 128 с. 
  <br />
 280. Окольский А. С. Об отношении государства к народному образованию. – СПб., 1872. – 626 с. 
  <br />
 281. Орачева Е.А. Негосударственный вуз: управление качеством образования. Пермь: Изд-во Пермского гос.технического университета, 2001. - 206 с. 
  <br />
 282. Орловский Ю. П. Конституционные гарантии права на образование в СССР / Отв. ред. А. И. Ставцева. – М., 1986. – 176 с. 
  <br />
 283. Осинцев Д.В. Лицензионно-разрешительная система в Российской Федерации: Монография. Екатеринбург: Изд-во УрГЮА, 1999. - 372 с. 
  <br />
 284. Основные положения Концепции Кодекса Российской Федерации об образовании. Общая часть / Под ред. В.М.Сырых, Ю.А.Кудрявцева. М., 2001. 
  <br />
 285. Основные тенденции развития законодательства субъектов Российской Федерации об образовании. М., 2001. 9 с. 
  <br />
 286. Основы открытого образования / Андреев А.А., Каплан С.Л., Краснова Г.А. и др. - Т.1. - Россиский государственный институт открытого образования. - М.: НИИЦ РАО, 2002. - 676 с. 
  <br />
 287. Основы открытого образования / Андреев А.А., Каплан С.Л., Краснова Г.А. и др. - Т.2. - Российский государственный институт открытого образования. - М.: НИИЦ РАО, 2002. - 680 с. 
  <br />
 288. Основы создания университетских комплексов/ В.Е. Шукшунов, В.В. Ленченко, А.Я. Третьяк и др. Новочеркасск, 2002. 29 с. 
  <br />
 289. Особенности современного развития высшего образования в ведущих странах мира/ К.Н. Цейкович, Л.Н. Тарасюк, Н.И. Давыдов и др. М.: Исслед. центр проблем качества образования, 1994. 117 с. 
  <br />
 290. Оценка качества профессионального образования. Доклад 5, май 2001 / Под общ. ред. В.И. Байденко, Дж. ван Зантворта. М.: Исследовательский центр проблем качества подготовки специалистов, 2001. - 186 с. 
  <br />
 291. Очерки истории российского образования. В 3 т. М.: Изд-во МГУП, 2002. Т. 1. 352 с.; Т. 2. 316 с.; Т. 3. 228 с. 
  <br />
 292. Очирова, О. Д. Нормативно-правовые и организационные основы управления дошкольным образованием / О. Д. Очирова, Н. А. Моторина. –– Чита : Забайкальский гос. ун-т, 2014.–– 132 с. 
  <br />
 
<a name="п"></a>
 
  <br />
</p>

<p align="justify">293. Панкратова, М. Е. Гражданско-правовое регулирование оказания образовательных услуг: теоретико-правовые проблемы/ М. Е. Панкратова, Н. Ю.Рашева, Ю. В. Кузнецов. –– Ногинск: Аналитика РОДИС, 2015. –– 278 с. 
  <br />
 294. Памятка для потребителей платных образовательных услуг в сфере высшего профессионального образования. М.: Издательский Дом «Правовое просвещение», 2004. - 48 с. 
  <br />
 295. Пашенцев, Д. А. Правовое регулирование инноваций в образовании: монография / Под общ. ред. : Д. А. Пашенцев. – М. : Финансовый университет, 2013. – 156 c. 
  <br />
 296. Перминова Е. В. Платные образовательные услуги в вузах в вопросах и ответах / Е. В. Перминова, А. Е. Корягин. – М.: Домашний адвокат, 2007. – 95 с. 
  <br />
 297. Перминова О. М. Маркетинговое управление платными образовательными услугами государственного вуза: монография / Перминова О. М. – Екатеринбург; Ижевск: Изд-во ИЭ УрО РАН, 2007. – 206 с. 
  <br />
 298. Петросян, Т. Э. Конституционное право на образование / Т. Э. Петросян. ––М. : Институт гос.-конфессиональных отношений и права, 2014. –– 134 с. 
  <br />
 299. Печников А.П / Правовое регулирование предпринимательской деятельности образовательных и лечебно-профилактических учреждений: монография / А.П. Печников, О.Г. Печникова – М.: Изит-М, 2006. 
  <br />
 300. Пивень, Д. В. Платные образовательные услуги: монография / Д. В. Пивень, И. С.Кицул. –– СПб. : ЛЕМА, 2015.–– 148 с. 
  <br />
 301. Пищулин Н.П. Общество и образование: вчера, сегодня, завтра: учеб. пособие / Н.П. Пищулин. – М.: Жизнь и мысль, 2004. 
  <br />
 302. Плаксий С.И. Качество высшего образования. М., 2003. 
  <br />
 303. Планова С.Ю. Теории и практика профессионально-педагогической подготовки кадров в образовательных учреждениях МВД России: монография / С.Ю. Платонова. – М.: Компания СпутникПлюс, 2006. – 199 с. 
  <br />
 304. Побережная И.А. Методические рекомендации по проведению правовой экспертизы проектов федеральных законов: науч.-практ. пособие / И.А. Побережная – М.: ВПА, 2006. 
  <br />
 305. Погребняк, Л. П. Правовое обеспечение реализации ФГОС дошкольного образования: учебно-методическое пособие / Л. П. Погребняк. ––М. : Пед. о-во России, 2014.–– 107 с. 
  <br />
 306. Погребняк, Л. П. Правовой статус участников образовательных отношений :  учебно-методическое пособие / Л. П. Погребняк. – М. :  Пед. о-во России, 2013. – 143 с. 
  <br />
 307. Погребняк Л.П. Правовые основы функционирования и развития образовательного учреждения: Учеб. пособие. 2-е изд., испр. и доп. – М.: Педагогическое общество России, 2003. 
  <br />
 308. Полонский В.М. Словарь понятий и терминов по законодательству об образовании. М., 1995. 
  <br />
 309. Полонский В.М. Словарь понятий и терминов по законодательству РФ об образовании. - М.: МИРОС, 1995. 
  <br />
 310. Права и возможности детей-инвалидов на получение образования, социальную реабилитацию и интеграцию в общество : статьи научно-практической конференции социальных работников и иных специалистов, занятых предоставлением услуг семьям с детьми-инвалидами и детям-инвалидам : сборник / М-во образования и науки РФ, Фил. гос. образовательного учреждения высш. проф. образования «Российский гос. социальный ун-т» в г. Ставрополе; под общ. ред. Гударенко Р. Ф. –Ставрополь : ООО «Мир данных», 2010. – 204 с. 
  <br />
 311. Право на образование : Сборник статей. – М., 1937. – 48 с. 
  <br />
 312. Правовое обеспечение деятельности дошкольных образовательных учреждений (при переходе в новый статус): учебное пособие / [авт.-сост. : Погребняк Л. П.]. - Москва Пед. о-во России. – 2012. – 379 с. 
  <br />
 313. Правовое регулирование среднего образования в России : монография / А. Л. Боренштейн, А. Л. Воронцов, Г. П. Горбулин, Е. В. Позднякова, и др. Отв. ред. : И. Ю. Ташбекова. – Курск, 2013. – 97 c. 
  <br />
 314. Православное образование в светских и православно ориентированных образовательных учреждениях: проблемы и перспективы: сборник статей под общ. ред. Е. П. Титкова. – Арзамас : АГПИ, 2011. – 390 с. 
  <br />
 315. Правовое обеспечение деятельности органов управления образованием субъектов федерации: Учебно-методическое пособие / Е.Д.Волохова, Г.Т.Ермошин, В.С.Толстой; Под ред. В.С.Толстого. - Уфа: Восточный университет, 2001. 
  <br />
 316. Правовое образовательное пространство школьников Москвы / Департамент образования города Москвы, Московский ин-т открытого образования; сост. И. В. Козленко, С. И. Козленко. – М. : Центр «Школьная книга», 2010. – 167 с. 
  <br />
 317. Правовое регулирование образовательной деятельности: Учеб. пособие. Под ред. В.М. Сырых. – М.: Академия труда и социальных от ношений, 2000. 
  <br />
 318. Правовой статус образовательного учреждения: нормативы, рекомендации / Авт.-сост. Г.И. Леонтьевская. Волгоград: Учитель, 2008. 265 с. 
  <br />
 319. Правовой статус вузов в СССР / Барабашева Н.С. - М.: Изд-во Моск. ун-та, 1979. - 216 c. 
  <br />
 320. Предложения по совершенствованию общего и отраслевого законодательства в сфере налогообложения образовательных учреждений. Серия «Библиотека Федеральной программы развития образования». М.: Изд. дом «Новый учебник, 2003. - 208 с. 
  <br />
 321. Принципы федерализма в законодательстве об образовании: теория и практика реализации / Под общ. ред. Г.А. Николаева. - М.: Академия труда и социальных отношений, 2003. 
  <br />
 322. Проблемы и перспективы развития образования в России : сборник материалов XXXI Всероссийской научно-практической конференции (г. Новосибирск, 12 декабря 2014 г.). / под общ. ред. С. С. Чернова. –– Новосибирск : ЦРНС, 2014.–– 201 с. 
  <br />
 323. Проблемы реализации уровневого высшего профессионального образования : сборник научных статей по проблемам высшей школы / М-во образования и науки Российской Федерации, Гос. образовательное учреждение высш. проф. образования Южно-Российский гос. технический ун-т (Новочеркасский политехнический ин-т). Под ред. Л. И. Щербаковой. – Новочеркасск : ЮРГТУ (НПИ), 2010. – 229 с. 
  <br />
 324. Проблемы совершенствования высшего профессионального образования на пути к стратегии развития. Научная монография / Коллектив авторов под общей научной редакцией Г.В. Астратовой, М.И. Хрушевой. Екатеринбург: Изд-во АМБ, 2004. - 348 с. 
  <br />
 325. Программа развития и основная образовательная программа: стратегия и тактика проектирования в условиях реализации ФГОС :нормативно-правовые основания и характеристики, определение, структура документов, механизмы взаимосвязи, ориентировочные схемы разработки и координации программ, технология проектирования и согласования с учетом требований ФГОС / Г. Т. Васильчуки др.; под общ. ред. Р. Г.Чураковой. ––2-е изд., перераб. –– М. : Академкнига/Учебник, 2015.–– 100с. 
  <br />
 326. Прокофьева М. А. Народное образование в СССР. – М., 1985. 
  <br />
 327. Профилактика нарушений, связанных с проявлениями коррупции в сфере образовательной деятельности: Методическое пособие / Кириллов А. Е., Кириллова Л. Е. – Казань : Магариф-Вакыт, 2011. – 143 c. 
  <br />
 328. Профсоюзные организации: правовые основы деятельности, организационная, финансовая работа, налогообложение и бухгалтерский учет / Сост. Т.В. Вокалюк. Екатеринбург: Правовед, 2008. 384 с. 
  <br />
 329. Прудинский А. М. Правовое регулирование труда работников высшей школы. СПб., 1996. – 286 с. 
  <br />
 
<a name="р"></a>
 
  <br />
</p>

<p align="justify">330. Разумовский, В. Ю. Коррупция в системе образования и науки России - истоки, пресечение, профилактика : монография / В.Ю.Разумовский.–– Липецк : Изд-во «Гравис», 2014. –– 172 c. 
  <br />
 331. Реализация права детей с ограниченными возможностями здоровья на образование : проблемы, пути, решения (опыт работы педагогических коллективов специальных (коррекционных) образовательных учреждений Астраханской области) / Отв. ред. : Н. Е. Нафтуллина, В. В. Скрипниченко. – Астрахань: Сорокин Роман Васильевич, 2013. – 206 с. 
  <br />
 332. Реструктуризация сети образовательных учреждений, расположенных в сельской местности : сборник научно-методических рекомендаций / В. Ю. Еремина и др. Гос. образовательное учреждение доп. проф. образования «Нижегородский ин-т развития образования». – Нижний Новгород : Нижегородский ин-т развития образования, 2010. – 100 с. 
  <br />
 333. Романенко Н. М. Развитие образовательного кредитования в Российской Федерации: монография / Н. М. Романенко, Е. С. Старостина; Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования «Волгоградский гос. ун-т». – Волгоград: Волгоградское науч. Изд-во, 2007. – 246 с. 
  <br />
 334. Ромашкина Г.А. Система работы по профилактике правонарушений среди несовершеннолетних в образовательных учреждениях / Г.А. Ромашкина – Волгоград: Корифей, 2006. 
  <br />
 335. Российское образование и наука: новое законодательство - новые проблемы и задачи / под общ. ред. О. Н. Смолина. –– М. : Гуманитарий, 2014.–– 290 с. 
  <br />
 336. Рубанова, Н. А. Лицензирование образовательной деятельности в сфере высшего профессионального образования: административно-правовой аспект: монография / Н. А. Рубанова. – Магнитогорск : Изд-во Магнитогор. гос. техн. ун-та им. Г.И. Носова, 2013. – 88 c. 
  <br />
 337. Руденко, А. А. Управление государственно-частным партнерством в системе обеспечения конкурентоспособности сферы образовательных услуг / А. А. Руденко, Т. В. Полякова. — Тольятти : Филиал РГСУ, 2013. — 135 с. 
  <br />
 338. Румянцева Т.С. Конституционное право на образование в социалистических странах. - М., 1987. 
  <br />
 339. Румянцева Т.С. Реализация конституционного права на образование в социалистических странах / Межвузовский сборник научных трудов. - Свердловск, 1986. 
  <br />
 340. Рушанин В. Я. Россия – Узбекистан: перспективы образовательно-культурного сотрудничества: сборник научных трудов / Федеральное агентство по культуре и кинематографии, М-во по делам культуры и спорта Республики Узбекистан, Челябинская гос. акад. культуры и искусств, Ташкентский гос. ин-т культуры им. А. Кадыри; редкол.: В. Я. Рушанин. – Челябинск: Челябинская гос. акад. культуры и искусств: Ташкентский гос. ин-т культуры им. А. Кадыри, 2007. – 374 с. 
  <br />
 341. Рябов В.В. Актуальные вопросы целевой контрактной подготовки специалистов с высшим педагогическим образованием / В.В. Рябов – М.: МГПУ, 2006. 
  <br />
 
<a name="с"></a>

  <br />
</p>

<p align="justify"> 342. Савинская, О. Б. Негосударственное дошкольное образование в России: оценка программ господдержки, правового регулирования и перспектив развития / О. Б. Савинская [и др.] ; под общ. ред. О. Б. Савинской. – М. :  ООО «Деловые и юридические услуги «ЛексПраксис», 2013. – 186 с. 
  <br />
 343. Савченко С. Л. Посредничество в образовательном учреждении : монография / С. Л. Савченко и др.; Гос. образовательное учреждение высш. проф. образования Московский гор. психолого-пед. ун-т. – М. : Формула печати, 2010. – 160 с. 
  <br />
 344. Садовникова, М. Н. Школьный уполномоченный: организация деятельности по защите прав участников образовательного процесса : методическое пособие для практических работников / М. Н. Садовникова, А. С. Архипкина. ––Иркутск : Изд-во ИГУ, 2014.–– 162 с. 
  <br />
 345. Саенко О. Е. Настольная книга руководителя среднего специального учебного заведения : автономные образовательные учреждения, локальное управление и должностные инструкции, педагогический совет и аттестация педработников, финансовая деятельность, охрана труда и обеспечение безопасности, права и льготы преподавателей / О. Е. Саенко. – 3-е изд., доп. и перераб. – М. : Дашков и К? , 2010 – 686 с. 
  <br />
 346. Салищева Н. Г., Ковешников Е. М., Стешенко Л. А. О народном образовании. – М., 1974. – 128 с. 
  <br />
 347. Самсонова, Е. В. Особенности маркетинга образовательных услуг на современном этапе развития рыночных отношений: монография / Е. В. Самсонова. – Волгоград : ВолгГТУ, 2013. – 61 с. 
  <br />
 348. Сапаргалиев Г.С., Баянов Е.Б. Правовые основы развития народного образования. Алма-Ата: Наука, 1983. - 188 с. 
  <br />
 349. Сапаргалиев Г.С., Баянов Е.Б. Правовые основы развития народного образования. Алма-Ата, 1983. 
  <br />
 350. Сафаралиева С. Г. Правовое регулирование высшего образования в России: монография. Санкт-Петербург : Лема , 2011. – 301 с. 
  <br />
 351. Сафаралиева С. Г. Правовое регулирование высшего образования в России : монография / С. Г. Сафаралиева. – С.-Пб. : Изд-во «Лема», 2011. – 302 c. 
  <br />
 352. Сборник документов, касающихся международных аспектов высшего образования / Сост. Е.В. Шевченко. - СПб.: ОРАКУЛ, 2000. - 544 с. 
  <br />
 353. Сборник документов, регламентирующих работу приемных комиссий вузов. Методические материалы / Под ред. Г.К. Шестакова, Н.М. Розиной. - М.: ЕВСТИ, 2000. - 209 с. 
  <br />
 354. Сборник нормативно-правовых и методических документов в сфере послевузовского профессионального образования. - М.: Государственная академия инноваций, 1999. - 329 с. 
  <br />
 355. Смолин, О. Н. Образование –– для всех: философия, экономика, политика, законодательство / О. Н. Смолин. –– 2-е изд., перераб. и доп.––М. : Академкнига, 2014.–– 1120 с. 
  <br />
 356. Современное образование как открытая система / под ред. Ничкало Н.Г., Филонова Г.Н., Суходольской-Кулешовой О.В. - М.: ЮРКОМПАНИ. - 2012. - 576 с. 
  <br />
 357. Селиванова О.А. Комплексная методика профилактики экстремистских проявлений в образовательной среде вуза: монография. - Тюмень: Вектор Бук. – 2012. – 115 с. 
  <br />
 358. Сериков Г. Н. Управление образовательным учреждением: учебник для студентов педагогических специальностей / Г. Н. Сериков; М-во образования и науки Российской Федерации, Федеральное агентство по образованию, Южно-Уральский гос. ун-т, Федеральное агентство по физической ультуре и спорту, Уральский гос. ун-т физической культуры. – Челябинск: Изд-во ЮУрГУ: Уральская акад., 2007. 
  <br />
 359. Сериков Г.Н.Управление образованием: системная интерпретация. – Челябинск, Изд-во ЧГПУ, «Факел», 1998. 
  <br />
 360. Сидоренко, А.С., Лазарева, И.А., Панин, В.В. Защита прав потребителей образовательных услуг: Методическое пособие. М.: Изд-во СГУ, 2008. 633 с. 
  <br />
 361. Система образования во Франции и организация ее администрации. – М., 1996. – 138 с. 
  <br />
 362. Скворцова Г. И. Программа развития образовательного учреждения: (опыт и рекомендации) / Департамент образования г. Москвы, Московский центр качества образования; Г. И Скворцова. – М.: Московский центр качества образования, 2007. – 159 с. 
  <br />
 363. Смолин О. Н. Образование. Политика. Закон : федеральное законодательство как фактор образовательной политики в современной России / О. Н. Смолин.– М. : Культурная революция, 2010. – 968 с. 
  <br />
 364. Советова, Е.В. Справочник современного учителя: нормативно-правовая документация школьного педагога. Ростов-на-Дону: Феникс, 2009. 444 с. 
  <br />
 365. Солдатов, В.Ф., Фоменко, И.А. Экспертиза деятельности образовательного учреждения при государственной аккредитации. М: Информ.-метод. центр Арсенал образования, 2009. 103 с. 
  <br />
 366. Соловьев С.В., Тихомиров М.Ю. Некоммерческие организации: правовое положение, законодательство, учредительные документы / Под ред. М.Ю. Тихомирова. М.: Издание г-на Тихомирова М.Ю., 1998. - 540 с. 
  <br />
 367. Соловьева И. Л. Оздоровительная школа-интернат для глухих детей со сложной структурой дефекта – модель нового типа специального (коррекционного) образовательного учреждения : монография / И. Л. Соловьева.– М. : Компания Спутник+, 2010. – 139 с. 
  <br />
 368. Состояние и основные тенденции развития системы образования в 2001г. М., 2002. 140 с. 
  <br />
 369. Спасская В. В. Законодательство Российской Федерации в сфере образования: становление и перспективы развития: [моногр.] – М.: Поматур, 2006. – 176 с. 
  <br />
 370. Спасская В. В. Образовательные правоотношения: вопросы теории. – М. : Локус-Пресс, 2005. – 167 с. 
  <br />
 371. Справочник по дошкольному образованию / Авт.-сост. Е.С. Комарова, Г.Н. Панкратова. М.: Скрипторий 2003, 2009. 685 с. 
  <br />
 372. Справочник руководителя дошкольного образовательного учреждения: нормативно-правовая база, комплектование, делопроизводство / Сост. Н.Ю. Симонова, С.Б. Черных. М.: Центр «Школьная школа», 2009. 527 с. 
  <br />
 373. Справочник руководителя образовательного учреждения. Контроль и надзор / Департамент образования г. Москвы; сост. И. М. Калинина и др. – 2-е изд., испр. и доп. – М. : Центр «Школьная книга», 2010. – 143 с. 
  <br />
 374. Справочник руководителя образовательного учреждения. Лицензирование образовательной деятельности / Департамент образования г. Москвы; сост. : И. М. Калинина, И. И. Тараданова, Т. Ю. Федотова. – М. : Центр «Школьная книга», 2010. – 143 с. 
  <br />
 375. Справочник руководителя образовательного учреждения. Охрана труда / Департамент образования города Москвы; сост. : В. А. Илюхина и др. – М. : Центр «Школьная книга», 2010. – 573 с. 
  <br />
 376. Стандарты и рекомендации для гарантии качества высшего образования в европейском пространстве. Йошкар-Ола: Аккредитация в образовании, 2008. 57 с. 
  <br />
 377. Статистические данные по системе образования: Материалы к коллегии Минобразования России по итогам деятельности в 2002 г. М., 2003. 
  <br />
 378. Статус участников образовательного процесса: состояние и модернизация: монография / Агафонова Н. Н., Брехач Р. А., Сысуев Ю. Б. – Пермь, 2011. – 215 c. 
  <br />
 379. Судебная практика по спорам в сфере образования: в 2 частях. Ч. 1. Сборник судебных актов Конституционного Суда Российской Федерации, конституционных и уставных судов субъектов Российской Федерации , судов общей юрисдикции по спорам в сфере образования / Сост. и отв. ред. И. А. Рожков.- М.: ГУ ВШЭ, 2003 г.- 287 с. 
  <br />
 380. Судебная практика по спорам в сфере образования: в 2 частях. Ч. 2. Сборник судебных актов арбитражных судов по спорам в сфере образования / Сост. и отв. ред. И. А. Рожков.- М.: ГУ ВШЭ, 2003 г.- 296 с. 
  <br />
 381. Сырых В. М. Введение в теорию образовательного права.- М.: Готика, 2002.- 400 с. 
  <br />
 382. Сырых В.М. Образовательное право как отрасль российского права. М., 2000. 
  <br />
 383. Сырых В.М., Кудрявцев Ю.А. Основные новеллы Кодекса Российской Федерации об образовании //Кодекс Российской Федерации об образовании. Общая часть. Проект. М., 2003. 
  <br />
 
<a name="т"></a>

  <br />
</p>

<p align="justify">384. Тарасова, Н. В. Общественная аккредитация дошкольных образовательных организаций: право, доверие, партнерство/ Н. В. Тарасова. –– М. : АСТ, 2015. –– 142с. 
  <br />
 385. Татур Ю.Г. Высшее образование: методология и опыт проектирования. Учебно-методическое пособие. ? М.: Университетская книга; Логос. ? 2012 г. ? 250 с. 
  <br />
 386. Татур Ю.Г. Образовательная система России: высшая школа. М.: Исследовательский центр проблем качества подготовки специалистов; Изд-во МГТУ им. Н.Э. Баумана, 1999. - 278 с. 
  <br />
 387. Тенденции развития высшего образования в современном мире (Социально-экономический аспект). М.: Исслед. центр по проблемам качества подготовки специалистов. 1992. 144 с. 
  <br />
 388. Терешенко, Е. А. Нормативно-правовое регулирование в сфере общего образования (профессиональная переподготовка): учебное пособие / Е. А. Терещенко, Ю. А. Лобейко. – М. :  Илекса, 2013 – 135 с. 
  <br />
 389. Тимофеева И. В. Реализация конституционного права на образование детьми-инвалидами с проблемами интеллектуального развития. – С.-Пб. : ГУАП, 2011. – 92 с. 
  <br />
 390. Томсинов В.А. Юридическое образование и юриспруденция в России в ХVIII столетии: Учебное пособие. - М.: Зерцало-М. - 2012 г. - 232 с. 
  <br />
 391. Тонков, Е. Е. Образовательное право: учебное пособие / Е. Е. Тонков, А. А. Гусева. ––Белгород : Белгород, 2014.–– 110 с. 
  <br />
 392. Топорнин Б.Н. Высшее юридическое образование в России: проблемы развития. М.: Институт государства и права РАН, 1996. - 32 с. 
  <br />
 393. Трайнев, В.А., Дмитриев, С.А. Пинчук, И.И. Менеджмент и маркетинг в образовании, науке и производстве и его информационное обеспечение: методология и практика / Под ред. В.А. Трайнева. М.: Дашков и К., 2008. 266 с. 
  <br />
 394. Трансформация российских университетов в учебно-научно-инновационные комплексы/ Под ред. В.Р. Атояна. Саратов, 2001. 416 с. 
  <br />
 395. Трудовой договор научно-педагогических работников вузов / Дмитриева И.К. - М.: Изд-во Моск. ун-та, 1991. - 166 c. 
  <br />
 396. Трудовые отношения. Регулирование труда педагогических работников: Сборник нормативных актов и судебных постановлений с комментарием / Сост. М.Н. Микушина. Новосибирск: Сибирское университетское изд-во, 2008. 445 с. 
  <br />
 397. Тяпкина, И.В. Конституционно-правовые гарантии права на среднее и высшее образование и механизм его реализации в России. СПб.: ГУАП, 2008. 99 с. 
  <br />
 
<a name="у"></a>
 
  <br />
</p>

<p align="justify">398. Университеты России и их вклад в образовательное и научное развитие регионов страны Universities of Russia and their contribution to the educational and scientific development of the country's provinces : Universities of Russia and their contribution to the educational and scientific development of the country's provinces : сборник научных трудов / Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования Омский гос. ун-т им. Ф. М. Достоевского; редкол. : В. И. Разумов (отв. ред.) и др. – Омск : Изд-во Омского гос. ун-та, 2010. – 562 с. 
  <br />
 399. Управление качеством образования: Практикоориентированная монография и методическое пособие / Под ред. М.М. Поташника. М.: Педагогическое общество России, 2000. - 448 с. 
  <br />
 400. Управление развитием школы // Пособие для руководителей образовательных учреждений. - М.: Новая школа, 1995. 
  <br />
 401. Управление современным образованием: социальные и экономические аспекты/ Под ред. А.Н. Тихонова. М.: Вита-пресс, 1998. 256 с. 
  <br />
 402. Управление народным образованием в СССР / Дорохова Г.А. - М.: Юрид. лит., 1965. - 179 c. 
  <br />
 
<a name="ф"></a>
 
  <br />
</p>

<p align="justify">403. Федеральные государственные высшие учебные заведения: понятие и особенности административно-правового статуса . Монография / Каплюк М.А.; Под ред.: Денисенко В.В. - Ростов-на-Дону: Изд-во Рост. гос. ун-та путей сообщения, 2007. - 192 c. 
  <br />
 404. Федеральный государственный образовательный стандарт начального общего образования: (проект рабочей группы Института проблем образовательной политики «Эврика»). М., 2009. 77 с. 
  <br />
 405. Федеральный государственный образовательный стандарт – стратегический ресурс устойчивого развития многонационального общества: законодательная инициатива субъектов Российской Федерации : материалы парламентских слушаний, 19 февраля 2009 года / Федеральное собр. Российской Федерации, Гос. Дума / сост. : Б. Г. Бигуаа, З. И. Базарова. – М. : Изд. Гос. Думы, 2010. – 86 с. 
  <br />
 406. Федорова, М. Ю. Нормативно-правовое обеспечение образования :  учебное пособие для студентов учреждений высшего профессионального образования / М. Ю. Федорова. – 4-е изд., испр.. – М. :  Академия, 2013. – 173 с. 
  <br />
 407. Федорова М.Ю. Образовательное право: Учеб. пособие для вузов. – М.: Гуманит. изд. центр «ВЛАДОС», 2004. 
  <br />
 408. Федорова М.Ю. Образовательное право: Учебное пособие для вузов. М.: Гуманитарный издат.центр ВЛАДОС, 2003. - 320 с. 
  <br />
 409. Федорова, М.Ю. Нормативно-правовое обеспечение образования: учебное пособие для студентов высших учебных заведений, обучающихся по педагогическим специальностям. 2-е изд., стер. М.: Академия, 2009. 187 с. 
  <br />
 410. Феклин, С. И. Государственная регламентация образовательной деятельности научно-практическое пособие для работников и экспертов Управления государственного надзора и контроля в сфере образования Департамента образования города Москвы / С. И.Феклин, Н. М.Ладнушкина –– М. : МГПУ, 2015. ––210с. 
  <br />
 411. Феклин, С. И. Правовой статус образовательного учреждения : методическое пособие / С. И. Феклин. –– М. : Арсенал образования, 2014.–– 157 с. 
  <br />
 412. Феклин, С. И. Правовой статус образовательного учреждения / С. И. Феклин. –– М. : Арсенал образования, 2014.–– 181 с. 
  <br />
 413. Феклин, С. И. Правовой статус участников образовательного процесса : методическое пособие / С. И. Феклин. –– М. : Арсенал образования, 2014. –– 204 с. 
  <br />
 414. Феклин С. И. Нормативные правовые и локальные акты в сфере образования : методическое пособие / С. И. Феклин. – 2-е изд., испр. – М. : Арсенал образования, 2011. – 150 с. 
  <br />
 415. Феклин С. И. Правовой статус образовательного учреждения : методическое пособие / С. И. Феклин. – М. : Арсенал образования, 2011. – 215 с. 
  <br />
 416. Феклин С. И. Правовая ответственность руководителя образовательного учреждения : методическое пособие / С. И. Феклин. – 3-е изд., перераб. – М. : Информ.-методический центр «Арсенал образования», 2011. – 69 с. 
  <br />
 417. Феклин, С.И. Дисциплинарная ответственность обучающихся (воспитанников). М.: Арсенал образования, 2008. 54 с. 
  <br />
 418. Феклин, С.И. Нормативные правовые и локальные акты в сфере образования: Методическое пособие. М: Арсенал образования, 2009. 125 с. 
  <br />
 419. Феклин, С.И. Правовой статус образовательного учреждения: методическое пособие. М.: Арсенал образования, 2008. 103 с. 
  <br />
 420. Феклин, С.И. Правовой статус педагогического работника в сфере трудовых отношений. М.: Арсенал образования, 2008. 149 с. 
  <br />
 421. Феклин С. И. Правовой аспект деятельности дошкольного образовательного учреждения : учебно-методическое пособие / С. Я. Фeклин, под общ. ред. Н. У. Ярычева ; М-во образования и науки Чеченской Респ., ГОУ ДПО «Чеченский ин-т повышения квалификации работников образования», Каф. упр. образованием. – Грозный : Чеченский ин-т повышения квалификации работников образования, 2010. – 96 с. 
  <br />
 422. Финансово-экономическая деятельность образовательного учреждения :  сборник нормативно-правовых документов / Сост. М. В. Федотова, Н. А. Смирнова. – Нижний Новгород :  Нижегородский ин-т развития образования, 2013. – 269 с. 
  <br />
 423. Фетюхин М.И. Актуальные проблемы международного ювенального права / М.И. Фетюхин – Волгоград: ВолГУ, 2006. 
  <br />
 424. Филиппов В.Ф. Ответы министра образования на ваши вопросы. - М.: Дрофа, 2002. - 96 с. 
  <br />
 425. Фирсова, И.А. Формирование деловых образовательных услуг для малого бизнеса. Самара: Изд-во Самарского гос. экономического ун-та, 2009. 158 с. 
  <br />
 426. Фриш, Г.Л. Справочник руководителя образовательного учреждения. Трудовые отношения. М.: Центр «Школьная книга», 2009. 384 с. 
  <br />
 
<a name="х"></a>
 
  <br />
</p>

<p align="justify"> 427. Хайкин В. Л. Создание системы страхования ответственности образовательных учреждений как механизма защиты потребителей образовательных услуг : сборник методических материалов / М-во образования и науки Российской Федерации, Федеральная служба по надзору в сфере образования и науки, Центр социальных исследований и инноваций; авт.-сост.: В. Л. Хайкин и др. – М. : АНО «Центр социальных исслед. и инноваций», 2010. – 312 с. 
  <br />
 428. Харатян А. Ш. Повышение качества образовательного процесса посредством стратегического и оперативного управления институтом : коллективная монография / А. Ш. Харатян и др. Федеральное агентство по образованию, Гос. образовательное учреждение высш. проф. образования «Тюменский гос. нефтегазовый ун-т», Ноябрьский ин-т нефти и газа (фил.) ТЮМГНГУ. – М. : Компания Спутник+, 2010 г. – 98 с. 
  <br />
 429. Харченко, Л.Н. и др. Инновационная деятельность в современном университете: нормативно-правовые документы. Ставрополь: Сервис-школа, 2008. 234 с. 
  <br />
 430. Хвостов В. М. Вопрос об автономии университетов на съезде профессоров. – М. : типо-литография товарищества И. Н. Кушнерев и К°,1906. – 24 с. 
  <br />
 431. Хорин, И.С., Хорин, С.И., Шматова, Н.И. Высшее образование в России (политико-правовой, исторический и философский аспекты). М.: Изд-во Нац. ин-та бизнеса, 2009. 238 с. 
  <br />
 432. Хридина Н.Н. Понятийно-терминологический словарь: Управление образованием как социальной системой. – Екатеринбург: Уральское изд-во, 2003. 
  <br />
 
<a name="ц"></a>
 
  <br />
</p>

<p align="justify"> 433. Цветкова Н. А. Cultural imperialism: международная образовательная политика США в годы «холодной войны» / Н. А. Цветкова; Санкт-Петербургский гос. ун-т, Фак. международных отношений. – С.-Пб.: Изд-во Санкт-Петербургского ун-та, 2007. – 195 с. 
  <br />
 
<a name="ч"></a>
 
  <br />
</p>

<p align="justify">434. Частный почин в деле народного образования : Сборник статей. – М. : Типо-литография Бонч-Бруевича, 1894. – 361 с. 
  <br />
 435. Чеджемов С. Р. Правовая культура и образовательная политика в Осетии в период трех революций (на материалах осетинского народа): Монография / С. Р. Чеджемов; Под ред. : Магометов А.А. – Владикавказ : Изд-во СОГУ, 2011. – 140 c. 
  <br />
 436. Черницына О. Ю. Образовательные услуги: методы финансирования, оценка эффективности : монография / О. Ю. Черницына, Т. Г. Тажибов; М-во образования и науки РФ, ГОУ ВПО «Всероссийский заочный финансово-экономический ин-т», Волгоградский фил. – Волгоград : Волгоградское научное изд-во, 2011. – 268 с. 
  <br />
 437. Черноморова Т.В. Реформа финансирования высшего образования в Великобритании / Т.В. Черноморова // Экономика образования за рубежом: современные тенденции и перспективы: сб. обзоров; - М.: РАН. ИНИОН. Центр науч.-информ. исслед. глобал. и регион. пробл. отд. глобал. пробл. – 2005. 
  <br />
 438. Черноусова Ф. П. Реализация прав несовершеннолетних в работе образовательных учреждений: методическое пособие / авт.- сост. Ф. П. Черноусова – Москва: Центр пед. образования, 2007. – 191 с. 
  <br />
 439. Чеха, В. В. Образовательный бизнес в России: платные образовательные услуги: вопросы организации и предоставления / В. В. Чеха. – Учеб.-методическое изд.. – М. : Русское слово, 2013. – 124 с. 
  <br />
 
<a name="ш"></a>

  <br />
</p>

<p align="justify"> 440. Шамова Т. И. Управление образовательными системами: учебное пособие для студентов высших учебных заведений, обучающихся по специальностям «Педагогика и психология», «Педагогика» / Т. И. Шамова, Т. М. Давыденко, Г. Н. Шибанова. – 4-е изд., стер. – М.: Академия, 2007. – 382 с. 
  <br />
 441. Шамова Т.И., Третьяков П.И., Капустин Н.П. Управление образовательными системами / Под ред. Т.И. Шамовой. – М., 2002. 
  <br />
 442. Шевелева С. С. Открытая модель образования: Синергетический подход. – М. : Магистр, 1997. – 47 с. 
  <br />
 443. Шевченко А. С. Локальные нормативные акты по безопасности и охране труда в образовательном учреждении для инвалидов : учебное (практическое) пособие / А. С. Шевченко, В. П. Фатеев. – Новочеркасск : НОК, 2010. – 282 с. 
  <br />
 
<a name="щ"></a>

  <br />
</p>

<p align="justify"> 444. Щербак Е. Н. Высшее образование как объект государственного регулирования в условиях глобализации. Административно-правовой аспект. - М.: Юркомпани. - 2012. - 256 с. 
  <br />
 445. Щербак Е. Н. Платное образование в высших учебных заведениях России : Монография. – М., 2010. – 424 с. 
  <br />
 446. Щетинина Г.И. Университеты в России и устав 1884 г. М.: Наука, 1976. 231 с. 
  <br />
 
<a name="ш"></a>

  <br />
</p>

<p align="justify"> 447. Шиянов Е.Н., Котова И.Б. Идея гуманизации образования в контексте отечественных теорий личности. Ростов-на-Дону, 1995. 
  <br />
 448. Шкатулла, В. И. Образовательное право России: учебник для вузов / В. И. Шкатулла. –– М., Юстицинформ : Изд. дом Илюни,2015.–– 772 с. 
  <br />
 449. Шкатулла В. И. Образовательное право.- М.: Издательство НОРМА, 2001.- 688 с. 
  <br />
 450. Шкатулла В.И. Образовательное законодательство: теоретические и практические проблемы. Общая часть / Под ред. Ю.А. Кудрявцева. М.: Исследовательский центр проблем качества подготовки специалистов, 1997. - 164 с. 
  <br />
 451. Шкатулла В.И., Кудрявцев Ю.А. Законодательство об образовании и правовые аспекты совершенствования управления образованием: Экспериментальная учебная авторская программа. – М., 2000. 
  <br />
 452. Штамм С.И. Управление народным образованием в СССР (1917-1936). М.: Наука, 1985. 284 с. 
  <br />
 453. Штурба В.А. Разработка государственной политики в области народного образования и ее реализация в Российской Федерации в 60–90 гг. На материалах Юга России: автореф. дис. … докт. истор. наук / В.А. Штурба. – М., 2001. 
  <br />
 
<a name="э"></a>

  <br />
</p>

<p align="justify"> 454. Эймонтова Р.Г. Русские университеты на грани двух эпох. От России крепостной к России капиталистической. М.: Наука, 1985. 350 с. 
  <br />
 455. Энциклопедия профессионального образования. В 3-х т. / Под ред. С.Я. Батышева. М.: АПО, 1999. Т. 3. - 488 с. 
  <br />
 456. Энциклопедия профессионального образования. В 3-х т. / Под ред. С.Я. Батышева. М.: АПО, 1999. Т. 2 . - 440 с. 
  <br />
 457. Эффективный контракт в системе образования Российской Федерации и Нижегородской области: сборник нормативно-правовых документов /сост. М. В. Федотова. –– Нижний Новгород : Нижегородский ин-т развития образования, 2014.–– 148, с. 
  <br />
 
<a name="я"></a>

  <br />
</p>

<p align="justify"> 458. Ягофаров, Д. А. Теоретико-правовые аспекты исследования юридических фактов в сфере образования: монография / Д.А.Ягофаров, И.Д. Ягофарова.–– Екатеринбург: Урал. ин-т коммерции и права, 2014. –– 157 c. 
  <br />
 459. Ягофаров Д. А. Правовое регулирование системы образования. – М., 2005. – 211 с. 
  <br />
 460. Ягофаров Д.А. Нормативно-правовое обеспечение образования: правовое регулирование системы образования: Учебное пособие. М.: ВЛАДОС – Пресс, 2008. 399 с. 
  <br />
 461. Яковлев В.П. Политика царского правительства в университетском вопросе (1905-1910гг.). ВЛГУ, ИЯЛИ. В.1. 1969. №2. 
  <br />
 462. Ярычев Н. У. Нормативно-правовые и организационно-методическое сопровождение практической деятельности педагога-психолога в образовательном учреждении : учебно-методическое пособие / Ярычев Н. У.; Чеченский ин-т повышения валификации и переподготовки работников образования; под ред. А. В. Булгакова. – Грозный : ЧИПКРО, 2010. – 121 с. 
  <br />
 </p>

<p></p></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>