<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статьи в периодических изданиях, сборниках:  по годам издания");
?><div>

<p align="center"><b><a href="#15" >2015</a> <a href="#14" >2014</a> <a href="#13" >2013</a> <a href="#12" >2012 </a><a href="#11" >2011 </a><a href="#10" >2010 </a><a href="#9" >2009 </a><a href="#8" >2008 </a><a href="#7" >2007 </a><a href="#6" >2006 </a><a href="#5" >2005 </a><a href="#4" >2004 </a><a href="#3" >2003 </a><a href="#2" >2002 </a><a href="#1" >2001 </a><a href="#0" >2000 </a><a href="#99" >1999 </a><a href="#98" >1998</a> <a href="#97" >1997</a> <a href="#96" >1996</a> <a href="#95" >До 1996 года</a> </b> </p>
 
<p> 
  <br />
 </p>
 
<a name="15"></a>  <br />
 
<p align="justify"> <b> 2015 год </b></p>
 
<p> 
  <br />
 </p>

<p></p>
 
<p align="justify"> 1. Абдурасулов, Д. А. Государственные гарантии в осуществлении прав и свобод детей с ОВЗ в сфере образования /Д.А. Абдурасулов//Социально-гуманитарные знания. –– 2015. –– № 6. –– С. 247–253.
  <br />
2. Агаркова, Д. А. Государственные гарантии и проблемы реализации права на образование в Российской Федерации: конституционно-правовой аспект / Д.А. Агаркова, М.Г. Фомина // Проблемы развития образования и воспитания: теория и практика. –– М. : ООО «Апробация», 2015. –– С. 133–146.
  <br />
3. Агеева, Т. Н. Применение закона «О защите прав потребителей» в сфере образования /Т.Н.Агеева, А.В.Шишкина // Сборник научных трудов вузов России «Проблемы экономики, финансов и управления производством». –– 2015. –– № 37. –– С. 144–150.
  <br />
4. Акопджанова, М.О. Международно-правовое сотрудничество России и других стран в сфере образования / М.О. Акопджанова // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 2. –– С. 22–25.
  <br />
5. Алексеева, Ю. С. Стратегия антикоррупционной политики в гуманитарных вузах / Ю.C. Алексеева // Казанский педагогический журнал. –– 2015. –– № 4–2 (111). –– С. 380–383.
  <br />
6. Альмухаметов, А. А. Заочное обучение: реализация права на образование работающих граждан / А.А.Альмухаметов, Г.И.Исхакова//Евразийский юридический журнал. –– 2015. –– № 1 (80). –– С. 209–210.
  <br />
7. Аникин, А. С. Соблюдение законодательства об авторском праве образовательными организациями при применении дистанционных образовательных технологий / А.С.Аникин //Вестник Нижегородского университета им. Н.И. Лобачевского. –– 2015. –– № 1. –– С. 113–119.
  <br />
8. Аристова, М. А. Организационный, психологический, социальный и правовой аспекты интеграции инклюзивного образования в образовательный процесс общеобразовательной школы / М.А.Аристова, Т.А.Яркова //В мире научных открытий. –– 2015. –– № 11.1 (71).–– С. 460–468.
  <br />
9. Балашов, А. Е. Особенности передачи в аренду федерального недвижимого имущества, закрепленного на праве оперативного управления за учреждениями сферы высшего образования / А.Е.Балашов //Человеческий капитал. –– 2015. –– № 7 (79). –– С. 95–98.
  <br />
10. Белов, В. А. Нормативно-правовое регулирование высшего образования: отдельные аспекты правового регулирования / Белов В.А. //Дискурс. –– 2015. –– Т. 1. –– С. 77–82.
  <br />
11. Беловицкий, К. Б. Финансовое обеспечение оказания государственных услуг военными образовательными организациями высшего образования / К.Б. Беловицкий // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 6. –– С. 80–85.
  <br />
12. Биккузина, А. Х. Реализация права на образование через организацию частных дошкольных образовательных организаций (на примере городского округа г. Уфы) / А.Х.Биккузина // Право и образование. –– 2015. –– № 7. –– С. 34–40.
  <br />
13. Богинская, Ю. В. Доступность высшего образования для студентов с ограниченными возможностями здоровья: современное состояние / Ю.В.Богинская//Гуманитарные науки. — Ялта. –– 2015. –– № 2 (30). –– С. 52–59. 
  <br />
14. Бородач, М. В. К вопросу о диверсификации юрисдикционного механизма защиты публичной собственности в образовательной сфере / М.В. Бородач // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 18–22.
  <br />
15. Бородина, М.И. Трудовые и организационные основы научно-педагогической деятельности / М.И. Бородина // Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 4–15.
  <br />
16. Боташева, Л. Э. Законодательные новации в финансировании образования / Л.Э.Боташева, Д.А. Смирнов // Правовая политика и правовая жизнь. –– М., Саратов: Сарат. филиал ИГИП РАН, 2015. –– № 1. –– С. 76–83.
  <br />
17. Братановский, С. Н. Административно-правовой статус гражданина России в сфере образования / С.Н.Братановский, С.А. Кочерга // Научный вестник Волгоградского филиала РАНХиГС. — Серия: Юриспруденция. –– 2015. –– № 2. –– С. 61–70.
  <br />
18. Братановский, С. Н. Принципы государственной политики и правового регулирования в сфере образования Российской Федерации /С.Н.Братановский, С.А. Кочерга // Гражданин и право. –– М. : Новая правовая культура, 2015. –– № 1. –– С. 38–48.
  <br />
19. Брылякова, Е. С. Злоупотребление правом на получение платных образовательных услуг осужденным, отбывающим наказание в местах лишения свободы / Е.С.Брылякова//Вестник Кузбасского института. –– 2015. –– № 4. –– С. 136–141.
  <br />
20. Бунимович, Е. А. Право и образование: интервью с уполномоченным по правам ребенка в г. Москве /Е.А.Бунимович//Наука и школа. –– 2015. –– № 1. –– С. 9–16.
  <br />
21. Бунина, С. Г. Зарождение и юридическое оформление элементов права на дошкольное образование в отечественных источниках X-XVIII вв. /С.Г.Бунина // История государства и права. –– 2015. –– № 8. –– С. 52–55.
  <br />
22. Бурлакова, И.И. От теории к практике общественной оценки в образовательном учреждении /И.И. Бурлакова, Г.В. Чугарова // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 46–53.
  <br />
23. Бурмистрова, Е. А. Правовое регулирование предоставления услуг в сфере образования / Е.А.Бурмистрова // Вестник Орловского государственного университета. — Серия: Новые гуманитарные исследования. –– 2015. –– № 3 (44). –– С. 375–377.
  <br />
24. Буслаева, Е. Н. Проблема получения высшего профессионального образования студентами с ограниченными возможностями и пути ее реализации / Е.Н.Буслаева, М.Е.Буслаева // Europeanresearch. –– 2015. –– № 9 (10). –– С. 63–66.
  <br />
25. Бушмелева, Д. Б. Направления сотрудничества государств в сфере образования /Д.Б. Бушмелева // Российский юридический журнал. –– Екатеринбург : Изд-во УрГЮА, 2015. –– № 2 (101). –– С. 188–190.
  <br />
26. Быкова, С. С. Вопросы социального партнерства с профсоюзной организацией в контексте формирования профессиональной компетентности будущих педагогов /С.С. Быкова // Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 24–31.
  <br />
27. Василенко, А.А. Гражданско-правовые и трудовые правоотношения в механизме образовательных отношений / А.А. Василенко // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 4–15.
  <br />
28. Васильев И. А. Оценка Европейским судом по правам человека права демонстрации религиозных и философских убеждений в образовательном процессе /И.А.Васильев, Д.В.Грязнова // Петербургский юрист. –– 2015. –– № 2. –– С. 92–109.
  <br />
29. Васильев, С. А. Анализ конституционно-правового регулирования проведения аттестации научных кадров в свете передачи государственных полномочий по присуждению ученых степеней отдельным образовательным организациям / Васильев С.А. //Актуальные проблемы российского права. –– 2015. –– № 12. –– С. 96–102.
  <br />
30. Васильева, Н. Ю. Деятельность органов государственной власти по формированию рынка образовательных услуг Тюменской области / Н.Ю. Васильева // Проблемы и перспективы развития образования в России. –– 2015. –– № 32. –– С. 216–220.
  <br />
31. Вилачева, М. Н. Реализация права на образование в нормах Федерального закона «Об образовании в Российской Федерации» / М.Н.Вилачева, А.В.Савоськин //Советник юриста. –– 2015. –– № 2. –– С. 51–58. 
  <br />
32. Волкова, Н. С. Противодействие коррупции и дошкольное образование / Н. С. Волкова // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 89–99.
  <br />
33. Волчецкая, Т. С. Повышение эффективности современного юридического образования на основе использования опыта зарубежных университетов /Т.С.Волчецкая//Правовое государство: теория и практика. –– 2015. –– № 1 (39). –– С. 28–32.
  <br />
34. Воробьев, П. С. Имплементация норм Международного пакта о социальных, культурных и экономических правах 1966 г. в законодательство Кыргызской Республики о высшем образовании / П.С. Воробьев // Образование. Наука. Научные кадры. –– 2015. –– № 6. –– С. 95–98.
  <br />
35. Воронцова, Н. Л. Обеспечение права на образование в контексте реформы современного образовательного законодательства / Н.Л.Воронцова // Актуальные проблемы государства и общества в области обеспечения прав и свобод человека и гражданина. –– 2015. –– № 18-2. –– С. 188–193.
  <br />
36. Воронцова, Н. Л. Принципы правового регулирования отношений в сфере образования / Н.Л.Воронцова // Правовое государство: теория и практика. –– 2015. –– № 2 (40). –– С. 59–62.
  <br />
37. Галкина, А. И. Практика обеспечения юридической защиты прав на результаты научно-исследовательской деятельности в образовании в условиях нормативной неопределенности / А.И.Галкина, Е.А.Бурнашева, Е.Ю.Бобкова, И.А.Гришан,М.В. Комарова // Информатизация образования и науки. –– 2015. –– № 4 (28). –– С. 176–186.
  <br />
38. Гаранина, И. Г. Проблемы и основные перспективы развития и имплементации права на образование /И.Г.Гаранина, Е.П.Бурдо// Вестник Межрегионального открытого социального института. –– 2015. –– № 1. –– С. 32–36.
  <br />
39. Глухов, Е. А. Предложения по введению понятной и прозрачной системы назначения на педагогические должности и должности научных работников в военных организациях / Е.А.Глухов, А. Н.Сивак // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 6. –– С. 107–116.
  <br />
40. Головина, С. Правовое сопровождение непрерывного профессионального образования и профессиональной мобильности работников в условиях инновационной экономики / С. Головина // Бизнес, менеджмент и право. –– 2015. –– № 1. –– С. 123–127.
  <br />
41. Горина, О. А. Правосубъектность носителя конституционного права на образование в случае его реализации в негосударственном общеобразовательном учреждении / О.А.Горина // Молодой ученый. –– 2015. –– № 7. –– С. 552–554.
  <br />
42. Горина, О. А. Реализация конституционного права на образование: понятие, формы, принципы, стадии / О.А.Горина //Молодой ученый. –– 2015. –– № 7. –– С. 554–556.
  <br />
43. Губанов, С. А. Документирование управленческой деятельности в системе подготовки специалиста (по программам среднего профессионального образования) / С.А.Губанов // Наука и культура России. –– 2015. –– Т. 1. –– С. 307–310.
  <br />
44. Гусейнова, К. Н. Специфика права человека на высшее образование и проблемы его обеспечения в условиях глобализации / К.Н. Гусейнова//Современное право. –– 2015. –– № 2. –– С. 125–129.
  <br />
45. Гуторов, В. А. Политика и образование: историческая традиция и современные трансформации / В.А.Гуторов//Полис. Политические исследования. –– 2015. –– № 1. –– С. 9–29.
  <br />
46. Данилова, Л. Н. Гендерное образование. Европейский взгляд / Л.Н.Данилова //Директор школы. –– 2015. –– № 4 (197). –– С. 94–99.
  <br />
47. Деменчук, Д. В. Участие общественности в государственном управлении образованием / Д. В. Деменчук// Философия социальных коммуникаций. –– 2015. –– № 4 (33). –– С. 60–65.
  <br />
48. Демидюк, В. А. Законодательное регулирование правового статуса студентов высших учебных заведений как субъектов образовательных отношений / В.А.Демидюк//Право и образование. –– 2015. –– № 9. –– С. 15–25.
  <br />
49. Демидюк, В.А. Правовая природа сделок с участием федеральных государственных бюджетных образовательных учреждений высшего профессионального образования / В.А. Демидюк// Право и образование. ––М. : НОУ СГА, 2015. –– № 5. –– С. 16–23.
  <br />
50. Джамалова, Б. Б. Проблемы права малочисленных народов на этнокультурную школу / Б.Б.Джамалова// Правовая культура. –– 2015. –– № 3 (22). –– С. 107–113.
  <br />
51. Дмитриев, Ю. А. Практика обеспечения юридической защиты прав на результаты научно-исследовательской деятельности в образовании в условиях правовой неопределенности (Для научных работников и практиков образования) / Ю.А.Дмитриев, С.В. Молчанов // Государство и право. –– М., 2015. –– № 2. ––С. 45–54.
  <br />
52. Днепров, Э. Д. Законодательная деятельность в сфере образования в дореволюционной России / Э.Д.Днепров, Д.И.Раскин // Вопросы образования. –– 2015. –– № 2. –– С. 244–278.
  <br />
53. Долгов, Д. И. Устойчивое развитие качества образования / Д.И.Долгов // Гуманитарные науки и образование. –– 2015. –– № 4 (24). –– С. 30–32.
  <br />
54. Дуброва, А. Н. Право на образование как одно из конституционных прав человека / А.Н.Дуброва //Молодой ученый. –– 2015. –– № 10 (90). –– С. 909–911.
  <br />
55. Егорова, А. Н. Историко-правовой аспект развития исполнительных органов государственной власти в сфере образования /А.Н.Егорова //Пробелы в российском законодательстве. –– 2015. –– № 3. –– С. 58–59.
  <br />
56. Епифанов, А. Е. Современное европейское пространство высшего образования и перспективы его развития в России (вопросы права) / А.Е.Епифанов, В.М.Абдрашитов // Вестник Дагестанского государственного университета. — 2015. –– № 2. –– С. 91–95.
  <br />
57. Еремина, О. Ю. Правовые основы оценки деятельности образовательных организаций/ О. Ю.Еремина // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 70–88.
  <br />
58. Ефремов, А.В. О разрешении Конституционным Судом Российской Федерации вопросов конкуренции между такими конституционными ценностями, как обеспечение обороны страны и безопасности государства (публичный интерес) и право на труд, право на получение образования (частный интерес)/ А.В. Ефремов // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 6. –– С. 56–59.
  <br />
59. Замалетдинова, Э. Н. Перспективы совершенствования расходов бюджета Татарстана на образование / Э.Н.Замалетдинова, А.В.Паньков // Научное обозрение. –– 2015. –– № 14. –– С. 308–314.
  <br />
60. Захарушкин, В. Ф. Управление результатами интеллектуальной деятельности в сфере образования / Захарушкин В.Ф. //Конференциум АСОУ: сборник научных трудов и материалов научно-практических конференций. –– 2015. –– № 1. –– С. 2022–2034.
  <br />
61. Зиневич, О. В. Инклюзивное образование как форма реализации политики инвалидности в современных условиях: к постановке проблемы / О.В.Зиневич, В.В.Дегтярева // Философия образования. –– 2015. –– № 1 (58). –– С. 115–125.
  <br />
62. Зипунникова, Н. Н. Идеологемы в российском законодательстве об образовании и науке XVIII – XX веков (к проблеме координат политико-идеологической составляющей деятельности государства) / Н.Н.Зипунникова //Genesis: исторические исследования. –– 2015. –– № 4. –– С. 355–383.
  <br />
63. Зуйкова, Н. И. Социальный механизм реализации права на образование детей в условиях ограничения свободы /Н.И.Зуйкова //Вестник Кемеровского государственного университета. –– 2015. –– № 2–2 (62). С. 39–46.
  <br />
64. Зульфугарзаде, Т. Э. Правовое обеспечение деятельности кредитных потребительских кооперативов и обществ взаимного страхования в образовательных организациях Российской Федерации / Т.Э.Зульфугарзаде// Экономика. Право. Общество. –– 2015. –– № 2 (2). –– С. 14–28.
  <br />
65. Ибрагимова, А. Ш. Проблемы реализации права граждан на образование в РФ / А.Ш.Ибрагимова // Евразийский юридический журнал. –– 2015. –– № 11 (90). –– С. 242–243.
  <br />
66. Ивакина, Д.С. Особенности конституционного права человека и гражданина на образование в Российской Федерации /Д.С. Ивакина // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 11–17.
  <br />
67. Исаев, М. М. О высшем юридическом образовании РСФСР / М. М.Исаев // Историко-правовые проблемы: Новый ракурс. –– 2015. –– № 11. –– С. 5–19.
  <br />
68. Исхакова, Ф. С. Формирование толерантности в образовательном процессе / Ф.С.Исхакова//Вестник УГАЭС. Наука, образование, экономика. Серия: Экономика. –– 2015. –– № 1 (11). –– С. 189–192.
  <br />
69. Ишмеева, А. С., Герасимова, Д. И., Сафина, Е. А. Инклюзивное образование как перспектива социального развития общества / А.С.Ишмеева, Д.И.Герасимова, Е.А.Сафина //Вестник УГАЭС. Наука, образование, экономика. Серия: Экономика. –– 2015. –– № 3. –– С. 13–18.
  <br />
70. Казакова, Д. Д. Трансформация конституционных принципов равенства и справедливости в статусе детей дошкольного возраста как субъектов права на образование / Д.Д.Казакова // Современные тенденции развития науки и технологий. –– 2015. –– № 8–6. –– С. 45–49.
  <br />
71. Калмыкова, А. Д. Право на образование в решениях Конституционного суда Российской Федерации /А.Д.Калмыкова //Молодые ученые. –– 2015. –– № 6. –– С. 244–245.
  <br />
72. Кальяк, А. М. Основные новеллы Кодекса Республики Молдова«Об образовании» / А. М. Кальяк// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 157–179.
  <br />
73. Карданова, А. К. Теоретические и практические аспекты реализации права на образование гражданами Республики Южная Осетия в современных условиях /А.К.Карданова//Политематический сетевой электронный научный журнал Кубанского государственного аграрного университета. –– 2015. –– № 107. –– С. 1006–1016.
  <br />
74. Касаткин, М.Н. Право на образование, его место и роль в общей системе прав человека / М.Н. Касаткин // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2015. –– № 2. –– С. 62–65.
  <br />
75. Касаткин, М. Н. Право на образование, его место и роль в общей системе прав человека / Касаткин М.Н. // Вестник Московского университета МВД России. –– 2015. –– № 2. –– С. 62–65.
  <br />
76. Касаткин, М.Н. Семейное образование как правовая форма получения образования в России и Великобритании / М.Н. Касаткин // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2015. –– № 4. –– С. 30–33.
  <br />
77. Касаткин, М. Н. Семейное образование как правовая форма получения образования в России и Великобритании / Касаткин М.Н. //Вестник Московского университета МВД России. –– 2015. –– № 4. –– С. 30–33.
  <br />
78. Качаев, И.В. Формирование внутренних программ экспортного контроля в образовательных организациях высшего образования /И.В. Качаев // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 102–112.
  <br />
79. Кашкин, С.Ю. Опыт аккредитации высших учебных заведений в зарубежных странах / С.Ю.Кашкин, П.А. Машошин, В.Д. Пантелькин // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 1. –– С. 23–26.
  <br />
80. Каюмова, К. Г. Особенности гражданско-правового образования школьников и государственная политика в европейских странах / К.Г.Каюмова // Казанская наука. –– 2015. –– № 4. –– С. 202–204.
  <br />
81. Кириллова, О. В. Анализ нормативно-правовых актов обеспечения конфессионально ориентированного образования в Российской Федерации / О.В.Кириллова, Т.В.Кириллова, Э.Н.Игорева // Вестник Чувашского государственного педагогического университета им. И.Я. Яковлева. –– 2015. –– № 1 (85). –– С. 152–156.
  <br />
82. Кирилловых, А.А. Публичная служба и конфликт интересов в сфере высшего образования: проблемные вопросы /А. А. Кирилловых // Законодательство и экономика. –– М.: Законодательство и экономика, 2015. –– № 2. –– С. 29–43.
  <br />
83. Киселев, В. Н. К вопросу о развитии междисциплинарных научных исследований в России / В. Н.Киселев, Е. К.Нечаева // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 222–238.
  <br />
84. Киселев, И. В. Реализация прав студентов в сфере высшего образования во второй половине XIX в. в контексте международного сотрудничества Российской Империи /И.В.Киселев // Теория и практика общественного развития. –– 2015. –– № 24. –– С. 252–254.
  <br />
85. Кобчикова, Е.В. К вопросу о правовой природе договоров о целевом обучении и о целевом приеме / Е.В.Кобчикова, О.А. Чепарина // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 4–10.
  <br />
86. Коваленко, Н. В. Право на дошкольное образование и полномочия органов местного самоуправления по организации его предоставления жителям муниципальных образований / Н.В.Коваленко // Философия права. ––  2015. –– № 2 (69). –– С. 94–97.
  <br />
87. Козлова, Г. Н. Власть и общество в развитии законодательства в сфере общего образования в России ХIХ века / Г. Н.Козлова, А. В. Овчинников // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 251–266.
  <br />
88. Козырева, О. А. Развитие правового регулирования образовательных гарантий для лиц с ограниченными возможностями в России / О.А.Козырева //Современная наука: актуальные проблемы теории и практики. Серия: Экономика и право. –– 2015. –– № 5-6. –– С. 87–90.
  <br />
89. Козырева, О. А. Теоретико-методологические подходы к разработке концепции инклюзивного образования / О.А.Козырева // Almamater (Вестник высшей школы). –– 2015. –– № 8. –– С. 11–17.
  <br />
90. Козырин, А. Н. Образование и право на образование /А.Н.Козырин// Реформы и право. –– 2015. –– № 2. –– С. 42–53.
  <br />
91. Козырин, А. Н. Основные принципы государственной политики и правового регулирования отношений в сфере образования: комментарий статьи 3 Федерального закона «Об образовании в Российской Федерации» / А.Н.Козырин, Т.Н.Трошкина// Реформы и право. –– 2015. ––№ 3. –– С. 18–32.
  <br />
92. Колесникова, А. Ю. Обеспечение права детей-инвалидов на образование: актуальные вопросы /А.Ю. Колесникова // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 23–27.
  <br />
93. Кондратьева, Е. А. О необходимости создания в вузах центров интеллектуальной собственности / Е.А. Кондратьева // Культура: управление, экономика, право. –– М.: Юрист, 2015. –– № 2. –– С. 3–6.
  <br />
94. Кондрашихин, А. Б. Право интеллектуальной собственности и международная интеграция высшего образования / А.Б.Кондрашихин // Перспективы науки и образования. –– 2015. –– № 2 (14). –– С. 139–144.
  <br />
95. Корелина, А. С. Реализация права детей на получение общего образования в Республике Хакасия и Красноярском крае / А.С.Корелина, Ю.В.Шаляева // Проблемы современной науки и образования. 2015. –– № 6 (36). –– С. 170–172.
  <br />
96. Королева, Ю. А. Место специальных учебно-воспитательных учреждений закрытого типа в системе образовательных учреждений Российской Федерации / Ю.А.Королева // Образование и право. –– 2015. –– № 1 (65). –– С. 96–107.
  <br />
97. Королева, Ю. А. Реализация конституционного права на образование несовершеннолетним, подвергнутым уголовно-правовым мерам воздействия / Ю.А.Королева // Научный поиск. –– 2015. –– № 1.5. –– С. 63–65.
  <br />
98. Корф, Д. В. Финансово-правовой механизм управления сферой образования в Великобритании и Канаде / Д. В. Корф // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 180–205.
  <br />
99. Корякин, В. М. О праве военнослужащих на получение образования в гражданских образовательных организациях (комментарий к постановлениям Правительства Российской Федерации от 3 ноября 2014 года № 1155 и 1156) / В.М.Корякин // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 2. –– С. 21–29.
  <br />
100. Корякин, В. М. О праве военнослужащих на получение образования в гражданских образовательных организациях /В.М.Корякин // Право в Вооруженных силах. –– 2015. –– № 2 (212). –– С. 21–29.
  <br />
101. Косян, М. А. Особенности законодательного регулирования реализации права на образование детьми-сиротами в Российской Федерации / М.А.Косян // Современные тенденции развития науки и технологий. –– 2015. –– № 8-5. –– С. 138–141.
  <br />
102. Краснова, Г. А. История развития непрерывного профессионального образования во Франции / Г.А.Краснова //Вестник Российского университета дружбы народов. — Серия: Информатизация образования. –– 2015. –– № 3. –– С. 106–115.
  <br />
103. Красовская, О. Ю. Реализация конституционного права на общее образование в воспитательных колониях Российской Федерации / О.Ю.Красовская, Н.Б.Островская //Новый университет. — Серия: Экономика и право. –– 2015. –– № 2 (48). –– С. 51–54.
  <br />
104. Крылатова, И. Ю. Конституционное право на образование, грамотность и достоинство личности /И.Ю.Крылатова// Российское право: образование, практика, наука. –– 2015. –– № 4 (88). –– С. 77–80.
  <br />
105. Крымовская, И. А. Образовательное нормотворчество и его место в деятельности руководителя профессиональной образовательной организации/ И.А.Крымовская // Международный научно-исследовательский журнал. –– 2015. –– № 7-6 (38). –– С. 36–41.
  <br />
106. Куницына, С. М. Модель деятельности уполномоченного по защите прав участников образовательных отношений в общеобразовательных организациях /С.М.Куницына // Общество: социология, психология, педагогика. –– 2015. –– № 2. –– С. 48–51.
  <br />
107. Куров, С. В. Право и этические нормы в высшем образовании / С.В.Куров //Право и образование. –– 2015. –– № 11. –– С. 4–14.
  <br />
108. Куткович, Т. А. Проблемы правового регулирования приема в образовательные организации высшего образования в Российской Федерации /Т.А.Куткович//Правовая политика и правовая жизнь. –– 2015. –– № 2. –– С. 110–116.
  <br />
109. Лавицкая, М. И. Право на религиозное (православное) образование и его значение для современной России /М.И.Лавицкая, А.А.Гурылева//Среднерусский вестник общественных наук. –– 2015. –– Т. 10. ––№ 6. –– С. 210–216.
  <br />
110. Лавринец, Е. А. Развитие правовых институтов в российской молодежной среде. Перспективы использования польского опыта защиты прав человека в сфере высшего образования / Е.А.Лавринец // Теория и практика общественного развития. –– 2015. –– № 22. –– С. 107–110.
  <br />
111. Левин, Д. О. Право ребенка на образование – декларация или реальность?/ Д.О.Левин // Государство и право. Современная наука. Новый взгляд : сборник научных докладов. –– Варшава : «Diamondtradingtour», 2015. –– С. 22–23. 
  <br />
112. Леонова, Т. Ю. Федеральные государственные образовательные стандарты в сфере юриспруденции как гарантия права на высшее юридическое образование / Т.Ю.Леонова //Вестник Кемеровского государственного университета. –– 2015. –– № 2–2 (62). –– С. 176–181.
  <br />
113. Логинова, А. С. Повышение конкурентоспособности российского высшего образованияв условиях выхода на международный рынок образовательных услуг / А.С.Логинова // Инновационные проекты и программы в образовании. –– 2015. –– Т. 1. –– С. 11–15.
  <br />
114. Максимов, А. А. Конституционно-правовое обеспечение культурных прав и свобод: теория и практика гендерного равенства/ А.А.Максимов //Правовая культура. –– 2015. –– № 2 (21). –– С. 59–64.
  <br />
115. Малахова, Ю. В. Образовательные услуги для лиц с ограниченными возможностями /Ю.В.Малахова, М.А. Осокина, В.В.Хохлова // Педагогика. Общество. Право. –– 2015. –– № 4 (16). –– С. 11–16.
  <br />
116. Малышева, Е. В. Образование коренных малочисленных народов Арктики: проблемы и перспективы развития /Е.В.Малышева, И.Л.Набок // Общество. Среда. Развитие. –– 2015. –– № 1 (34). –– С. 139–144.
  <br />
117. Манин, С. Н. Совершенствование системы высшего юридического профессионального образования в Республике Казахстан /С.Н. Манин // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 72–77.
  <br />
118. Мариновская, В. Незаконное наложение ограничения на занятие трудовой деятельностью в сфере образования для лиц, имевших судимость и (или) подвергавшихся уголовному преследованию / В. Мариновская // Административное право. –– 2015. –– № 2. –– С. 85–88.
  <br />
119. Марочкин, С. Ю. Вопросы высшего образования в свете интеграции и создания магистерских программ двойных дипломов. Анализ некоторых систем высшего образования / С.Ю.Марочкин, С.А.Степанов //Юрист ВУЗа. –– 2015. –– № 2. –– С. 40–52.
  <br />
120. Матюшева, Т. Н. Конституционные основы конкретизации статуса педагогического работника в Федеральном законе «Об образовании в Российской Федерации» / Т.Н.Матюшева// Современное право. –– 2015. –– № 4. –– С. 47–52.
  <br />
121. Матюшева, Т. Н. Повышение качества образования как проблема реализации прав человека / Т.Н.Матюшева//Право и образование. –– 2015. –– № 8. –– С. 4–11.
  <br />
122. Матюшева, Т. Н. Правовое образование детей, находящихся в трудной жизненной ситуации, в условиях гражданского общества / Т.Н.Матюшева//Современное право. –– 2015. –– № 10. –– С. 83–87.
  <br />
123. Местникова, А. Е. Этнолингвистическое образование коренных народов: историко-правовые аспекты языковой политики Российской Федерации XX–XXI веков / А.Е.Местникова //Фундаментальные исследования. –– 2015. –– № 2-9. –– С. 2028–2032.
  <br />
124. Михайлова, Е. Н. Нормативно-правовая база профильной подготовки обучающихся средней школы / Е.Н.Михайлова //Проблемы и перспективы развития образования в России. –– 2015. –– № 36. –– С. 138–145.
  <br />
125. Молоткова, Т. Л. Дистанционное образование: сущность и содержание / Т.Л.Молоткова// Вестник Челябинского государственного университета. –– 2015. –– № 9 (364). –– С. 108–111.
  <br />
126. Мошкова, Д. М. Правовой статус учредителя образовательной организации высшего образования / Д.М.Мошкова, Д.Л.Лозовский // Административное право и процесс. –– 2015. –– № 10. –– С. 40–43.
  <br />
127. Нестерчук, О. А. Отражение права на высшее образование в современной государственной образовательной политике / О.А.Нестерчук// Евразийский юридический журнал. –– 2015. –– № 8 (87). –– С. 286–288.
  <br />
128. Николаев, Б.В. Правовые основы системы высшего образования и обеспечение устойчивого общественного развития / Б. В. Николаев // Государство, общество, право : межвузовский сборник научных статей/ под общ. ред. Б. В. Николаева. –– Пенза, 2015.–– С. 52–56.
  <br />
129. Новикова, Е. Ю. Проблема самостоятельно устанавливаемых образовательных стандартов в деятельности вуза / Е.Ю. Новикова // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 24–33.
  <br />
130. Нурадинов, Ш. М. Экономические гарантии конституционного права на образование и юридический механизм их реализации / Ш.М.Нурадинов, Ю.Е.Жиронкина, М.Н.Касаткин // Вестник Академии экономической безопасности МВД России. –– 2015. –– № 7. –– С. 26–29.
  <br />
131. Остроухова, Н. Л. Юридические гарантии права на образование в российской федерации (теоретико-правовые аспекты) / Н.Л.Остроухова // Актуальные вопросы модернизации института прав человека в конституционном и международном праве /отв. ред. Н.Н. Кулешова. –– Рязань, 2015. –– С. 131–134.
  <br />
132. Палаткина, Г. В. Мультикультурное образование: равные возможности и равные права / Г.В.Палаткина // Известия Волгоградского государственного педагогического университета. –– 2015. –– № 2 (97). –– С. 32–36.
  <br />
133. Панкова, Е. В. Среднее профессиональноеобразование и бакалавриат : точки соприкосновения / Е. В. Панкова. // Труды Санкт-Петербургского государственного института культуры. –– СПб. : СПбГИК, 2015. –– Т. 205. –– С. 58–62.
  <br />
134. Панченко, П. Н. Негосударственное высшее юридическое образование как закономерный результат развития государственного высшего юридического образования /П. Н.Панченко // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 2. –– С. 26–29.
  <br />
135. Певцова, А. Е. Актуальные вопросы международного права в системе образования /А.Е.Певцова // Преподавание истории в школе. –– 2015. –– № 1. –– С. 58–62.
  <br />
136. Певцова, Е. А. Эффективность правового регулирования финансово-экономического обеспечения системы образования / Е.А.Певцова //Фундаментальные и прикладные исследования кооперативного сектора экономики. –– 2015. –– № 2. –– С. 95–102.
  <br />
137. Перевалова, Е. В. Вопросы женского высшего образования в отечественной прессе 1860-1880-х гг. (на материале газеты «Московские ведомости») / Е.В.Перевалова // Высшее образование в России. –– 2015. –– № 4. –– С. 136–142.
  <br />
138. Петров, М. П. Локальные акты организации высшего образования: правовая природа, виды и основания принятия /М. П.Петров // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 7–69.
  <br />
139. Петров, О. Ю. Соотношение права гражданина Российской Федерации на получение образования и необходимости исполнения конституционной обязанности по защите Отечества: краткий анализ современного состояния законодательства / О.Ю. Петров // Право в вооруженных силах. –– М. : За права военнослужащих, 2015. –– № 5. –– С. 19–24.
  <br />
140. Пибаев, И. А. Право на религиозное образование в светском государстве (на примере Российской Федерации и Италии) / Актуальные проблемы российского права. –– 2015. –– № 9. –– С. 52–58.
  <br />
141. Полухина, Д. М. К вопросу об аспирантуре как послевузовском профессиональном образовании и уровне высшего образования /Д. М.Полухина// Ежегодник российского образовательного законодательства. –– 2014. — Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 267–276.
  <br />
142. Постыляков, С. П. Реализация прав и обязанностей обучающихся: анализ российского законодательства и правоприменительной практики / С.П.Постыляков, С.В.Янкевич //Реформы и право. –– 2015. –– № 2. –– С. 54–62.
  <br />
143. Потемкина, Т. В. Независимая оценка качества образования: общественная экспертиза в зарубежной и российской практике / Т.В.Потемкина, Т.И.Пуденко//Образование и наука. –– 2015. –– № 10. –– С. 64–79.
  <br />
144. Путило, Н. В. Школьная форма: обзор практики реализации норм Федерального закона от 29 декабря 2012 г. № 273-ФЗ «Об образовании в Российской Федерации» / Н. В. Путило// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 100–114.
  <br />
145. Ракша, Н. С. Административное принуждение в аспекте обеспечения права граждан на образование / Н.С.Ракша //Известия Юго-Западного государственного университета. Серия: История и право. –– 2015. –– № 3 (16). –– С. 27–32.
  <br />
146. Резер, Т. М. О методологических основах построения комплексной системы гражданско-патриотического воспитания в образовательной среде /Т.М.Резер, В.В. Сулимин // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 79–86.
  <br />
147. Рожина, Е. А. Законодательство Свердловской области в сфере образования /Е.А. Рожина // Бюллетень Министерства юстиции Российской Федерации. –– М.:Спарк, 2015. –– № 4 (208). –– С. 47–61.
  <br />
148. Романов, А. Н. Правовые позиции Конституционного суда Российской Федерации в сфере образования и науки / А.Н.Романов, А.В.Савоськин // Проблемы обеспечения, реализации, защиты конституционных прав и свобод человека. –– 2015. –– № 4. –– С. 348–354.
  <br />
149. Ростовская, Т. К. Законодательные аспекты регулирования государственной молодежной политики на современном этапе / Т. К.Ростовская // Ежегодник российского образовательного законодательства. –– 2014. — Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 239–250.
  <br />
150. Рябушкина, Н. В. К вопросу об определении понятия «дополнительное образование» / Рябушкина Н.В. // Теория и практика общественного развития. –– 2015. –– № 23. –– С. 117–119.
  <br />
151. Савин, И. Г. Особенности реализации военнослужащими права на образование в части, касающейся поступления в образовательные организации, реализующие образовательные программы высшего образования, и обучения в них / И.Г.Савин // Право в вооруженных силах. –– М. : За права военнослужащих, 2015. –– № 3. –– С. 15–23.
  <br />
152. Савин, И. Г. Особенности реализации военнослужащими права на образование в части, касающейся поступления в образовательные организации, реализующие образовательные программы высшего образования, и обучения в них / И. Г.Савин // Право в Вооруженных силах. –– 2015. –– № 3 (213). –– С. 15–23.
  <br />
153. Сазанова, Т. В. Концепция инклюзивного образования и ее правовая реализация в России на фоне современных образовательных реформ / Т.В.Сазанова//Инновационная наука. –– 2015. –– № 10–2. –– С. 187–192.
  <br />
154. Салахова, В. Б. Гуманизация исполнения наказания в виде предоставления права осужденным на получение высшего профессионального образования / В.Б.Салахова, Э.Р.Агаджанова// Власть. –– 2015. –– № 10. –– С. 133–137.
  <br />
155. Самсонов, И. И. Об организационно-правовом статусе спортивных школи продолжительности тренировочных занятий по реализуемымими программам / И. И. Самсонов // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 136–147.
  <br />
156. Семенова, Н. С. Идеология гендерного равенства в рамках реализации права на образование: международно-правовой аспект /Н.С.Семенова //Евразийский юридический журнал. –– 2015. –– № 6 (85). –– С. 59–62.
  <br />
157. Семенова, Н. С. Правовые основы политики Европейского Союза в сфере образования / Н.С.Семенова / Право и образование. –– 2015. –– № 6. С. 26–35.
  <br />
158. Семенова, Н. С. Роль церкви в реализации права на образование / Н.С.Семенова // Евразийский юридический журнал. –– 2015. –– № 11 (90). –– С. 244–248.
  <br />
159. Семенова, Н. С. Соотношение права на образование и права на свободу совести на примере запрета на ношение хиджабов в школе /Н.С.Семенова // Вестник Российского университета дружбы народов. –– Серия: Юридические науки. –– 2015. –– № 1. –– С. 50–63.
  <br />
160. Сидоренко, Н. А. Социальное обеспечение граждан имеющих детей и дошкольного образования в Ставропольском крае / Н.А.Сидоренко //Вестник магистратуры. –– 2015. –– № 10 (49). –– С. 65–67.
  <br />
161. Сидоров, О. А. Право на образование как объект научного исследования / О.А.Сидоров, О.Л.Шабалина // Вестник Марийского государственного университета. — Серия: Исторические науки. Юридические науки. –– 2015. –– Т. 1. –– № 1. –– С. 93–96.
  <br />
162. Синенко, А. А. Правовой механизм обеспечения права на образование лиц с ограниченными возможностями здоровья / А.А.Синенко, Е.Е.Нечай// Актуальные проблемы гуманитарных и естественных наук. ––2015. –– № 6–3. –– С. 6–9.
  <br />
163. Ситдикова, Л. Б. К вопросу о существенных условиях договора возмездного оказания образовательных услуг: проблемы теории и практики / Л.Б.Ситдикова// Вестник Московского городского педагогического университета. Серия: Юридические науки. –– 2015. –– № 2 (18). –– С. 32–39.
  <br />
164. Скоробогатова, В. И. О реализации Федерального закона «Об образованиив Российской Федерации» в части признания иностранного образования и (или) иностранной квалификации / В. И. Скоробогатова // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 127–135.
  <br />
165. Смолин, О. Н. Высшее образование: борьба за качество или покушение на человеческий потенциал? (статья 1) / Смолин О.Н. // Социологические исследования. –– 2015. –– № 6 (374). –– С. 91–101.
  <br />
166. Старостина, Е. С. Исключения из авторских прав в образовательных целях по законодательству Великобритании / Е.С.Старостина //Казанская наука. –– 2015. –– № 8. –– С. 106–108.
  <br />
167. Степанов, О. В. Образовательное право и проблемы формирования правосознания российской учащейся молодежи / О.В.Степанов, С.И.Самыгин, П.С.Самыгин // Гуманитарные, социально-экономические и общественные науки. –– 2015. –– № 3–1. С. 256–260.
  <br />
168. Стешенко, Я. Д. Право ребенка на образование и защита прав учащихся общеобразовательных учреждений /Я.Д.Стешенко, С.Н.Степанько // Юный ученый. –– 2015. –– № 1 (1). –– С. 56–58.
  <br />
169. Сюбарева, И. Ф. Реализация имущественных прав образовательными организациями / И. Ф. Сюбарева// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 115–126.
  <br />
170. Теодорович, Т. С. Образование инвалидов и обеспечение беспрепятственного доступа к информации и социальной структуре / Т.С.Теодорович //Актуальные направления научных исследований: от теории к практике. –– 2015. –– № 4 (6). –– С. 326–328.
  <br />
171. Тимофеева, А. А. Проблемы реализации права граждан Российской Федерации на образование в условиях его модернизации / А.А.Тимофеева //Территория новых возможностей. Вестник Владивостокского государственного университета экономики и сервиса. –– 2015. –– № 2 (29). –– С. 47–53.
  <br />
172. Толмачев, В. В. Об информационной безопасности в общеобразовательных организациях / В.В.Толмачев // Охрана и экономика труда. –– 2015. –– № 4 (21). –– С. 55–63.
  <br />
173. Тотоян, Д. В. Конституционное право на образование в зарубежных странах / Д.В.Тотоян//Актуальные вопросы модернизации института прав человека в конституционном и международном праве /отв. ред. Н.Н. Кулешова. –– Рязань, 2015. –– С. 181–184.
  <br />
174. Трофимова, Г. А. Договор о предоставлении высшего образования /Г.А. Трофимова // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 34–45.
  <br />
175. Трофимова, Г. А. Подготовка и аттестация научно-педагогических кадров / Г.А.Трофимова //Административное и муниципальное право. –– 2015. –– № 11. –– С. 1178–1187.
  <br />
176. Улзийхуяг, Б. К вопросу о развитии системы военно-профессионального образования Монголии / Б. Улзийхуяг // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 78–83.
  <br />
177. Утяшев, М. М. Образование и просвещение в духе прав человека - насущная задача современности / М.М.Утяшев//Актуальные проблемы права и государства в XXI веке. –– 2015. –– № 7–1. –– С. 91–97.
  <br />
178. Фадеева, О. М. Проблемы ценообразования на рынке образовательных услуг / О.М.Фадеева // Наука сегодня: постулаты прошлого и современные теории : сборник научных трудов. –– М., 2015. –– С. 57–60.
  <br />
179. Федоров, М. В. Ключевые векторы развития судебной практики в современной России в сфере защиты прав детей-инвалидов на образование: аспекты организации системы образования / М.В. Федоров, С.Б.Зинковский// Образование. Наука. Научные кадры. –– 2015. –– № 6. –– С. 25–28.
  <br />
180. Федоров, М. В. Основные направления развития российской судебной практики в области защиты прав детей-инвалидов на образование: вопросы обеспечения инфраструктуры и нормативного регулирования / М.В.Федоров, С.Б.Зинковский// Современное право. –– 2015. –– № 12. –– С. 107–111.
  <br />
181. Филющенко, Л. И. Целевое обучение и целевой прием: правовые аспекты / Л.И. Филющенко // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 25–35.
  <br />
182. Филянина, И. М. Роль преподавателя в современной образовательной стратегии России / И.М.Филянина// Вестник Хабаровской государственной академии экономики и права. –– 2015. –– № 2. –– С. 117–121.
  <br />
183. Хасанова, Г. Ф. О подходах к сексуальному образованию детей в Европе / Г. Ф.Хасанова // Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 16–23.
  <br />
184. Хатов, Э. Б. Правовое регулирование повышения квалификации в органах прокуратуры / Э. Б. Хатов// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 148–156.
  <br />
185. Хутинаева, С .З. Экспертные системы как инструмент решения проблем в образовании / С.З. Хутинаева// Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 52–58.
  <br />
186. Цысь, О. П. О государственной политике в области сохранения образования и традиционной культуры в национальных поселках Нижневартовского района в постсоветский период (1990–2000 гг.) / О.П.Цысь // Северный регион: наука, образование, культура. –– 2015. –– Т. 1. –– № 2 (32). –– С. 134–138.
  <br />
187. Чернова, К. И. Правовой статус образовательной организации и соотношение компетенции, прав и обязанностей / К.И.Чернова //Бизнес. Образование. Право. Вестник Волгоградского института бизнеса. –– 2015. –– № 2 (31). –– С. 291–295.
  <br />
188. Четвериков, А. О. Правовые аспекты организации высшего образования и признания иностранных дипломов в Люксембурге / А.О.Четвериков // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 2. –– С. 34–38.
  <br />
189. Чупахина, О. Ю. Организация образовательного процесса в суворовских военных училищах в 1943–1956 гг. / О.Ю.Чупахина, И.А. Шеин // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 132–139.
  <br />
190. Шабалина, О. Л. Нормативное закрепление права на образование в отечественном законодательстве: историко-правовой анализ /О.Л.Шабалина // Начальная школа: Проблемы и перспективы, ценности и инновации. –– 2015. –– № 8. –– С. 242–244.
  <br />
191. Шабалина, О. Л. Право на образование в ретроспективе мировой и отечественной правовой мысли / О.Л.Шабалина //Марийский юридический вестник. –– 2015. –– Т. 1. –– № 2 (13). –– С. 16–17.
  <br />
192. Шамсутдинова, Д. В. Конституционное право на образование и его защита в современном российском судопроизводстве / Д.В.Шамсутдинова //Вестник Казанского юридического института МВД России. –– 2015. –– № 1 (19). –– С. 39–46.
  <br />
193. Шипилова, Н. А. Законодательная база контроля качества образования / Н.А.Шипилова // Вестник Воронежского государственного университета инженерных технологий. –– 2015. –– № 3 (65). –– С. 263–267.
  <br />
194. Широкалова, Г. С. Сельская школа: приказано жить или умирать? / Г.С.Широкалова // Философия хозяйства. –– 2015. –– № 3 (99). –– С. 193–201.
  <br />
195. Шкунов, В. Н. Высшая школа Сингапура и эволюция образовательного права /В.Н.Шкунов,М.А. Батанова// Право и образование. –– 2015. –– № 9. –– С. 26–32.
  <br />
196. Шугрина, Е. С. Анализ и обобщение российского опыта организации образовательных кластеров гуманитарного профиля на базе образовательных организаций высшего образования / Е.С.Шугрина // Административное право и процесс. –– М. : Юрист, 2015. –– № 5. –– С. 47–52.
  <br />
197. Шугуров, М. В. Основные направления трансформации юридического образования в контексте европейского пространства высшего образования / М.В.Шугуров// Юридические исследования. –– 2015. –– № 6. –– С. 69–106.
  <br />
198. Шульц, О. Г. Образование в области прав человека как компонент гражданского воспитания в высшей школе / Шульц О.Г. // Известия Международной академии аграрного образования. –– 2015. –– № 23. –– С. 236–238.
  <br />
199. Юбко, В. А. Место конституционного права на образование в системе основных прав и свобод личности / В.А.Юбко// Право и образование. –– 2015. –– № 10. –– С. 25–34.
  <br />
200. Янкевич, С. В. Финансирование науки и высшего образования в Польше: национально-правовое регулирование / С. В. Янкевич // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 206–221.
  <br />

  <br />
 </p>
 
<p align="justify"> 
<a name="14"></a>
 <b> 2014 год </b></p>
 
<p> 
  <br />
 </p>
 
<p align="justify"> 1. Абдулганеев, Р.Р. Совершенствование системы предупреждения распространения идеологии религиозного экстремизма в сфере религиозного образования / Р. Р. Абдулганеев // Вестник Казанского юридического института МВД России. — Казань : ФГКОУ ВПО «Казан. ЮИ МВД РФ»,  2014. — № 1 (15). — С. 50–54. 
  <br />
 2. Агалакова, Е. В. Особенности духовно-нравственного воспитания школьников в системе дополнительного образования в контексте требований нормативно-правовых актов /Е. В. Агалакова // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 41–46. 
  <br />
 3. Агашев, Д. В. Проблемы использования в России опыта развития высшего юридического образования в государствах Европейского союза (на примере Чешской Республики) / Д.В. Агашев, К.В. Гранкин // Вестник Томского государственного университета. –– Томск : Изд-во Том. ун-та, 2014.–– № 1 (11). –– С. 97–103. 
  <br />
 4. Алиева, Л. В.Закон «Об образовании в Российской Федерации» о приоритете воспитания / Л.В.Алиева // Отечественная и зарубежная педагогика. –– 2014. –– № 5. –– С. 19–25. 
  <br />
 5. Анищенко, В.Н. Наука и образование в системе приоритетных национальных проектов как средство социально-экономического развития России / В.Н. Анищенко // Право и образование.–– М.: НОУ СГА, 2014. ––№ 5. –– С. 76–83. 
  <br />
 6. Антипов, А.А. Перспективы совершенствования образовательного права / А.А. Антипов // T-Comm: Телекоммуникации и транспорт. –– 2014. –– Т. 8. –– № 7. –– С. 3–6. 
  <br />
 7. Ашенова, Т.М. Проблемы реализации принципа бесплатности в сфере образования в 1917–1930 гг. /Т. М. Ашенова // Вестник Омской юридической академии. –– Омск : НОУ ВПО «Омский юрид. ин-т», 2014. –– № 1 (22). –– С. 24–28. 
  <br />
 8. Балахонский, В.В. Образовательные стратегии переходных обществ (сравнительный анализ) / В.В. Балахонский, М.З. Бун // Вестник Санкт-Петербургского университета МВД России. –– С.-Пб.: Изд-во С.-Петербург. ун-та МВД России, 2014. –– № 2 (62). –– С. 190–195. 
  <br />
 9. Балашов, А.Е. Историко-правовой анализ развития законодательства о приносящей доход деятельности в сфере высшего образования / А.Е. Балашов // Новая правовая мысль. –– Волгоград : ООО «НПЦ «ГРУС»», 2014. –– № 2 (61). –– С. 114–118. 
  <br />
 10. Барабанова, С.В. Право и мораль в образовательных отношениях: взгляд из России на США и Великобританию / С.В. Барабанова, Н.В. Крайсман, Р.В. Шагиева // Вестник Российского университета дружбы народов. Серия: Юридические науки. –– 2014. –– № 4. –– С. 75–83. 
  <br />
 11. Барахоева, Э.Р. Особенности федерального закона как разновидности кодифицированных актов (на примере Федерального Закона «Об образовании в Российской Федерации» от 29.12.2012 г. №273-ФЗ) / Э.Р. Барахоева // Вестник Костромского государственного технологического университета. Государство и право: вопросы теории и практики. –– Кострома: Изд-во КГТУ, 2014. –– № 1 (4). –– С. 43–45. 
  <br />
 12. Бауринг, Б. Дело Катан и другие против Молдовы и России: геополитика и право на образование. И почему «никому» фактически означает ребенку / Б. Бауринг // Международное правосудие. –– М.: Институт права и публичной политики, 2014. –– № 1 (9). –– С. 44–59. 
  <br />
 13. Бахарев, А.В. Разработка модели инклюзивного образования: международный опыт / А.В. Бахарев // Знание. Понимание. Умение. –– 2014. –– № 2. –– С. 330–335. 
  <br />
 14. Баяхчян, М. З. Содержательные аспекты взаимосвязей и взаимодействия образования и права / М.З. Баяхчян // Ценности и смыслы. –– 2014. –– № 2 (30). –– С. 135–141. 
  <br />
 15. Блинов, А.О. Модернизация образования как условие развития образования / А.О. Блинов, О.С. Рудакова // Образование и право. –– М.: Юркомпани, 2014. –– № 3 (55) – 4 (56). –– С. 68–80. 
  <br />
 16. Бобкова, Е.М. Реализация прав человека в сфере образования в условиях конфликта Молдовы и Приднестровья / Е. М. Бобкова // Евразийский юридический журнал. –– 2014. –– № 9 (76). –– С. 161–164. 
  <br />
 17. Бозер, А.Т. Анализ некоторых научных работ, посвященных реализации конституционного права на образование / А.Т. Бозер, А.А. Василенко // Право и образование. –– М. : НОУ СГА, 2014. –– № 4. –– С. 27–33. 
  <br />
 18. Болотова, Е.Л. Государственно-общественное управление в сфере общего образования / Е.Л. Болотова // Научные труды РАЮН. –– Вып. 14: в 2 т. –– М.: Юрист, 2014. –– Т. 2. –– С. 854–858. 
  <br />
 19. Бордин, С.Н. О некоторых вопросах предоставления педагогическим работникам военных образовательных учреждений профессионального образования длительного отпуска / С.Н. Бордин // Право в Вооруженных силах. –– 2014. –– № 1 (199). –– С. 98–102. 
  <br />
 20. Борщева, Н.Л. Факторы и условия развития Российской системы непрерывного образования / Н.Л. Борщева // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 2. –– С. 134–135. 
  <br />
 21. Булаков, О.Н. Перспективы развития правового регулирования отношений в сфере образования в Российской Федерации / О.Н. Булаков, Ю.Ю. Пономарева // Вестник Московского городского педагогического университета. Серия «Юридические науки». –– М. : ГОУ ВПО МГПУ, 2014. –– № 3 (15). –– С. 62–68. 
  <br />
 22. Бунтов, С.Д. Ответственность руководителей образовательных организаций в соответствии с Федеральным законом «Об образовании в Российской Федерации» / С.Д. Бунтов // Научные труды РАЮН. –– М.: Юрист, 2014. –– Вып. 14: в 2 т. –– Т. 2. ––  С. 859–865. 
  <br />
 23. Буренина, В. И. Правовое регулирование деятельности по оказанию платных образовательных услуг образовательных учреждений высшего профессионального образования / В.И. Буренина, А.И. Минакова // Юристъ-Правоведъ. –– Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2014. –– № 3. –– С. 69–71. 
  <br />
 24. Бурханов, Р. Н. Роль совета молодых ученых в образовательной организации высшего профессионального образования / Р.Н.Бурханов// Теория и практика современного профессионального образования. –– 2014. –– Т. 1. –– № 2. –– С. 85–87. 
  <br />
 25. Быкова, О. Н. Новая модель российского образования: инновационно-образовательный кластер / О.Н.Быкова, М.О. Ольховская // Копирайт. –– М.: Рос. гос. акад. интелект. собств., Российское Авторское Общество, 2014. –– № 2. –– С. 57–62. 
  <br />
 26. Бычкова, А.А. Научный потенциал вузов – основа развития экономики знаний страны /А. А. Бычкова, Ю. Б. Мансуров, Е. Я. Репина // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 78–85. 
  <br />
 27. Василенко, А. А. Образовательные отношения, регулируемые гражданским законодательством / А. А. Василенко // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 38–41. 
  <br />
 28. Василенко, А. А. Правовое регулирование пользования средствами мобильной связи в образовательном процессе / А.А. Василенко // Право и образование. –– М.: НОУ СГА, 2014. –– № 8. –– С. 12–19. 
  <br />
 29. Василенко, С. Г. Понятие «результат в сфере образования» /С. Г. Василенко // Проблемы организации органов государственной власти и местного самоуправления: история, теория, практика и перспективы: сборник научных трудов. –– Иркутск: Изд-во БГУЭП, 2014. –– С. 136–143. 
  <br />
 30. Вафина, В. Р. Развитие негосударственного вуза как субъекта образовательной деятельности в условиях гражданского общества (на примере Университета управления «ТИСБИ») / В.Р. Вафина, Ф.Г. Мухаметзянова, Н.М.Прусс // Права человека и гражданское общество в информационном пространстве Российской Федерации: история существования и перспективы развития. –– Казань : НОУ ВПО «Университет управления «ТИСБИ»», 2014. –– С. 371–379. 
  <br />
 31. Ветошкин, С. А. Правовое обеспечение воспитательного процесса в системе образования России / С.А. Ветошкин // Право и образование. –– М.: НОУ СГА, 2014. –– № 4. –– С. 4–19. 
  <br />
 32. Виноградов, В.В. О некоторых особенностях права на образование в СССР: историко-правовой аспект /В. В. Виноградов // Актуальные проблемы правового образования несовершеннолетних и молодежи. Вып. 2: сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– С. 87–94. 
  <br />
 33. Военкова, Ж.А. Правовое регулирование вопросов образования на территории Кемеровской области / Ж.А. Военкова // Бюллетень Министерства юстиции Российской Федерации. –– М. : Спарк, 2014. –– № 11. –– С. 25–39. 
  <br />
 34. Волкова, Н. Н. Новый закон «Об образовании в Российской Федерации»: проблемы и пути их решения /Н.Н. Волкова // Право. Адвокатура. Нотариат: сборник материалов межвузовских научных чтений. –– М.: Российск. акад. адвокатуры и нотариата, 2014. –– Вып. 11. –– С. 115–119. 
  <br />
 35. Волчанская, Л.М. Исполнение договора об оказании платных образовательных услуг / Л.М. Волчанская // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 17–23. 
  <br />
 36. Воронина, А. А. Квалификация научно-педагогических работников как условие внедрения новых образовательных технологий / А.А. Воронина, С.В. Парамонова // Право и образование. –– М. : НОУ СГА, 2014. –– № 2. –– С. 22–29. 
  <br />
 37. Гаврищук, В. В. Безопасность права на образование / В.В. Гаврищук, С.В. Куров // Право и образование. –– М.: НОУ СГА, 2014. –– № 10. –– С. 60–68. 
  <br />
 38. Гаджиева, П. Д. Актуальные проблемы реализации прав одаренных детей в современной школе / П.Д.Гаджиева, Р.Н. Идрисова // Право и образование. –– М.: НОУ СГА, 2014. –– № 6. –– С. 18–23. 
  <br />
 39. Гамарская, Е.С. Правовые проблемы развития системы высшего юридического образования в России в рамках Болонского процесса /Е.С. Гамарская // Право и образование. –– М.: НОУ СГА, 2014. –– № 9. –– С. 73–77. 
  <br />
 40. Герасименко, Н.А. Принципы управления региональной системой дополнительного профессионального образования / Н.А. Герасименко // Вектор науки Тольяттинского государственного университета. Серия: Педагогика, психология. –– 2014. –– № 2. –– С. 62–65. 
  <br />
 41. Гинзбург, И.В. Правовое регулирование бюджетных расходов на среднее общее образование в Российской Федерации и ее субъектах / И.В Гинзбург // Финансовое право. –– М.: Юрист, 2014. –– № 6. –– С. 19–26. 
  <br />
 42. Голованова, Н.Б. Современные технологии управления и основы их реализации в образовательных организациях Высшего профессионального образования /Н.Б. Голованова // Право. Экономика. Безопасность. –– Домодедово : ООО «Экслибрис-Пресс», 2014. –– № 1 (4). –– С. 83–90. 
  <br />
 43. Головина, Т.В. Спортивные школы: образовательные организации или организации, осуществляющие обучение / Т. В.Головина, И.И.Самсонов, А.А. Сапунков // Спорт: экономика, право, управление. –– М.: Юрист, 2014. –– № 1. –– С. 35–38. 
  <br />
 44. Грудцына, Л. Ю. Инновации в образовании и формирование кластерной системы высшего образования в России / Л.Ю. Грудцына, А.В. Лагуткин // Экономика и право. XXI век. –– М.: Юркомпани, 2014. –– № 2. –– С. 38–51. 
  <br />
 45. Грудцына, Л.Ю. Модернизация системы высшего образования: кластерный подход / Л.Ю. Грудцына // Ученые труды Российской академии адвокатуры и нотариата. –– М. : Российская академия адвокатуры, 2014. –– № 2 (33). –– С. 95–100. 
  <br />
 46. Грудцына, Л. Ю. Реформирование высшего образования: кластерный подход / Л.Ю. Грудцына, А.В. Лагуткин // Административное и муниципальное право. –– М.: Nota Bene, 2014. –– № 7 (79). –– С. 723–732. 
  <br />
 47. Гусарова М.Е. Политика Екатерины II в области образования: историко-правовой анализ (по материалам Полного собрания законов Российской империи) // История государства и права. - М.: Юрист, 2014, № 4. - С. 62-64 
  <br />
 48. Гусейнова, К.Н. К вопросу о концептуальных аспектах и юридической природе права человека на высшее образование /К. Н. Гусейнова // Вестник Российского университета дружбы народов. Серия: Юридические науки. –– 2014. –– № 2. –– С. 325–331. 
  <br />
 49. Гусейнова, К.Н. Политика Всемирного банка в сфере поддержки и финансирования высшего образования / К.Н.Гусейнова // Современное право. –– М.: Новый Индекс, 2014. –– № 5. –– С. 145–148. 
  <br />
 50. Давыдова, Г.Ю. Основные этапы образовательной политики Канады в отношении коренных народов / Г.Ю. Давыдова // Аспирант. –– 2014. –– № 4. –– С. 12–15. 
  <br />
 51. Дадаян, Е. В. К вопросу о правовом статусе субъекта, осуществляющего образовательную деятельность / Е.В. Дадаян, А. Н. Сторожева // Вестник Красноярского государственного аграрного университета. –– 2014. –– № 2. –– С. 229–232. 
  <br />
 52. Дегтярева, Л.Р. Финансово-правовое регулирование институтов системы российского образования как основа его модернизации / Л.Р. Дегтярева // Юридический мир. –– М.: Юрист, 2014. –– № 6 (210). –– С. 59–68. 
  <br />
 53. Дмитриенко, И.А. Государственное регулирование высшего профессионального образования / И.А. Дмитриенко // Право и государство. –– 2014. –– № 2. –– С. 21–25. 
  <br />
 54. Долгов, А. П. Краткий обзор критики нового закона об образовании /А.П.Долгов, К.А.Долгов, А.В. Скрыпников // Евразийский юридический журнал. –– М., 2014. –– № 4 (71). –– С. 125–131. 
  <br />
 55. Дружилов, С.А. Особенности развития отечественной высшей школы во второй половине XX в. как предвестники кризиса высшего профессионального образования /С.А. Дружилов // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 129–143. 
  <br />
 56. Дудник, Д. В. Экономический и правовой методологический дуализм как проблемная область модернизации системы российского образования (на примере экономического образования) / Д.В.Дудник, Г.М. Мишулин // Современное право. –– М.: Новый Индекс, 2014. –– № 6. –– С. 50–55. 
  <br />
 57. Емелин, М. Ю. Проблема равноправия и обратной дискриминации в системе высшего образования США: Фишер против университета штата Техас / М.Ю. Емелин, Б.В. Николаев // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 61–65. 
  <br />
 58. Емельянов, С.Н. Организационно-правовые особенности и проблемы управления ведомственными образовательными организациями в связи с принятием Федерального закона «Об образовании в Российской Федерации» /С.Н. Емельянов // Вестник института. Научно-практический журнал Вологодского института права и экономики ФСИН. Преступление. Наказание. Исправление. –– Вологда: Изд-во Волог. ин-та права и экон. ФСИН России, 2014. –– № 2 (26). –– С. 66–70. 
  <br />
 59. Енина, Т.Н. Основные недостатки законодательства о профессиональном обучении, подготовке и переподготовке кадров /Т.Н. Енина // Сборник научных трудов кафедры гражданского права и процесса за 2013/2014 учебный год. –– Пятигорск: РИА на Кавминводах, 2014. –– С. 151–154. 
  <br />
 60. Епифанцева, Е. И. Международное сотрудничество вузовкак фактор повышения качества образования / Е.И. Епифанцева, Ю.Г. Комендровская // Высшее образование сегодня. –– 2014. –– № 8. –– С. 79–82. 
  <br />
 61. Еремина, С.Н. Правовые проблемы регулирования трудовых отношений в образовательных организациях в свете ФЗ «Об образовании в Российской Федерации» /С.Н. Еремина // Северо-кавказский юридический вестник. –– Ростов-на-Дону, 2014. –– № 3. –– С. 76–83. 
  <br />
 62. Жуков, А.П. К вопросу о системе законодательства об административной ответственности за правонарушения в сфере образования // Правовая политика и правовая жизнь. –– 2014. –– № 4 (57). –– С. 144–151. 
  <br />
 63. Жукова, А.П. Актуальные проблемы стимулирования труда преподавателей высшей школы в контексте государственной образовательной политики современной России / А. П. Жукова // Право и государство: теория и практика. –– М.: Право и государство пресс, 2014. –– № 3 (111). –– С. 66–69. 
  <br />
 64. Журавлева, О.О. Принципы финансово-правового регулирования отношений в сфере образования по Федеральному закону «Об образовании в Российской Федерации» /О.О. Журавлева // Юрист ВУЗа. –– 2014. –– № 2. –– С. 34–45. 
  <br />
 65. Заболотний, С.Н. Автономное образовательное учреждение как субъект образовательной деятельности / С.Н. Заболотний // Закон и право. –– М.: ЮНИТИ-ДАНА, 2014. –– № 2. –– С. 50–51. 
  <br />
 66. Заболотний, С.Н. Наименование автономного образовательного учреждения /С.Н. Заболотний // Закон и право. –– М. : ЮНИТИ-ДАНА, 2014. –– № 3. –– С. 69–71. 
  <br />
 67. Загайнова, Г. Г. К вопросу развития принципов реализации права на образование /Г.Г.Загайнова, Д.А. Турицын // Современная научная мысль. –– 2014. –– № 4. –– С. 172–177. 
  <br />
 68. Заозерский, Д.С. Роль Федерального закона «Об образовании в РФ» в социально-экономическом развитии современной России /Д.С. Заозерский // Социология и право. –– С.-Пб., 2014. –– № 1 (23). –– С. 92–98. 
  <br />
 69. Захарова, М. В. Институт признания образовательных квалификаций в сфере юриспруденции как элемент взаимодействия правовых систем современного мира и средство развития правовых отношений между Российской Федерацией и Европейским Союзом / М. В.Захарова, С. Ю. Кашкин // Юридическое образование и наука. –– М. : Юрист, 2014. –– № 2. –– С. 18–21. 
  <br />
 70. Звягольский, А. Ю. Полномочия органов местного управления по организации образовательного процесса в РСФСР (1917–1968 гг.) / А.Ю. Звягольский, Р.А. Эфрикян // Общество и право. –– Краснодар: Изд-во Краснодар. ун-та МВД России, 2014. –– № 1 (47). –– С. 32–36. 
  <br />
 71. Зеленов, Ю. Н. Особенности педагогической профилактики молодежного экстремизма среди учащихся учреждений различных уровней профессионального образования / Ю.Н. Зеленов, Л.П. Пачикова // Право и образование. –– М. : НОУ СГА, 2014. –– № 10. –– С. 53–59. 
  <br />
 72. Иванов, Д.В. Естественное право как основа профессионального образования и становления человека / Д. В. Иванов // Профессиональное образование в современном мире. –– 2014. –– № 1 (12). –– С. 27–32. 
  <br />
 73. Иванова, Н.Ю. Ограничения в праве на образование в Российской Империи по вероисповедному признаку (на примере иудеев) /Н.Ю. Иванова // Гражданское общество в России и за рубежом. –– 2014. –– № 4. –– С. 11–14. 
  <br />
 74. Иванова, С. А. Развитие высшего юридического образования: проблемы и перспективы / С.А.Иванова, Д. А. Пашенцев // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 42–47. 
  <br />
 75. Ивасенко, Я.С. Общее и профессиональное образование осужденных к лишению свободы: современное состояние и перспективы совершенствования / Я.С. Ивасенко // Человек: преступление и наказание. –– Рязань: Акад. ФСИН России, 2014. –– № 1 (84). –– С. 155–158. 
  <br />
 76. Ивлева, Т.В. Реализация права на образование ребенка с ограниченными возможностями здоровья в России и Англии / Т.В. Ивлева // Вестник Башкирского университета. –– 2014. –– Т. 19. –– № 1. –– С. 331–335. 
  <br />
 77. Иконников, В.В. Организация, реализация и значение общественного контроля за социальной политикой государства в России и за рубежом (на примере сферы образования) / В.В. Иконников // Сборник лучших работ по дополнительным номинациям Всероссийской студенческой юридической олимпиады 2014 года. –– М.: Юрист, 2014. –– С. 277–293. 
  <br />
 78. Иттерстад, Г. Интеграция слабовидящих детей в учреждения начального образования в г. Тромсе: вносит ли изменения внедрение Конвенции ООН о правах инвалидов? / Г. Иттерстад // Реализация конвенции ООН о правах людей с инвалидностью в Германии, Норвегии, России: проблемы и перспективы, лучшие практики НКО . Материалы международной конференции «Опыт Норвегии, Германии и России в создании доступной среды для людей с инвалидностью» (г. Архангельск, 3–4 июня 2013 г.). –– Архангельск: Лоция, 2014. –– С. 46–52. 
  <br />
 79. Калашник, Н. И. О создании условий для реализации права на профессиональное образование лицами с ограниченными возможностями здоровья / Н.И. Калашник, А.С. Кашлакова // Правовая мысль в образовании, науке и практике. –– 2014. –– № 1 (3). –– С. 22–23. 
  <br />
 80. Капитонова, Е.А. Проблемы правового регулирования обязанностей ребенка в образовательной сфере / Е.А. Капитонова // Известия высших учебных заведений. Поволжский регион. Общественные науки. –– 2014. –– № 1 (29). –– С. 51–60. 
  <br />
 81. Каримов, Б.Р. Право человека на самореализацию, образование и научное творчество и пути языковой и культурной интеграции Востока и Запада /Б. Р. Каримов // Профессиональное образование в современном мире. –– 2014. –– № 2 (13). –– С. 95–101. 
  <br />
 82. Карюк, А.В. Роль решения верховного суда США «Браун против совета по образованию» в процессе уничтожения расовой дискриминации / А.В. Карюк // Правовед: межвузовский научный сборник. –– Великий Новгород: НовГУ им. Ярослава Мудрого, 2014. –– Вып. 10. –– С. 34–36. 
  <br />
 83. Касаткин, М.Н. Право на образование и особенности его законодательного закрепления / М.Н.Касаткин // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 3. –– С. 27–29. 
  <br />
 84. Кафидов, В. В. Непрерывное образование: понятие, ведущие идеи, принципы и функции / В.В. Кафидов, О.С. Юдов // Вестник Калининградского филиала Санкт-Петербургского университета МВД России. –– Калининград: Изд-во Калинингр. филиал СПбУ МВД России, 2014. –– № 1 (35). –– С. 168–171. 
  <br />
 85. Кац, А.М. Инклюзивное образование: комментарии к закону об образовании / А. М. Кац // Народное образование. –– 2014. –– № 5. –– С. 59–64. 
  <br />
 86. Качмазова, Л. Г.Получение образования вне образовательных организаций: правовые перспективы / Л.Г. Качмазова, Ф.В. Цомартова // Журнал российского права. –– М. : Норма, 2014. –– № 2. –– С. 27–36. 
  <br />
 87. Кичеева, Ю.А. Классификация конституционных прав на образование / Ю.А. Кичеева // Science Time. –– 2014. –– № 9 (9). –– С. 119–123. 
  <br />
 88. Клочкова, А. В. Новые образовательные стандарты глазами студентов / А.В. Клочкова, А.А. Шаронова // Вестник Московского университета. Серия 11: Право. –– М.: Изд-во Моск. ун-та, 2014. –– № 2. –– С. 43–52. 
  <br />
 89. Князев, Е. А. Европейское измерение и институциональная трансформация в российском высшем образовании / Е.А.Князев, Н. В. Дрантусова // Вопросы образования. –– 2014. –– № 2. –– С. 109–131. 
  <br />
 90. Кодинцев, А.Я. Высшее юридическое образование в СССР в годы Великой Отечественной войны / А.Я. Кодинцев // Право и образование. –– М.: НОУ СГА, 2014. –– № 5. –– С. 126–132. 
  <br />
 91. Колбасов, В.В. Гарантии и компенсации работникам, совмещающим работу с получением среднего профессионального образования, и работникам, поступающим на обучение по образовательным программам среднего профессионального образования / В.В. Колбасов // Некоммерческие организации в России. –– 2014. –– № 3. –– С. 26–31. 
  <br />
 92. Колбасов, В.В. Гарантии и компенсации работникам, совмещающим работу с получением высшего образования – подготовки кадров высшей квалификации / В.В. Колбасов // Некоммерческие организации в России. –– 2014. –– № 2. –– С. 31–33. 
  <br />
 93. Колосов, А.В. Об уполномоченном по правам ребенка в образовательных учреждениях /А.В. Колосов // 20 лет Конституции России: актуальные проблемы развития правового государства: сборник научных трудов. –– Иркутск: Изд-во БГУЭП, 2014. –– С. 116–119. 
  <br />
 94. Колышкина, С.С. О некоторых аспектах высшего образования людей с ограниченными возможностями на примере Японии / С.С. Колышкина // Философия образования. –– 2014. –– № 3. –– С. 237–248. 
  <br />
 95. Кондратьева, Е.А. Коммерциализация интеллектуальной собственности научных учреждений и образовательных организаций: вчера и сегодня /Е. А. Кондратьева // Предпринимательское право. Приложение к журналу. –– М. : Юрист, 2014. –– № 3. –– С. 45–48. 
  <br />
 96. Коровяковский, Д. Г.Справедливость и правовая культура в контексте реализации конституционных прав граждан Российской Федерации на жилище и высшее образование /Д.Г. Коровяковский, А.В. Власов // Евразийский юридический журнал. –– 2014. –– № 11 (78). –– С. 154–156. 
  <br />
 97. Коростелев, Д. А. Нарушение прав детей в сфере образования / Д.А.Коростелев, В.В. Цепляева // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 223–228. 
  <br />
 98. Косенко, Т. С. Об ответственности образования перед властью в контексте проблем демократизации образования / Т.С. Косенко, Н. В. Наливайко // Профессиональное образование в современном мире. –– 2014. –– № 2 (13). –– С. 24–33. 
  <br />
 99. Косицын, В.Ю. Правовое регулирование оказания платных образовательных услуг учебными заведениями / В.Ю.Косицын // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 6. –– С. 97–100. 
  <br />
 100. Котикова, М.И. Анализ нормативной правовой базы, регламентирующей образовательную деятельность, в области применения электронного обучения / М.И. Котикова // Правовые и экономические особенности развития современного государства: сборник межкафедральных трудов. –– М., 2014. –– С. 53–59. 
  <br />
 101. Кочерга, С.А. Государственная политика в сфере образования /С.А. Кочерга // Государственная власть и местное самоуправление. –– М. : Юрист, 2014. –– № 6. –– С. 12–18. 
  <br />
 102. Кочерга, С.А. Образование как социально-правовой феномен / С.А. Кочерга // Право и образование. –– М. : НОУ СГА, 2014. –– № 7. –– С. 4–11. 
  <br />
 103. Кочергина, Е.В. Прием в образовательные учреждения / Е.В. Кочергина // Народное образование. –– 2014. –– № 1. –– С. 181–184. 
  <br />
 104. Кравченко, О.Б. Теоретико-методологические подходы к исследованию взаимодействия образования и права как социальные институтов: аналитический обзор / О.Б. Кравченко // Профессиональное образование в современном мире. –– 2014. –– № 1 (12). –– С. 12–19. 
  <br />
 105. Круглова, Т.А. Информационные технологии в высшем профессиональном образовании /Т. А. Круглова // Ученые труды российской академии адвокатуры и нотариата. –– М. : Российская академия адвокатуры, 2014 –– № 1 (32). –– С. 137–139. 
  <br />
 106. Крупеня, Е.М. Право человека на образование: теоретико-методологический и человекоцентристский анализ / Е.М. Крупеня // Право и образование. –– М. : НОУ СГА, 2014. –– № 6. –– С. 12–17. 
  <br />
 107. Крутилин, Д. С. Исследование качества учебного процесса и образовательной среды: опыт ведущего столичного вуза / Д.С.Крутилин, А.Ю. Оборский // Право и образование. –– М.: НОУ СГА, 2014. –– № 6. –– С. 32–38. 
  <br />
 108. Кудашов, В. И.Перспективы высшего образования в условиях глобализации / В. И. Кудашов, И. В. Кудашова // Вестник Сибирского юридического института ФСКН России. –– Красноярск : Сиб. ЮИ ФСКН России, 2014. –– № 1 (14). –– С. 134–142. 
  <br />
 109. Кузнецова, В.В. Проблемы реализации норм международного права в сфере высшего образования в современной России / В.В. Кузнецова // Молодой ученый. –– 2014. –– № 5 (64). –– С. 360–363. 
  <br />
 110. Кукина, Т.Е. Образовательные организации как участники образовательного процесса: новеллы Федерального закона РФ «Об образовании в Российской Федерации» /Т. Е. Кукина // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 112–119. 
  <br />
 111. Куперман, И. А.Формирование системы взаимного признания документов об образовании между европейскими странами /И.А. Куперман, Т.Ю. Семенова // Право и образование. –– М. : НОУ СГА, 2014. –– № 10. –– С. 13–18. 
  <br />
 112. Куприянова, С.А. Правовой статус педагогического работника / С.А. Куприянова // Педагогика и современность. –– 2014. –– Т. 2. –– № 2. –– С. 73–77. 
  <br />
 113. Куров, С.В. Образовательная безопасность и ее правовая основа /С.В. Куров // Право и образование. –– 2014. –– № 12. –– С. 21–29. 
  <br />
 114. Куткович, Т.А. Правовое регулирование вопросов поступления в образовательные организации высшего образования на места по договорам об оказании платных образовательных услуг /Т.А. Куткович // Правовая политика и правовая жизнь. –– М., Саратов: Сарат. филиал ИГИП РАН, 2014. –– № 3. –– С. 92–97. 
  <br />
 115. Ларионова, М.А. Право детей-инвалидов на образование: международно-правовые стандарты и российское законодательство / М.А. Ларионова // Вестник Гуманитарного университета. –– 2014. –– № 2 (5). –– С. 24–30. 
  <br />
 116. Лебедева, О.В. Отличия между гражданским образованием и патриотическим воспитанием /О. В. Лебедева // Право и образование. –– М.: НОУ СГА, 2014. –– № 10. –– С. 44–52. 
  <br />
 117. Леванов, В. М. Вопросы правового регулирования дистанционного образования в медицинских вузах /В.М.Леванов, Е.Н. Пронина // Медицинское право. –– М.: Юрист, 2014. –– № 4 (56). –– С. 52–56. 
  <br />
 118. Лозицкая, О.И. Методологические основы финансового обеспечения государственных (муниципальных) услуг в сфере дошкольного образования / О.И. Лозицкая // Вестник АКСОР. –– М.: АКСОР, 2014. –– № 1. –– С. 211–217. 
  <br />
 119. Лозовский, Д. Л. Правовое регулирование назначения на должность ректора образовательной организации в условиях проведения реформы образования / Д.Л.Лозовский, Д.М. Мошкова // Юридическое образование и наука. –– М. : Юрист, 2014. –– № 1. –– С. 29–31. 
  <br />
 120. Лопатина, Т.М. Поликультурное образование как основа формирования мотивационно-ценностных межличностных ориентации в рамках антикриминальной политики государства /Т.М. Лопатина // Образование и право. –– М.: Юркомпани, 2014. –– № 3 (55) - 4 (56). –– С. 29–38. 
  <br />
 121. Лунева, М.Д. Право детей мигрантов на образование на территории Российской Федерации / М.Д. Лунева // Правовед: межвузовский научный сборник. –– Великий Новгород: НовГУ им. Ярослава Мудрого, 2014. –– Вып. 10. –– С. 123–125. 
  <br />
 122. Магомедов, Д.А. Школьная форма как элемент дискриминации религиозных прав / Д.А. Магомедов // Сборник научных статей студентов юридического факультета СКФ РПА Минюста России. –– Махачкала: РПА Минюста России, 2014. –– Вып. 30. –– С. 239–243. 
  <br />
 123. Макарова, А.А. Регулирование отдельных форм деятельности образовательных учреждений Российской Федерации / А.А. Макарова // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 3. –– С. 134–135. 
  <br />
 124. Макарова, М.И. Анализ новых положений Федерального закона от 29.12.2012 года № 273-ФЗ «Об образовании в Российской Федерации» /М.И. Макарова // Правовые и экономические особенности развития современного государства: сборник межкафедральных трудов. –– М., 2014. –– С. 72–94. 
  <br />
 125. Маклецов С. В.Электронное обучение как средство реализации интегративного подхода в условиях действия нового закона об образовании / С.В. Маклецов, Т.А. Старшинова // Право и образование. –– М.: НОУ СГА, 2014. –– № 7. –– С. 35–40. 
  <br />
 126. Мамкина, И.Н. Благотворительные организации в системе общего образования в конце XIX – начале XX в. как фактор формирования гражданского общества (на примере Восточной Сибири) / И.Н. Мамкина // История государства и права. –– М. : Юрист, 2014. –– № 20. –– С. 54–57. 
  <br />
 127. Мармута, И.Л. К вопросу о преступности в сфере образования /И.Л. Мармута // Общество и право. –– Краснодар: Изд-во Краснодар. ун-та МВД России, 2014. –– № 1 (47). –– С. 129–131. 
  <br />
 128. Матюшева, Т.Н. Конкретизация конституционных принципов в правовом статусе учителя (1977–1993 гг.) /Т.Н. Матюшева // Современное общество и право. –– 2014. –– № 1 (14). –– С. 22–29. 
  <br />
 129. Матюшева, Т.Н. Международно-правовой стандарт статуса учителей / Т.Н. Матюшева // Право и образование. –– 2014. –– № 10. –– С. 4–12. 
  <br />
 130. Матюшева, Т.Н. Метод побуждения в реализации конституционного права на образование / Т.Н. Матюшева // Право и образование. –– М.: НОУ СГА, 2014. –– № 3. –– С. 50–58. 
  <br />
 131. Матюшева, Т.Н. Образование как общая ценность международного права / Т.Н. Матюшева // Теория и практика общественного развития. –– 2014. –– № 14. –– С. 113–117. 
  <br />
 132. Матюшева, Т.Н.Правовой статус учителя: от Конституции РСФСР 1918 г. до конституции СССР 1936 г. / Т.Н. Матюшева // Теория и практика общественного развития. –– 2014. –– № 3. –– С. 302–307. 
  <br />
 133. Матюшева, Т.Н. Статус педагогического работника: соотношение общего, специального и индивидуального /Т.Н. Матюшева // Право и образование. –– 2014. –– № 5. –– С. 4–12. 
  <br />
 134. Матюшева, Т.Н. Теоретико-методологические подходы к изучению статуса педагогического работника в Российской Федерации / Т.Н.Матюшева // European Social Science Journal. –– 2014. –– № 1-1 (40). –– С. 91–97. 
  <br />
 135. Матюшева, Т.Н. Трансформация правового статуса учителя в СССР: от Конституции 1936 года до Конституции 1977 года /Т.Н. Матюшева // Право и образование. –– 2014. –– № 12. –– С. 130–138. 
  <br />
 136. Мацкевич, И.М. Проблемы становления законодательства субъектов Российской Федерации об образовании на примере города Москвы) / И.М.Мацкевич // Юридическое образование и наука. –– М.: Юрист, 2014. –– № 1. –– С. 3–7. 
  <br />
 137. Мельник, П. Б. Создание хозяйственных обществ и хозяйственных партнерств бюджетными и автономными учреждениями науки и организациями образования / П.Б.Мельник, Т.И.Турко, В.Ф Федорков, С.М. Борецкая, И.А. Морозова // Инноватика и экспертиза: научные труды. –– 2014. –– № 1. –– С. 187–196. 
  <br />
 138. Менкенов, А.В. Правовые проблемы оказания государственной социальной помощи студентам очной формы обучения государственных вузов / А.В. Менкенов // Социальное и пенсионное право. –– 2014. –– № 4. –– С. 39–42. 
  <br />
 139. Меренков, А.В. Неформальные платежи в социальной сфере: мораль и право в образовании и медицине /А.В. Меренков, Н.Л. Антонова // Известия Уральского федерального университета. Серия 3: Общественные науки. –– 2014. –– Т. 128. –– № 2. –– С. 72–83. 
  <br />
 140. Милованова, Л.В. Государственное правовое регулирование образовательной политики в современных условиях: российская и международная практика /Л.В. Милованова // Российское государствоведение. –– М.: НИИ государствоведения и местного самоуправления, 2014. –– № 2. –– С. 57–63. 
  <br />
 141. Мифтахова, Л. Р. От специального образования к инклюзивному: о реализации права на образование детей с инвалидностью (на примере Республики Татарстан) // Социология образования. –– 2014. –– № 9. –– С. 103–109. 
  <br />
 142. Мороз, Е.Ф. Роль образования в обеспечении российской государственности /Е. Ф. Мороз // Глобальный научный потенциал. –– 2014. –– № 7 (40). –– С. 15–17. 
  <br />
 143. Морозова, С.А. Проблемы правового регулирования документов о получении образования соответствующего уровня /С.А. Морозова // Право и образование. –– М.: НОУ СГА, 2014. –– № 7. –– С. 12–20. 
  <br />
 144. Муравьев, И.А. Вопросы осуществления государственного надзора в сфере образования /И.А. Муравьев // Финансовое право и управление. –– М. : Nota Bene, 2014. –– № 2 (4). –– С. 77–85. 
  <br />
 145. Мутагиров, Д.З. Проблема соблюдения прав и свобод обучающихся /Д. З.Мутагиров // Вестник Санкт-Петербургского университета. Серия 6: Философия. Культурология. Политология. Право. Международные отношения. –– 2014. –– № 1. –– С. 119–126. 
  <br />
 146. Мухлаева, Т.В.Проблемы сотрудничества России и других европейских стран в области образования взрослых /Т. В. Мухлаева // Человек и образование. –– 2014. –– № 3 (40). –– С. 163–167. 
  <br />
 147. Мышенко, С.А. Право на высшее образование в системе законодательства Германии / С.А. Мышенко // Вестник Иркутского государственного технического университета. –– 2014. –– № 3 (86). –– С. 285–287. 
  <br />
 148. Мышенко, С.А. Проблемы реализации права на высшее образование в условиях Юолонского процесса и пути их решения: опыт ФРГ / С.А. Мышенко // Известия Иркутской государственной экономической академии. –– 2014. –– № 2. –– С. 118–125. 
  <br />
 149. Нагаева, И.А. Нормативно-правовые основания применения электронного обучения, дистанционных образовательных технологий / И.А.Нагаева // Право и образование. –– М.: НОУ СГА, 2014. –– № 10. –– С. 19–25. 
  <br />
 150. Нагаева, И.А. Специфика реализации инклюзивного образования в России /И.А. Нагаева // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 11–14. 
  <br />
 151. Назарова, И.В. Отражение некоторых научных подходов к саморазвитию личности в новом законе об образовании / И.В. Назарова // Право и образование. –– М.: НОУ СГА, 2014. –– № 7. –– С. 21–26. 
  <br />
 152. Нальгиев, З.З. Некоторые вопросы права собственности автономной некоммерческой организации сферы образования / З.З. Нальгиев // Актуальные проблемы современной науки. –– 2014. –– № 2 (76). –– С. 67–70. 
  <br />
 153. Нестеров, А.Г. Политика Итальянской социальной республики в сфере образования (1943-1945) / А.Г. Нестеров // Научный диалог. –– 2014. –– № 8 (32). –– С. 105–115. 
  <br />
 154. Нижник, Н. С. Личные неимущественные родительские права и обязанности: направления эволюции института в российской правовой системе в IX-XX веках / Н.С. Нижник, Н.А. Бурданова // Вестник Санкт-Петербургского университета МВД России. –– 2014. –– № 2 (62). –– С. 28–35. 
  <br />
 155. Николаев, Б.В. Право на образование и международные стандарты Организации Объединенных Наций / Б.В. Николаев // Международное право и международные организации. –– М.: ООО НБ-Медиа, 2014. –– № 2. –– С. 215–222. 
  <br />
 156. Николаев, Б. В. Этнически ориентированные высшие учебные заведения и конституционный принцип равноправия в системе высшего образования США / Б.В.Николаев, Н.А. Павлова // 20-летие Конституции Российской Федерации. Становление, проблемы и тенденции развития: сборник статей. –– М.: ЮНИТИ-ДАНА, 2014. –– С. 159–170. 
  <br />
 157. Нудненко, Л.А. Проблемы правовой регламентации конституционного права на высшее образование в России / Л.А. Нудненко // Российское государствоведение. –– 2014. –– № 1. –– С. 101–109. 
  <br />
 158. Овечкина, Т.А. Преемственность дошкольного и начального общего образования как условие реализации права ребенка на получение доступного и качественного образования /Т.А. Овечкина // Академический вестник. Вестник Санкт-Петербургской академии постдипломного педагогического образования. –– 2014. –– № 2 (25). –– С. 9–11. 
  <br />
 159. Ожиганова, М.В. Предпосылки к развитию государственно-частного партнерства в новом образовательном законодательстве / М.В. Ожиганова // Право и образование. –– М. : НОУ СГА, 2014. –– № 3. –– С. 18–24. 
  <br />
 160. Осавелюк, А. М. К вопросу о гарантиях получения высшего профессионального образования в Российской Федерации /А.М.Осавелюк, С.Ю. Косицын // Закон и право. –– 2014. –– № 10. –– С. 37–40. 
  <br />
 161. Осипов, П.Н. Воспитание как первостепенная задача вузовского образования / П.Н. Осипов // Право и образование. –– М. : НОУ СГА, 2014. –– № 5. –– С. 21–32. 
  <br />
 162. Оспанова, Ж.Б. Вопросы организации профессионального обучения и профессиональной подготовки осужденных к лишению свободы по законодательству Российской Федерации / Ж.Б. Оспанова // Вестник Российского университета дружбы народов. –– М.: РУДН, 2014. –– № 1. –– С. 53–60. 
  <br />
 163. Павлова, Н. А. Студенческий контингент в контексте обеспечения права на высшее образование (на примере ПГУ) / Н.А.Павлова, Б.В.Николаев // Язык, образование, общество : Межвузовский сборник научных статей / под общ. ред. Н. А. Павловой, Б. В. Николаева. –– Пенза, 2014. С. 33–38. 
  <br />
 164. Паевская, С.Л. Сущность понятия «образование» – исторический и правовой аспекты / С.Л. Паевская // Историческая и социально-образовательная мысль. –– 2014. –– № 4. –– С. 134–136. 
  <br />
 165. Парягина, О.А. О законодательных основах профессионального обучения в России /О. А. Парягина // Право и образование. –– М.: НОУ СГА, 2014. –– № 9. –– С. 62–72. 
  <br />
 166. Пашенцев, Д.А. Право на образование и проблемы его реализации / Д.А.Пашенцев // Вестник Московского городского педагогического университета. Серия «Юридические науки». –– М.: ГОУ ВПО МГПУ, 2014. –– № 2 (14). –– С. 8–13. 
  <br />
 167. Петросян, Т.Э. Гарантии и содержание конституционного права на образование в конституциях зарубежных государств / Т.Э. Петросян // Вестник Российского университета дружбы народов. –– М. : РУДН, 2014. –– № 1. –– С. 144–149. 
  <br />
 168. Петросян, Т.Э. К вопросу о содержании, конституционно-правовой природе и онтологии конституционного права на образование /Т.Э. Петросян // Право и образование. –– М. : НОУ СГА, 2014. –– № 3. –– С. 34–39. 
  <br />
 169. Полянина, А.К. Гарантия свободного развития человека и ее связь с правом на образование / А.К. Полянина // Юрист ВУЗа. –– 2014. –– № 6. –– С. 18–24. 
  <br />
 170. Попкова, О.Н. Особенности правового регулирования реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий / О.Н. Попкова // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 161–164. 
  <br />
 171. Попова, И.Н. Закон «Об образовании в Российской Федерации»: воспитание и социализация несовершеннолетних / И.Н. Попова // Народное образование. –– 2014. –– № 7. –– С. 26–33. 
  <br />
 172. Попова, Н. Е. Технологии дистанционного обучения как инновация в процессе реализации образовательных стандартов нового поколения / Н.Е. Попова,О. А. Чикова // Вестник Новосибирского государственного педагогического университета. –– 2014. –– № 2 (18). –– С. 17–26. 
  <br />
 173. Постникова, А. Ю. Реализация права на образование лицами, страдающими психическими расстройствами / А.Ю.Постникова, М.С. Даценко // Вестник магистратуры. –– 2014. –– № 11-3 (38). –– С. 36–38. 
  <br />
 174. Потапова, Л.А. О роли гражданского общества в предотвращении коррупции в системе образования России / Л.А.Потапова // Ответственность власти перед гражданским обществом: механизмы контроля и взаимодействия: сборник научных статей. –– Саратов: Изд-во Поволж. ин-та управ. им. П.А. Столыпина, 2014. –– С. 127–131. 
  <br />
 175. Пугачев, А.В. Федеральный закон «Об образовании в Российской Федерации» и правосознание в образовании / А.В. Пугачев // Философия образования. –– 2014. –– № 5 (56). –– С. 86–94. 
  <br />
 176. Путило, Н.В. Об общих тенденциях правового регулирования отношений в сфере образования в субъектах Российской Федерации в связи с принятием Федерального закона «Об образовании в Российской Федерации» / Н.В. Путило // Юрист ВУЗа. –– 2014. –– № 2. –– С. 16–33. 
  <br />
 177. Пфаненштиль, И. А. Новые образовательные тенденции в контексте глобализации / И.А. Пфаненштиль, М.П. Яценко // Философия образования. –– 2014. –– № 6 (57). –– С. 21–28. 
  <br />
 178. Разгельдеев, Н.Т. Основные элементы развития образовательных правоотношений /Н.Т. Разгельдеев // Правовая культура. –– М. : РПА Минюста России, 2014. –– № 1 (16). –– С. 74–81. 
  <br />
 179. Ракишева, А.Ш. Право на образование в международном праве / А.Ш. Ракишева // Право и государство. –– 2014. –– № 2. –– С. 26–29. 
  <br />
 180. Рогачева, Л.И. Образование в системе общественных связей современной России /Л. И. Рогачева // Право и образование. –– М.: НОУ СГА, 2014. –– № 5. –– С. 47–51. 
  <br />
 181. Романенко, И. Б. Модернизационное и инновационное в современном университетском образовании / И.Б.Романенко, К.В. Султанов // Философия права. –– Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2014. –– № 2. –– С. 84–88. 
  <br />
 182. Рощин, Б.Е. Некоторые особенности организации советской высшей школы в период с 1918 по 1920 годы: юридический аспект / Б.Е. Рощин // Историко-правовые проблемы: новый ракурс : сборник научных работ. –– Курск : КГУ, 2014. –– Вып. 8. –– С. 165–181. 
  <br />
 183. Рязанова, Е.А.Право на высшее образование в Российской Федерации /Е. А. Рязанова // Вестник Тверского государственного университета. Серия: Право. –– 2014. –– № 1. –– С. 275–285. 
  <br />
 184. Сабаева, С.В. Проблемы правового регулирования и гарантирования реализации конституционного права граждан Российской Федерации на получение религиозного образования (религиозного компонента общего образования) / С.В. Сабаева // Конституционное и муниципальное право. –– М. : Юрист, 2014. –– № 9. –– С. 26–36. 
  <br />
 185. Савенкова, О.В. Административно-правовое регулирование образования в Российской Федерации /О. В. Савенкова // Вестник магистратуры. –– 2014. –– № 12-3 (39). –– С. 130–131. 
  <br />
 186. Савин, И.Г. Юридические аспекты проведения аттестации педагогических работников образовательных организаций высшего образования Министерства обороны Российской Федерации из числа гражданского персонала / И.Г. Савин // Право в вооруженных силах. –– М.: За права военнослужащих, 2014. –– № 2. –– С. 86–91. 
  <br />
 187. Свердлова, В.Р. К вопросу о теоретических аспектах исследования правового статуса учителя и воспитателя как субъекта защиты прав детей /В. Р. Свердлова // Современное общество и право. –– 2014. –– № 1 (14). –– С. 113–116. 
  <br />
 188. Семенова, Н.С. Международно-правовая защита традиционных ценностей. Реализация права на образование /Н. С. Семенова // Научно-аналитический журнал Обозреватель – Observer. –– 2014. –– № 7 (294). –– С. 34–43. 
  <br />
 189. Семенова, Н.С. Сохранение традиционных ценностей и международные обязательства Российской Федерации в рамках реализации права на образование /Н.С. Семенова // Евразийский юридический журнал. –– М., 2014. –– № 5 (72). –– С. 59–62. 
  <br />
 190. Смирнов, Д. А.О правовых основах оценки качества образования / Д.А.Смирнов, К.А. Струсь // Правовая политика и правовая жизнь. –– М., Саратов: Сарат. филиал ИГИП РАН, 2014. –– № 1. –– С. 84–89. 
  <br />
 191. Смирнов, Д. А. Образовательное законодательство в современной России: общая характеристика новаций /Д.А.Смирнов, К.А. Струсь // Правовая политика и правовая жизнь. –– 2014. –– № 4 (57). –– С. 102–109. 
  <br />
 192. Смолин, О.Н. Федеральный закон об образовании в Российской Федерации: «Лебедь» или «Рак»? / О.Н. Смолин // Право и образование. –– М. : НОУ СГА, 2014. –– № 1. –– С. 4–16. 
  <br />
 193. Соловьев, Д.Н. Проблемы признания отечественных дипломов выпускников вузов за рубежом / Д.Н. Соловьев // Вестник Санкт-Петербургской юридической академии. –– С.-Пб. : НОУ ВПО «Санкт-Петербургская юр. акад.», 2014. –– № 2 (23). –– С. 110–114. 
  <br />
 194. Соложнин, А.В. Что изменилось в правах и обязанностях участников образовательного процесса / А.В. Соложнин // Народное образование. –– 2014. –– № 3. –– С. 145–151. 
  <br />
 195. Сольдадо,Р. М. Признание традиционными университетами результатов открытого обучения / Р.М. Сольдадо, М.Х. Мехиас, Д. Хейвуд // Непрерывное образование: XXI век. –– 2014. –– № 1 (5). –– С. 88–104. 
  <br />
 196. Спиридонова, Н.Ю. Система правового регулирования отношений в сфере образования / Н.Ю.Спиридонова // Вестник Чувашского университета. –– 2014. –– № 3. –– С. 289–292. 
  <br />
 197. Степанова, Е.А. Спорные вопросы отраслевой принадлежности договора о целевом обучении / Е.А. Степанова // Северо-кавказский юридический вестник. –– Ростов-на-Дону, 2014. –– № 3. –– С. 83–85. 
  <br />
 198. Супрунов, А. Г. Проблемы правового регулирования платных образовательных услуг образовательными организациями МВД России (на примере Нижегородской академии МВД России) / А.Г.Супрунов, В.В. Цветков // Юридическая наука и практика: Вестник Нижегородской академии МВД России. –– Нижний Новгород: Изд-во Нижегор. акад. МВД России, 2014. –– № 3 (27). –– С. 179–183. 
  <br />
 199. Сюбарева, И.Ф. Тенденции трансформации финансово-имущественного статуса образовательных организаций: правовой аспект / И.Ф. Сюбарева // Право и образование. –– М. : НОУ СГА, 2014. –– № 2. –– С. 4–10. 
  <br />
 200. Сюбарева, И.Ф. Унификация понятий в сфере экономической деятельности в образовании: правовой аспект / И.Ф. Сюбарева // Вестник Балтийского федерального университета им. И. Канта. –– Калининград: Изд-во БФУ им. И. Канта, 2014. –– Вып. 3. –– С. 137–142. 
  <br />
 201. Тарасова, Н.А. Проблемы правовой регламентации и реализации полномочий органов местного самоуправления городских округов в сфере образования / Н.А. Тарасова // Право и государство: теория и практика. –– М.: Право и государство пресс, 2014. –– № 8 (116). –– С. 40–43. 
  <br />
 202. Тен, Л.В. Право на образование: проблемы реализации в условиях модернизации высшей школы / Л.В. Тен // Вестник Алтайской академии экономики и права. –– 2014. –– № 1 (33). –– С. 9–16. 
  <br />
 203. Терентьева, Н.С. Исторический взгляд на систему образования в российском обществе / Н.С. Терентьева // Тенденции развития цивилистической науки в современной России: сборник научных трудов. –– Краснодар : МЦСРНиО «ЮРИМ», 2014. –– Т. 2. –– С. 85–89. 
  <br />
 204. Терещенко, Д.А. Практические шаги государства по реформированию системы профессионального образования в Российской империи во второй половине XIX – начале XX века / Д.А. Терещенко // Известия Юго-Западного государственного университета. Серия: История и право. –– Курск : ГОУ ВПО «Юго-Западный гос. ун-т», 2014. –– № 2. –– С. 82–87. 
  <br />
 205. Тимощук, А.С. Образование и право как инструменты государственной политики в области этноконфессиональной безопасности / А.С. Тимощук // Вестник Владимирского юридического института. –– 2014. –– № 2 (31). –– С. 61–64. 
  <br />
 206. Толочкова, И.А. К вопросу о праве несовершеннолетнего на образование / И.А. Толочкова // Вестник Саратовской государственной юридической академии. –– Саратов : ФГБОУ ВПО «Сарат. гос. юр. акад.», 2014. –– № 3 (98). –– С. 159–161. 
  <br />
 207. Трофимова, Г.А. Принцип коммерциализации вузов как основной фактор получения некачественного юридического образования /Г.А. Трофимова // Право и жизнь. –– М.: БФ «Центр публичного права», 2014. –– № 192 (6). –– С. 39–47. 
  <br />
 208. Уралова, Д.А. Проблемы реализации в Российской Федерации Конвенции о борьбе с дискриминацией в области образования / Д.А. Уралова // Международное право: прошлое, настоящее, будущее (взгляд молодых исследователей): сборник научных статей. –– С.-Пб.: Астерион, 2014. –– С. 95–99. 
  <br />
 209. Ушанков, И.В. Исторические аспекты становления права на образование в Российской Федерации / И.В. Ушанков // Государственная служба. –– 2014. –– № 4 (90). –– С. 106–110. 
  <br />
 210. Ушанков, И.В. Нормативно-правовое обеспечение образования детей с ограниченными возможностями здоровья (ОВЗ) и детей-инвалидов в лечебных учреждениях / И.В. Ушанков // Пробелы в российском законодательстве. –– М.: Медиа-ВАК, 2014. –– № 1. –– С. 39–41. 
  <br />
 211. Ушанков, И.В. Реализация права на образование детей с ограниченными возможностями здоровья (ОВЗ) и детей-инвалидов в условиях лечебных организаций /И. В. Ушанков // «Черные дыры» в российском законодательстве. –– М. : ООО «К-Пресс», 2014. –– № 1. –– С. 10–13. 
  <br />
 212. Федоров, А.Г. Особенности правоотношений государства и участников образовательного процесса вузов России /А. Г. Федоров // Вестник Поволжской академии государственной службы. –– 2014. –– № 3 (42). –– С. 48–54. 
  <br />
 213. Фролова, И.И. Коррупция в системе Российского образования «Дошкольное образовательное учреждение – школа – вуз – аспирантура»: на материалах социологического исследования /И.И. Фролова // Следователь. –– М., 2014. –– № 3 (191). –– С. 56–58. 
  <br />
 214. Хабибова, Н.Е. Нормативное регулирование антинаркотической профилактики в сфере образования /Н.Е. Хабибова // Право и образование. –– М. : НОУ СГА, 2014. –– № 10. –– С. 26–31. 
  <br />
 215. Хайбуллин, А.Р. Актуальные аспекты конституционного права на образование по Конституции Республики Башкортостан / А.Р. Хайбуллин // Конституция Республики Башкортостан: история и современность. –– Уфа: ГУП РБ УПК, 2014. –– С. 88–91. 
  <br />
 216. Хакимзода, С. Законы, защищающие права детей с ограниченными возможностями в сфере образования / С. Хакимзода // Кишоварз. –– 2014. –– Т. 1. –– С. 82–83. 
  <br />
 217. Халифаева, А.К. Отдельные аспекты реализации конституционных социальных прав: к вопросу о стратификации бедности и снижении напряженности на рынке образовательных услуг /А.К. Халифаева // Вестник Дагестанского государственного университета. –– Махачкала : ИПЦ ДГУ, 2014. –– № 2. –– С. 127–133. 
  <br />
 218. Ходырев, П.М. Право на образование: соотношение норм Конституции России и Федерального закона «Об образовании в Российской Федерации» / П.М. Ходырев // Конституция Российской Федерации: основа стабильности и развития ФГБОУ ВПО «Удмуртский государственный университет», Институт права, социального управления и безопасности; отв. ред. и сост. М. А. Мокшина. –– Ижевск, 2014. –– С. 150–155. 
  <br />
 219. Холод, Б.И. Концептуальные основы развития частного образования в Украине: проблемы выбора стратегии / Б.И. Холод,А. А. Задоя // Управление. –– 2014. –– Т. 2. –– № 1 (3). –– С. 66–72. 
  <br />
 220. Целищева, Е.Ф. Оценка эффективности бюджетных расходов на оказание муниципальных услуг в сфере дополнительного образования детей / Е.Ф. Целищева // Ответственность власти перед гражданским обществом: механизмы контроля и взаимодействия: сборник научных статей. –– Саратов: Изд-во Поволж. ин-та управ. им. П.А. Столыпина, 2014. –– С. 189–194. 
  <br />
 221. Черных, Н.В. Правовое регулирование труда педагогических работников в условиях изменения законодательства об образовании /Н.В.Черных // Научные новации трудового права и права социального обеспечения: сборник материалов участников секции трудового права и права социального обеспечения. –– М.: Изд-во Моск. гуманит. ун-та, 2014. –– С. 157–169. 
  <br />
 222. Чумакова, Е.А. Оценка современного состояния системы образования в Российской Федерации / Е.А. Чумакова // Бизнес. Образование. Право. Вестник Волгоградского института бизнеса. –– 2014. ––№ 2 (27). –– С. 261–264. 
  <br />
 223. Шадрин, В.М. Зарубежный опыт конституционно-правового регулирования права на образование / В.М.Шадрин // Правопорядок: история, теория, практика. –– Челябинск : ООО «ЭСКУЭЛА», 2014. –– № 1 (2). –– С. 51–56. 
  <br />
 224. Шереметьева, О.Ю. «Образовательно-правовое» сознание субъектов педагогических правоотношений как результат принятия своих прав и свобод / О.Ю. Шереметьева // Право и образование. –– М.: НОУ СГА, 2014. –– № 8. –– С. 4–11. 
  <br />
 225. Шимизу, Садао Конвенция ООН о правах инвалидов и специальное образование в Японии / Садао Шимизу, Манабу Курода // Дефектология. –– 2014. –– № 5. –– С. 84–92. 
  <br />
 226. Широ, М.С. Юридические нормы регулирования деятельности малых инновационных предприятий при вузах / М.С. Широ // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 19–26. 
  <br />
 227. Шляхтурова, И.В. Правовые основы государственного управления в сфере образования Российской Федерации / И.В. Шляхтурова // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 154–156. 
  <br />
 228. Шугуров, М.В. Модернизация юридического образования и глобализация права: Болонский контекст /М. В. Шугуров // Закон. –– 2014. –– № 1. –– С. 64–83. 
  <br />
 229. Щербак, Е.Н. Тенденции и особенности глобализации высшего образования /Е. Н. Щербак // Новый юридический журнал. –– М.: Юркомпани, 2014. –– № 1. –– С. 63–70. 
  <br />
 230. Юрышев, С.С. Об общественном контроле в сфере образования /С.С. Юрышев // Сборник лучших работ по дополнительным номинациям Всероссийской студенческой юридической олимпиады 2014 года. –– М.: Юрист, 2014. –– С. 310–329. </p>
 
<p> 
  <br />
 </p>
 
<p align="justify"> 
<a name="13"></a>
 <b> 2013 год </b></p>
 
<p> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Абдуллабекова А.Э. Реализация права на образование детей с ограниченными возможностями здоровья в Республике Дагестан // Право и образование. – М. : НОУ СГА, 2013. – № 1. – С. 37–46.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В. Правовое положение ректора вуза : сравнительный анализ законодательства России и Австрии // Международное публичное и частное право. – 2013. – № 3 (72). – С. 4–7.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С. В., Осинцев Д. В. Методы административно-правового воздействия в образовании // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 25–39.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В., Крайсман, Н. В. Новые аспекты гуманизации образования // Право и образование. – 2013. – № 5. – С. 32-36.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Белоконь, Н. В.Конструкция правового положения субъектов конституционного права на образование (на примере дошкольного и общего образования) / Н.В.Белоконь // Юридическая техника. — 2013. — № 7–2. — С. 128–132.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Белоусова О.В. Региональное законодательство об общем образовании : пути совершенствования // Журнал российского права. – 2013. – № 2. – С. 122–129.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Белявский А. А., Сухотин, С. О. Организационно-правовое обеспечение электронного обучения с использованием дистанционных образовательных технологий // Информационное право. – 2013. –  № 3 (34). – С. 29–30.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богданов, А. В. Трансформация полномочий органов государственной власти субъектов Российской Федерации в связи с принятием Федерального закона «Об образовании в Российской Федерации» // Право и образование. – 2013. – № 6. – С. 20–29.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бокова, Т. Н. Высшее образование в США и России: сопоставительный анализ // Вестник Волгоградской академии МВД России. – 2013. – № 1 (24). – С. 106–110</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болтинова, О. В., Мошкова, Д. М. Правовое регулирование финансирования высшего образования в свете проводимой реформы // Lex Russica. –  2013. – № 3. – С. 261–267.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болтышов, С. А. К вопросу о противодействии коррупции в сфере образования // Расследование преступлений : проблемы и пути их решения: сборник научно-практических трудов. – 2013. – Вып. 2. – С. 57–62.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Борисенко, Л. В. Метод административно-правового регулирования в сфере государственного управления системой образования // Пробелы в российском законодательстве. – 2013. – № 2. – С. 250–253.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Борисова, Н. Р. Нормативное закрепление форм реализации практико-ориентированного подхода в сфере высшего юридического образования как элемента механизма правового регулирования образовательных отношений // Актуальные проблемы экономики и права. – 2013. – № 3 (27). – С. 192–197.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бочарников Д. А. К вопросу о дифференциации правового регулирования трудовых отношений научно-педагогических работников в Федеральном законе от 29.12.2012 г № 273-ФЗ «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 228–240.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Василенко А.А. Принцип сотрудничества в образовательном праве // Право и образование. – 2013. – № 8. – С. 51–54.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Василенко А.А. Принципы образовательного права : опыт Республики Белорусь // Право и образование. – 2013. – № 6. –С. 67–70.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Векслер В.А., Рейдель, Л. Б. Принципы регулирования рынка образовательных услуг // Правовая политика и правовая жизнь. – 2013. – № 2. – С. 36–41.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владимирова П. М., Князева Е. Ю. Некоторые аспекты бюджетного финансирования в сфере высшего профессионального образования // Вестник РГГУ. – 2013. – № 3 (104). – С. 130–135.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волкова Н.С. Новое в законодательном регулировании дошкольного образования // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 77–87.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воробьев Е. Г. Как новый закон об образовании регулирует жилищное обеспечение педагогических работников, или о качестве отдельных правовых норм образовательного законодательства и последствиях их применения // Государственная власть и местное самоуправление. – 2013. – № 8. – С. 26–35.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воротников А. А., Ильина О. В. Роль права в развитии науки и образования в Российской Федерации / А. А. Воротников, О. В. Ильина. – Саратов : Изд-во ФГБОУ ВПО «Сарат. гос. юр. акад.», 2013. – 204 c.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаврищук В. В. Новый Закон об образовании и законотворческие перспективы // Право и образование. – 2013. – № 5. – С. 4–12.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гамарская Е. С. Право Европейского Союза. Общее образовательное пространство России и Европейского Союза // Государственное, политическое и правовое пространство современной Европы: международный сборник научных статей. – 2013. – С. 334–339.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаффорова, Е. Б., Репина, Е. Я. Интенсификация инновационных процессов в системе управления деятельностью вуза // Право и образование. – 2013. – № 10. – С. 60–67.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гетьман, Л. С. Участие субъектов Российской Федерации в финансировании открытия новых дошкольных образовательных учреждений и дополнительного создания мест в детских садах муниципальных образований // Вестник института законодательства и правовой информации имени М. М. Сперанского. – 2013. – № 3. – С. 30–44.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гинзбург, И. В., Трошкина, Т. Н. Дистанционное образование в Российской Федерации: понятие и вопросы правового регулирования // Реформы и право. – 2013. – № 2. – С. 50–56.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гречишникова, Е. В. Закономерности и парадоксы реформы высшего образования в европейских странах в рамках Болонского процесса // Вестник Омского университета. – 2013. – № 1 (34). – С. 75–83.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Грудцына, Л. Ю. Правовые основы системы управления учреждениями высшего профессионального образования // Пробелы в российском законодательстве. – 2013. – № 4. – С. 68–71.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гусева, А. А.Образовательные правоотношения в контексте права граждан на образование / А.А.Гусева //Научный аспект. — 2013. — № 3. — С. 5–10.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гусейнова, К. Н. Роль международных организаций в развитии сферы высшего образования в контексте обеспечения права человека на высшее образование // Современное право. – 2013. – № 5. – С. 125–127.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З.П. Родители (законные представители) как участники образовательной отношений// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 88–97.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дмитриев, Ю. А.Образовательные отношения/ Ю. А.Дмитриев, А. Г.Кучерена // Право и жизнь. — 2013. — № 5 (179). — С. 182–200.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дмитриев, Ю. А.Право на образование / Ю. А.Дмитриев, А. Г.Кучерена // Право и жизнь. — 2013. — № 4 (178). — С. 79–103.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Долгов, А. П., Долгов, К. А., Скрыпников, А. В. О некоторых правовых аспектах современных образовательных инициатив // Евразийский юридический журнал. – 2013. – № 4 (59). – С. 141–146.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Долинская, В. В. Новый закон об образовании : вопросы взаимодействия государства, вузов и профессорско-преподавательского состава в обеспечении ФГОС ВПО // Цивилист. – 2013. – № 3. – С. 23–34.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дорская, А. А. Международное и зарубежное право в системе юридического образования // Международно-правовые стандарты и национальное право : взгляд молодых исследователей : сборник научных статей. – 2013. – С. 5-12</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Еремина О.Ю., Плюгина Е.В. Совершенствование правового регулирования отношений по управлению образованием в странах СНГ // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 137–149.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Еремина, Т. И. Школьная форма как элемент системы школьного образования // Право и образование. – 2013. – № 11. – С. 84–92.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ефимцева, Т., Сюсюра, О. Малые инновационные предприятия с участием вузов: проблемы правового регулирования и пути их решения // Хозяйство и право. – 2013. – № 1. – С. 111–114.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жижина, И. В. Юридическая регламентация образовательного процесса в местах лишения свободы // Юридическая техника. Ежегодник. Третьи Бабаевские чтения: Юридическая аргументация: теория, практика, техника. – 2013. – № 7. – Ч. 1. – С. 122–124.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зауторова Э.В. Организация образовательного процесса в пенитенциарных учреждениях зарубежных стран // Право и образование. –2013. – № 2. – С. 21–27.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зиннатуллин Н.З. Детерминаты коррупции в сфере высшего профессионального образования // Юридическая наука. – 2013. – № 1. – С. 55–59.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зиннатуллин Н.З. Особенности личности коррупционной преступности в системе высшего профессионального образования // Юридическая наука. – 2013. – № 2. – С. 45–48.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зинухова В.М. Правовые проблемы финансирования образовательных учреждений за счет местных бюджетов // Правовая наука. – 2013. – № 1 (16). – С. 39–41.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зипунникова Н.Н. Управление образованием и наукой как функция Российского государства (XVIII - начало XX в) // Российский юридический журнал. – 2013. – № 2 (89). – С. 27–30.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ибрагимов А. Г., Черкасова А. В. Антикоррупционная политика в сфере образования // Сборник аспирантских научных работ юридического факультета. – Казань : Изд-во Казан. ун-та, 2013. – Вып. 14. – С. 596–604.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванова С. А. Вопросы совершенствования законодательства в сфере высшего профессионального образования // Современный юрист. –2013. – № 2. – С. 124–134.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванова, С. А.Создание и развитие института высшего образования в России (Историко-правовой аспект) / С. А. Иванова, Н. М Розина // Государство и право. — 2013. — № 10. — С. 95–102.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ивасенко, Я. С. Международно-правовые стандарты и зарубежное законодательство о получении осужденными к лишению свободы (заключенными) образования // Сборник аналитических обзоров и практических рекомендаций по проблемам исполнения уголовных наказаний. – Рязань, 2013. – С. 11–31.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ивлева, Т. В.Право на образование в России и Великобритании (Англии) и его защита через Европейский суд по правам человека / Т. В.Ивлева // Право и образование. — 2013. — № 12. — С. 27–35.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильенко, И. А. Лицензионный контроль в сфере образования как предмет антикоррупционной экспертизы // Вестник института законодательства и правовой информации имени М. М. Сперанского. – 2013. – № 4. – С. 39–42. </p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, B. C. Нормативные документы о реформе образования : романо-германская правовая система // Право и образование. –2013. – № 2. – С. 4–20.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е. С. Реформирование системы образования в Испании и Португалии : законодательное обеспечение // Право и образование. – 2013. – № 9. – С. 51–61.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е. С. Реформирование системы образования стран Западной Европы в конце XX – начале XXI веков // Право и образование. –2013. – № 5. – С. 107–112.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е. С. Реформирование системы образования стран Центральной Европы в конце XX – начале XXI веков // Право и образование. – 2013. – № 6. – С. 57–65.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е. С. Юридические формы источников права об образовании в социалистической системе Китайской народной республики / Е.С.Кананыкина// Политика и общество. — 2013. — № 9. — С. 1120–1131.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Капитова, О. В. К вопросу о правах и обязанностях родителей в дошкольных образованиях и школах в швейцарском кантоне Берн // Нравственные императивы в праве. – 2013. – № 1. – С. 20–22.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Капитонова, Е. А. Основы религиозных культур и светской этики : от дискуссии к обязательной школьной дисциплине // Гражданин и право. –2013. – № 1. – С. 66–69.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карпунина, О. И. Образование лиц с ограниченными возможностями здоровья в свете нового Федерального закона об образовании в Российской Федерации / О. И.Карпунина// Гуманитарные науки и образование. — 2013. — № 1 (13). — С. 57–61.</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Касаткин, М. Н., Николаев, Б. В., Хазов Е. Н. Конституционно-правовое обеспечение организации и деятельности советов по вопросам высшего образования в США // Вестник Московского университета МВД России. – 2013. – № 6. – С. 43–48.</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А. А. Новое образовательное законодательство : базовые правовые институты и новации // Адвокат. – 2013. – № 2. – С. 5–19.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А. А. Отдельные проблемы юридической техники и содержательной стороны норм Закона «Об образовании в Российской Федерации» // Законодательство и экономика. – 2013. – № 7. – С. 23–28.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Клименко, Л. С. Осуществление языковой политики в сфере образования // Право и образование. –  2013. – № 3. – С. 50–57.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н., Трошкина Т.Н. Правовое регулирование отношений в сфере образования: научно-практический комментарий статьи 2 Федерального закона «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 7–25. </p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кочерга, С. А. Общественная аккредитация образовательных учреждений в сфере высшего профессионального образования как форма общественного контроля : состояние и перспективы // Право и образование. –  2013. – № 1. – С. 22–29.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куликова, Ю. Л. Правовое управление инновационными процессами в высших учебных учреждениях, основанное на взаимодействии системы образования, научной деятельности и бизнеса // Право и образование. – 2013. – № 1. – С. 98–105.</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ларюшкин, С. А. Права и социальные гарантии педагогических работников в соответствии с Законом «Об образовании в Российской Федерации» и Законом «Об образовании» от 10.07.1992 № 3266-1 / С.А.Ларюшкин // Народное образование. — 2013. — № 2. — С. 52–55.</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Литвиненко, Ж. Н. Сущность и особенности бюджетного финансирования образовательной сферы в Украине // Правовая наука. – 2013. – № 1 (16). – С. 45–49.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лозовский, Д. Л., Мошкова, Д. М. О правовом режиме имущества государственных образовательных учреждений в соответствии с реформой образования // Юрист. – 2013. – № 3. – С. 16–19.</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукинова, С. А. О статусе преподавателя вуза в трудовом праве // Юридические исследования. – 2013. – № 1. – С. 86–94.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лямзин, М. А., Масягин, В. П. Изменения структуры системы российского образования : педагогический анализ федерального законодательства // Право и образование. – 2013. – № 6. – С. 7–18.</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ляшенов, Г. А. Об эффективности прокурорского надзора за исполнением законов в сфере высшего образования // Юридический мир. – 2013. – № 1 (193). – С. 31–33.</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Макарова, М. И. Анализ нормативной правовой базы, регламентирующей образовательную деятельность, в области применения электронного обучения // Право и образование. – 2013. – № 5. – С. 38–44.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мамедов, А. А. Высшее образование, рынок и административное право // Административное право и процесс. – 2013. – № 2. – С. 23–26.</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т. Н. Дискриминация в области образования: международный аспект / Т. Н.Матюшева// Современное общество и право. — 2013. — № 1 (10). — С. 3–7.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т. Н. Право на образование несовершеннолетних заключенных : нормы международного права и Федеральный закон № 273-ФЗ «Об образовании в Российской Федерации» // Право и образование. – 2013. – № 5. – С. 22–32.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т. Н. Принцип свободы выбора родителями образовательных учреждений в структуре международных стандартов права на образование // Современное право. – 2013. – № 7. – С. 67–71.</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т. Н. Принципы российской образовательной политики : конституционная составляющая // Современное право. – 2013. – № 8. – С. 35–39.</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т. Н. Эволюция правового статуса детей с девиантным поведением как субъектов права на образование в Российской Федерации // Право и образование. – 2013. – № 6. – С. 31–41.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мельниченко, Р. Г. Итоговый контроль как элемент образовательного процесса в высшем юридическом образовании // Право и образование. – 2013. – № 1. – С. 68–75.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Миттельман, К. Г., Шилюк, Т. О. К вопросу о коллизионности актов субъектов Российской Федерации об образовании // Lex Russica. – 2013. – № 1. – С. 75–82.</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Молчанов, Н. А. Модернизация современной системы образования с учетом реализации Стратегии государственной национальной политики Российской Федерации как основа обеспечения национальной безопасности государства // Lex Russica. – 2013. – № 7. – С. 767–773.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мотехина, М. В. Признаки возмездной образовательной услуги в высшем учебном заведении // Современное право. – 2013. – № 3. – С. 72–75.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мошкова, Д. М. К вопросу о финансировании образования в Российской Федерации / Д. М.Мошкова // Актуальные проблемы российского права. — 2013. — № 3. — С. 265–268.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Назарова, О. В. О нарушении Конституции РФ признанием преподавателей государственных вузов субъектами получения взятки // Законодательство и экономика. – 2013. – № 11. – С. 43–53. </p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нарутто, С. В. Роль практики Европейского суда по правам человека в унификации национального законодательства об образовании / С.В.Нарутто // Административное и муниципальное право. — 2013. — № 8. —С. 833–842.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин, В. В. Современная образовательная политика России : вызовы и направления реализации // Право и образование. – 2013. – № 3. – С. 4–14.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нечаева Е. К. Правовые основы научно-технической политики Европейского союза // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 217–227.</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев, Б. В. Верховный суд, религия и образование в США / Б.В. Николаев // Государство и право. — 2013. — № 2. — С. 96–103.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Новикова, Е. Ю. Кодекс вуза в системе образования // Право и образование. – 2013. – № 9. – С. 10–17.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Новикова, Е. Ю. Проблемы балльно-рейтинговой оценки в вузах // Право и образование. – 2013. – № 5. – С. 68–77.</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ожиганова, М. В. Государственная политика в сфере обеспечения реализации права на образование лиц с ограниченными возможностями здоровья // Право и образование. – 2013. – № 1. – С. 30–36.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ожиганова, М. В. Об автономности муниципальных автономных учреждений в контексте образовательного законодательства // Право и образование. – 2013. – № 7. – С. 31–40.</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панин, В. В. Коррупция в образовании современной России (аналитический обзор) // Следователь. – 2013. – № 1 (177). – С. 41–48.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панкратова, М. Е., Рашева, Н. Ю. Государственная политика в сфере высшего профессионального образования и совершенствование ее качества через систему поддержки инновационной деятельности // Современное право. – 2013. – № 5. – С. 34–39.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пашенцев, Д. А. Управление системой высшего образования : современные проблемы // Право и образование. – 2013. – № 9. – С. 4–8.</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова, Е. А. О некоторых особенностях юридической техники в процессе правотворчества в сфере образования / Е.А. Певцова // Фундаментальные и прикладные исследования кооперативного сектора экономики. — 2013. — № 4. — С. 113–121.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Перфильев, А. М., Шичков, А. Н. Франчайзинг на региональном рынке образовательных услуг // Вестник института. Научно-практический журнал Вологодского института права и экономики ФСИН. Преступление. Наказание. Исправление. – 2013. – № 1 (21). – С. 62–70.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров, О. Ю. Некоторые вопросы практической реализации военнослужащими права на образование // Право в вооруженных силах. – 2013. – № 2. – С. 2–7.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Побежимова, Н. И. Конституция Российской Федерации и реализация права на образование в сфере государственного управления в современных условиях / Н.И.Побежимова // Юридическая мысль. — 2013. — № 5 (79). — С. 83–88.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Прокофьева Е.А. Законодательное регулирование частной образовательной инициативы в России  первой половины ХIХ века// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 163–186.</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Прокофьева, Е. А. У истоков образовательного права: педагогические взгляды Н. И. Пирогова // Право и образование. – 2013. – № 5. – С. 45–51.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пуляева, Е. В. Специфика регулирования отдельных видов образования : сравнительно-правовой аспект // Журнал зарубежного законодательства и сравнительного правоведения. – 2013. – № 1 (38). – С. 109–113.</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путило Н.В. «Иные работники образовательной организации»: анализ положений ст. 52 Федерального закона «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 97–118.</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Радченко, Л. Р., Шкунов, В. Н. Законодательные инициативы в сфере высшего образования в штатах Индии // Право и образование. – 2013. –  № 9. – С. 45–49.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Романов, А. Н. Конституционно-правовое положение несовершеннолетних с особыми образовательными потребностями по действующему законодательству / А.Н.Романов // Народное образование. — 2013. — № 2. — С. 56–60.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ростовская Т.К. К вопросу о законодательных основах государственной молодежной политики в современной России// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 197–206. </p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Руденко, А. А. Управление государственно-частным партнерством в системе обеспечения конкурентоспособности сферы образовательных услуг / А. А. Руденко, Т. В. Полякова. – Тольятти :  Филиал РГСУ, 2013. – 135 с.</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рябов, Г. П. Международная защита прав учителей / Г. П.Рябов // Нижегородское образование. — 2013. — № 2. — С. 34–38.</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рябова Е.Н. Организационно-правовые аспекты социальной поддержки и защиты прав студенческой молодежи в России // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 206–217. </p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Саблин, Д. А. Пути повышения эффективности правового регулирования в сфере образования // Ученые записки. Выпуск 9. Актуальные вопросы совершенствования законодательства в области защиты прав и свобод человека и гражданина: сборник научных трудов. – Оренбург : ООО ИПК «Университет», 2013. – С. 316–322.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Саблуков, А. В. Общественное мнение как инструмент социальной экспертизы в сфере образования // Право и образование. – М. : НОУ СГА, 2013. – № 7. – С. 41–56.</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Саблуков, А. В. Социальная экспертиза образовательных программ как условие эффективности реформирования сферы образования // Право и образование. – 2013. – № 3. – С. 37–40.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савинов Л. И. Социокультурные границы свободы образования в Федеральном законе «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 187–197.</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савченко, М. В. Становление организационно-правовой формы вузов европейских государств // Закон и право. – 2013. – № 4. – С. 59–61.</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Свиридова, Е. А. Определение специфики и перечня объектов интеллектуальной собственности в системе факторов обеспечения инновационного развития хозяйствующих субъектов при образовательном учреждении // Современный юрист. – 2013. – № 2. – С. 77–88.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селиверстова О.И. Федеральный закон «Об образовании в Российской Федерации»: позитивные тенденции правового регулирования// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 64–76. </p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сергеев А.Л. Реформа образования в России: проблемы и перспективы // Конституционное и муниципальное право. – 2013. – № 9. – С. 28–31.</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Софинская Е.Д. Насилие в школе (к постановке проблемы) // Юридическое образование и наука. – 2013. – № 1. – С. 37–40.</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спиридонова, Н. Ю. Образовательные отношения как объект гражданско-правового регулирования // Евразийский юридический журнал. – 2013. – № 7 (62). – С. 109–110.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. Федеральный закон «Об образовании в Российской Федерации» как предтеча Кодекса РФ об образовании: шаг вперед, три назад// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 40–64.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сюбарева, И. Ф. Использование понятия договор в новом федеральном законе «Об образовании в Российской Федерации» // Право и образование. – 2013. № 8. – С. 4–13.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сюбарева, И. Ф. Новое в законодательстве о регулировании экономической деятельности в сфере образования // Право и образование. – 2013. – № 5. – С. 14–21.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сюбарева, И. Ф. Правовое регулирование финансово-экономического механизма сферы образования : соотношение публичного и частного // Журнал российского права. – 2013. – № 10. – С. 28–34.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сюбарева, И. Ф. Правовой режим имущества образовательных организаций // Юрист. – 2013. – № 12. – С. 36–39.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Терещенко, А. Л. Право инвалидов на высшее образование / А.Л.Терещенко // Вестник Московского государственного гуманитарно-экономического института. — 2013. — № 2 (14). — С. 28–37.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Третьякова, О. Д. Некоторые аспекты аргументации юридической конвергенции отечественного и западноевропейского образования // Юридическая техника. Ежегодник. Третьи Бабаевские чтения : Юридическая аргументация : теория, практика, техника. – Нижний Новгород, 2013. – № 7. – Ч. 1. – С. 338–341.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трошкина, Т. Н. Развитие научно-исследовательского потенциала студентов в Концепции модернизации высшего профессионального образования Российской Федерации и в принятых в ее рамках целевых программах // Право. – 2013. – № 2. – С. 162–171.</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Туранин, В. Ю. Новый закон об образовании : плюсы и минусы // Право и образование. – 2013. – № 3. – С. 16–19.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ульянцева, Ю. С. Гражданско-правовая характеристика образовательных услуг в Российской Федерации // Вестник Московского городского педагогического университета. Серия «Юридические науки». – 2013. – № 1 (11). – С. 109–113.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фомичев, И. В. Правовые аспекты деятельности родительских комитетов в системе отечественного образования (до октября 1917 года) // Право и образование. – 2013. – № 3. – С. 140–151.</p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Цаплина, Е. В. Организационно-правовые способы обеспечения реализации конституционного права на высшее профессиональное образование / Е.В.Цаплина // Вектор науки Тольяттинского государственного университета. Серия: Юридические науки. — 2013. — № 2 (13). — С. 56–58.</p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Цомартова Ф.В Проблемы правового статуса семейного образования: компаративный аспект// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 150–162. </p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чаплыгина, А. И. Вхождение России в ВТО и конституционно-правовые проблемы реализации права граждан на образование / А.И.Чаплыгина // Актуальные проблемы российского права. — 2013. — № 9. — С. 1190–1195.</p>
 
<p style="text-align: justify;">135.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чеха В.В. Финансирование образования: вопросы правового регулирования// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 119–136.</p>
 
<p style="text-align: justify;">136.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шилюк, Т. О. Право на образование и его защиты / Т. О.Шилюк, Н. А.Жабин// Актуальные проблемы российского права. — 2013. — № 6. — С. 698–705.</p>
 
<p style="text-align: justify;">137.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкарлупина, Г. Д. Проблема разграничения частного и публичного права в регулировании сферы образования РФ // Ретроспективы и перспективы права. – 2013. № 5. – С. 90–93.</p>
 
<p style="text-align: justify;">138.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шумова, Ю. В. Проблема формирования доступной среды в учреждениях образования и науки // Проблемы права. – 2013. – № 2. – С. 113–115.</p>
 
<p style="text-align: justify;">139.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шугрина, Е. С. Автономия вуза и академические свободы: соотношение международного и национального правового регулирования / Е.С.Шугрина// Актуальные проблемы российского права. — 2013. — № 8. — С. 1041–1049.</p>
 
<p style="text-align: justify;">140.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шургина, Е. С. Разграничение предметов ведения и полномочий разных уровней публичной власти в области образования // Административное и муниципальное право. – 2013. – № 10 (70). – С. 998–1006.</p>
 
<p style="text-align: justify;">141.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ящук, Т. Ф. Оценки деятельности вузов в Российской Федерации // Вестник Омского университета. – Омск : Изд-во ОмГУ, 2013. – № 3 (36). – С. 17–23.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="12"></a>
 <b>2012 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Schieser H. Роль государства в образовании // Научно-педагогический журнал Восточной Сибири Magister Dixit. — 2012. — № 3. — С. 11-15.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Абалдуев В.А. О «зарплатной» политике России в сфере высшего образования и ее правовом оформлении // Наука и образование: хозяйство и экономика; предпринимательство; право и управление. — 2012. — № 6. — С. 29-34.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Агаркова Д.А. Право на образование в свете Болонской декларации // В мире научных открытий. — 2012. — № 11.2. — С. 281-293.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Айдрус И.А. Конкурентоспособность стран на мировом рынке высшего образования // Научное обозрение. Серия 1: Экономика и право. — 2012. — № 3-4. — С. 128-132.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Аргунов А.Ю. О разработке моделей межведомственного взаимодействия при осуществлении процедур контроля и оценке качества образования // Закон и право. —2012. — № 11. — С. 19-26.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Астафьев Н.В. Интеграция учебно-исследовательской работы слушателей и научно-исследовательской работы профессорско-преподавательского состава в институте повышения квалификации МВД России // Право и образование. — 2012. — № 5. — С.24-31.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Асфандиаров Б.М. Электронное обучение и электронные образовательные ресурсы — правовые проблемы // Юрист вуза. — 2012. — № 11. </p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Асфандиаров Б.М. Открытые образовательные ресурсы в профессиональном образовании и права интеллектуальной собственности // Профессиональное образование в России и за рубежом. — 2012. — № 7. — С. 49-58.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ашенова Т.М. Образовательное право как предмет научных дискуссий в отечественной юридической науке // Право и образование. — 2012. — № 11. — С.32-38.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В., Зиятдинова Ю.Н. Проблемы и перспективы развития законодательства об образовании в условиях международной интеграции и глобализации // Право и образование. — 2012. — №1. — С. 4-19.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова, С. В. Актуальные вопросы ответственности в сфере образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 6–19.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Башкатов И.П. Рейтинг как инструмент стратегического планирования // Научное обозрение. Серия 1: Экономика и право. — 2012. — № 1. — С. 145-155.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Баяхчян Е.В. Очередная версия закона: обсуждение продолжается // Профессиональное образование. Столица. — 2012. — № 5. — С. 2-3.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич А.П. Что привнесёт новый закон в школу // Народное образование. — 2012. — № 10. — С. 95-99.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич А.П. Что сулит новый гражданский кодекс системе образования? // Народное образование. — 2012. — № 6. — С. 67-71.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич А.П., Воронина Н.А., Клепиков С.С. Об основных направлениях развития образовательного законодательства России // Alma mater (Вестник высшей школы). — 2012. — № 9. — С. 8-15.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич А.П., Клепиков С.С. Основные направления модернизации правового статуса высшей школы // Высшее образование в России. — 2012. — № 10. — С. 30-39.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бибик И.Е. О Правовом статусе высшей аттестационной комиссии при министерстве образования и науки России // Евразийский юридический журнал. — 2012. — № 51. — С. 100-101.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богомолова Ю.И. О базовых принципах формирования политики российского государства в области воспроизводства человеческого потенциала в условиях глобализации // Мир экономики и права. — 2012. — № 8. — С. 40-47.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотова Е.Л. Правовое обеспечение кооперации бизнеса и образования // Юрист вуза. —2012. — № 12. </p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотова Е.Л. О проекте федерального закона «Об образовании в Российской Федерации» // Народное образование. — 2012. — № 6. — С. 62-66.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотова Е.Л. Педагогические изобретения и патентные бюро: инновации в сфере образования // Профессиональное образование в России и за рубежом. — 2012. — № 7. — С. 20-25.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотова Е.Л. Перспективы регулирования труда педагогов в связи с подготовкой проекта федерального закона «Об образовании в Российской Федерации» // Юрист ВУЗа. — 2012. — № 10. — С. 27-33.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотова Е.Л. Свобода преподавания в условиях модернизации законодательства об образовании // Юрист ВУЗа. — 2012. — № 3. — С. 8-11.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бондаренко Т.Н. Научное предвидение развития юридических ситуаций в области дошкольного образования как воплощение доктринальной формы реализации российской правовой политики // Право и образование. — 2012. — № 7. — С. 59-69.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боревская Н.Е. Обеспечение доступности и привлекательности среднего профессионального образования в КНР // Педагогика. — 2012. — № 7. — С. 109-119.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Борисова М.П. К вопросу о правовой сущности образовательных услуг // Вестник РГГУ. - М.: РГГУ, 2012, № 3 (83). - С. 178-183</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боровик В.Г. Контроль в сфере образования: что нужно знать директору о своих правах // Народное образование. — 2012. — № 10. — С. 83-88.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боровик В.Г. Формируем основную образовательную программу школы: права участников образовательного процесса // Народное образование. — 2012. — № 2. — С. 59-65.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боршевский А.П., Сосна А.Б. Актуальные аспекты прав молодежи: право на образование // Вопросы ювенальной юстиции. — 2012. — № 1. — С. 25-27.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Будкина Л.В. О правовой социализации учащейся молодежи в условиях обновления среднего профессионального образования // Преподавание истории в школе. — 2012. —Т. 4. — С. 44-46.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Букалерова, Л. А. Принципы и нормы международного права в законодательстве Российской Федерации об опеке и попечительстве // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. –С. 152–175.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Булатов Р.Б. К вопросу обеспечения прав несовершеннолетних органами муниципальной власти в сфере образования // Научные труды РАЮН. Вып. 12: в 2 т. Т. 1. - М.: Юрист, 2012. - С. 458-463</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Булынин А.М., Брагина А.Д. Поликультурные ценностные ориентации в контексте профессиональной подготовки будущих переводчиков // Право и образование. — 2012. — № 4. — С. 48-55</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бурмистров A. Виды государственного контроля в современной России // Юрист вуза. —2012. — № 12. </p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бутакова М.М. Исследование спроса на услуги высшего профессионального образования в региональном аспекте // Региональная экономика: теория и практика. — 2012. — № 23. — С. 49-53.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Варгова Д. Применение конвенции о правах ребенка в процессе образования в Словакии // Вестник Омского юридического института. — 2012. — № 18. — С. 7-10.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Васильев Ю.С., Дубаренко К.А., Ермилов В.В. Высшее образование — фактор устойчивого развития России // Научно-технические ведомости Санкт-Петербургского государственного политехнического университета. — 2012. — Т. 1. № 154. — С. 40-59.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Васильева Л.Л. Кто защитит права ребёнка в школе? // Народное образование. — 2012. — № 7. — С. 58-64.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Веселкова Е.Г. Государственные образовательные стандарты: реализация конституционной нормы при подготовке юристов // Право и образование. — 2012. — № 8. — С. 4-11.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Виноградова И.М. Аудит в системе управления качеством образования // Вестник Академии. — 2012. — № 1. — С. 85.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Винокурова Н.А., Бабич И.Б. Отношение населения к образовательным реформам: синдром недоверия // Alma mater (Вестник высшей школы). — 2012. — № 9. — С. 23-30.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воеводова О.В. Основные проблемы, возникающие при формировании правовых основ деятельности уполномоченного по защите прав участников образовательного процесса в субъектах РФ // Вестник Забайкальского государственного университета. — 2012. — № 8. — С. 119-123.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воробьёва С.В. Организационно-методологический аспект модернизации правового образования // Вестник Тамбовского университета. Серия: Гуманитарные науки. — 2012. ¬ Т. 107. № 3. — С. 314-317.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воробьёва Т.Г. Проблема регулирования критериев оценки регулятивных учебных действий // Вектор науки Тольяттинского государственного университета. Серия: Педагогика, психология. — 2012. — № 1. — С. 91-92.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаврилов Е.В. О некоторых новациях системы высшего образования в проекте федерального закона «Об образовании в Российской Федерации» // Гражданин и право. — 2012. — № 4. — С. 71-74.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаврилов С.О. Организационно-правовые основания практической деятельности местных представительных органов по развитию системы народного образования во 2-й половине 1930-х гг. // Право и образование. — 2012. — № 4. — С. 114-119</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаврилова И.Н. Новая образовательная политика России: вопросы к размышлению // Российская юстиция. — 2012. — № 6. — С. 51-54.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаджиева П.Д. Концептуальные положения правового образования учащихся в условиях модернизации школы // Право и образование. — 2012. — № 6. — С. 30-37.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галиева А.З. Тенденции развития регионального законодательства республики Башкортостан об образовании и пути его совершенствования // Евразийский юридический журнал. — 2012. — № 45. — С. 93-95.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Геворкян Е.Н. Проблемы и перспективы совершенствования антикоррупционного законодательства в сфере образования // Вестник Московского городского педагогического университета. Серия: Юридические науки. — 2012. — № 1. — С. 87-94.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гинзбург Ю. В., Ильина Т. Н. Система источников правового регулирования в РСФСР в 20-30-е годы XX века (на примере нормотворчества в сфере образования) // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 183–195.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Глуховеров А.Г., Вдадыкина Т.А. Правовое регулирование и методическое обеспечение повышения квалификации судей военных судов // Право и образование. — 2012. — № 8. — С. 19-31</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гольтяев А.О. Декларация ООН об образовании и подготовке в области прав человека: история создания, значение, перспективы // Вестник Российского университета дружбы народов. Серия: Юридические науки. — 2012. — № 1. — С. 195-200.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горобец В.Д. Правовые проблемы дополнительного профессионального образования // Вестник Академии права и управления. — 2012. — № 27. — С. 213-218.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горшенин А.Ю. Телекоммуникационный образовательный проект (Аспекты авторского и патентного права) // Право и образование. — 2012. — № 5. — С. 32-38</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Григонис Э.П., Григонис В.П. Правовые основы организации высшего образования в Литовской республике // Мир юридической науки. — 2012. — № 2. — С. 75-79.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Грудцына Л.Ю. Правовой статус научных организаций образовательных учреждений высшего профессионального образования // Закон и право. — 2012. — № 11. — С. 12-18.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Данилова Т. Правоприменительная практика регулирования отношений в сфере образования в части вопросов подготовки образовательного учреждения к проведению контрольно-надзорных мероприятий // Юрист вуза. —2012. — № 12. –</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З.П., Путило Н. В., Правовой статус научных работников в актах федерального законодательства и законах субъектов Российской Федерации // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 49–66.</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Деманова С.В. Конституционно-правовые гарантии получения бесплатного высшего образования на конкурсной основе // Ленинградский юридический журнал. — 2012. — № 3. — С. 93-103.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Демидова Н.П. К вопросу о структуре права на образование (теоретико-эмпирический аспект) // Вестник Саратовской государственной академии права. — 2012. — № 3. —С. 47-55.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Денисенкова Н.Н. Герменевтика реформы в сфере образования // Власть. — 2012. —№ 10. — С. 100-103.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Денисова Е.М. УДК проблемные аспекты в регулировании правового образования России // Юридическое образование и наука. — 2012. — № 3. —С. 14-18.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Деревянченко О.А. Договор об оказании возмездных общеобразовательных услуг как правовая форма образовательной деятельности негосударственного учреждения в сфере общего образования // Бизнес. Образование. Право. Вестник Волгоградского института бизнеса. — 2012. — № 1. — С. 279-282.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дмитриев В.И., Басова Л.В. Сущность и особенности реализации принципа доступности обучения школьников // Современные проблемы науки и образования. — 2012. — № 3. — С. 176-176.</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Долгов А.П., Долгов К.А., Скрыпников А.В. Концепция новой школы в современном правовом поле // Евразийский юридический журнал. — 2012. — № 51. — С. 95-99.</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Долгов К.А., Долгов А.П., Скрыпников А.В. Об отдельных аспектах правового регулирования образовательного процесса // Евразийский юридический журнал. — 2012. — № 45. — С. 90-92.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дорская А.А. Формирование инновационного пространства в России и участие в нём университетов: правовое измерение // Право и образование. — 2012. — № 10. — С. 14-27</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Драганчук Л.С. Государственное регулирование рынка образовательных услуг в современных условиях // Известия Иркутской государственной экономической академии. — 2012. — № 5. — С. 148-152.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дубровина С.Ю. Вопросы инновационного развития системы образования и науки // Право и образование. — 2012. — № 4. — С. 4-11</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дьяконова О.Г., Мотехина М.В. Проблемы правового регулирования судебной защиты прав потребителей возмездных (платных) образовательных услуг // Российский судья. – 2012. — № 1. - С. 20-23</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ерохина Ю.Е., Ерохина В.Е. Право на образование. Расширение социальных возможностей людей с ограниченными возможностями здоровья через образование // Вестник Владимирского юридического института. —2012. — № 1. — С. 86-89.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Еремина О.Ю. К вопросу о правовом статусе органов управления образованием и их полномочиях в странах СНГ: сравнительно правовой анализ // Журнал зарубежного законодательства и сравнительного правоведения. – 2012. — № 3 (34). - С. 92-103</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жукова Т.В. О праве на образование как о личном неимущественном праве // Законы России: опыт, анализ, практика. — 2012. — № 4. — С. 42-47.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Заблоцкая О.А. Кризис университета: глобальный и национальный аспекты // Глобальный научный потенциал. — 2012. — Т. 10. № 1. — С. 46-52.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Заболотний С.Н. Автономное учреждение как субъект гражданских правоотношений // Юрист ВУЗа. — 2012. — № 10. — С. 58-61.</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Заернюк В.М., Попов А.Г. Проблемы обеспечения процедур контроля и оценки качества российского образования // Вестник Академии. — 2012. — № 2. — С. 70-74.</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зачиняева Э.П. Высшее образование на пути реформирования // Проблемы социально-экономического развития Сибири. — 2012. — № 3. — С. 156-157.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зеер Э.Ф., Новосёлов С.А., Сыманюк Э.Э. Проблема институализации интеллектуальной собственности в системе образования России // Профессиональное образование в России и за рубежом. — 2012. — № 7. — С. 39-48.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зельгин С.Г. Образование как объект правового регулирования. Законодательство, регулирующее отношения в области образования // Вестник Российского университета дружбы народов. – 2012. — № 5. - С. 49-59</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зипунникова Н.Н. Правовое регулирование испытаний в университетских комиссиях (из истории российской образовательной политики конца XIX - начала XX в.) // Вестник Удмуртского университета. — 2012. — № 2-1. — С. 98-104.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зубарев С.М. Некоторые проблемы правового обеспечения дополнительного профессионального образования государственных гражданских служащих // Право и образование. — 2012. — № 3. — С. 4-8.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ибрагимов М.Г. Характерные черты образовательных отношений // Правовая политика и правовая жизнь. — 2012. — № 2. — С. 136-140.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ибрагимова Е.М., Ибрагимов М.Г. Правовое регулирование в сфере образования в контексте государственной образовательной политики // Правовая политика и правовая жизнь. — 2012. — № 2. — С. 128-132.</p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванов В.Г., Барабанова С.В. Об особенностях применения конституционных положений в сфере профессионального образования // Высшее образование в России. — 2012. — № 4. — С. 87-91.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванов С.А. Значение сравнительно-исторического метода для юридической науки и образования России // Право и образование. — 2012. — № 02. — С. 120-125.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванчина А.Г. Правовое и материальное положение профессорско-преподавательских кадров высших педагогических учебных заведений в 20-е–30-е годы ХХ века (на материалах среднего Поволжья) // Известия Пензенского государственного педагогического университета им. В.Г. Белинского. — 2012. — № 27. — С. 675-677.</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ивон Е.В. Нарушение прав потребителей образовательных услуг как основание для проведения внеплановой проверки в рамках осуществления государственного контроля (надзора) в области образования // Адвокат. — 2012. — № 5. — С. 55-59.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильина Ю.В. О совершенствовании правового регулирования дополнительного профессионального образования государственных гражданских служащих Российской Федерации // Научные труды Северо-Западного института управления. — 2012. — Т. 3. № 1. — С. 344-355.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Исаков В.М. Проблемы права в хореографическом образовании // Право и образование. — 2012. — № 7. — С. 38-44.</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кабакович Г.А., Хамитова Г.Ш. Модель правового образования и воспитания российской молодежи как способ решения социальной проблемы правового нигилизма // Вестник Башкирского университета. — 2012. —Т. 17. № 1. — С. 296-297.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Капитонова Е.А. К вопросу о введении в действие нового ФГОС 1 среднего (полного)общего образования // Гражданин и право. — 2012. — № 11. — С. 88-91.</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Капицын В. О некоторых правовых аспектах развития наукоградов в России // Самоуправление. — 2012. — № 5. — С. 19-20.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карамышева Н.М. Региональный рынок труда и система профессионального образования: проблемы взаимодействия и регулирования // Вестник Башкирского университета. — 2012. — Т. 17. № 1(I). — С. 632-635.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карасартова М.М., Карасартова М.М. Традиционные и новационные концепции права в образовании и правовой культуре // Философия образования. — 2012. — Т. 42. № 3. — С. 65-70.</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карпенко М.П., Фокина В.Н., Слива А.В. О лицензионных требованиях к вузам, реализующим образовательные программы высшего профессионального образования с применением электронного обучения, дистанционных образовательных технологий // Право и образование. — 2012. — № 10. — С. 4-13.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В. Коммерческое обозначение и вуз //Юрист ВУЗа. — 2012. —№ 3. — С. 51-57.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кириллова Н.Б. Высшее образование во Франции: фактор преемственности // Право и образование. — 2012. — № 11. — С. 75-81.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А.А. Модернизация образовательного законодательства: концептуальные проблемы проекта закона «Об образовании в Российской Федерации» // Юрист ВУЗа. — 2012. — № 5. — С. 5-11.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Киселев Е.Ю., Станкевич В.В. Болонский процесс и его влияние на законодательство Российской Федерации в сфере образования // Вестник открытого юридического института . – 2012. — № 1 (2). - С. 4-15</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кислов А.Г., Кропанева Е.М. О роли образования в процессе реализации права на достойное человеческое существование // Образование и наука. — 2012. — № 5. — С. 3-14.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кислов А.Г., Шмурыгина О.В. Институциализация высшей школы: ретроспектива // Право и образование. — 2012. — № 11. — С. 17-31</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кныш В.А., Федорова Ю.С. Стратегическое управление малыми инновационными предприятиями, созданными при университете для внедрения результатов интеллектуальной деятельности // Записки Горного института. — 2012. — Т. 197. — С. 118-123.</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кобчикова Е.В. Особенности договора возмездного оказания образовательных услуг // Право и образование. — 2012. — № 7. — С. 45-51.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Коврякова Е.В. Проблема реализации права на образование в России и за рубежом // Актуальные проблемы конституционного и муниципального права: сборник статей, посвященных 75-летию со дня рождения академика О.Е. Кутафина. - М.: ООО &quot;Изд-во &quot;Элит&quot;, 2012. - С. 274-284.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козлова С.А. Реализация Федерального закона от 8 мая 2010 года № 83-ФЗ в сфере образования // Право и образование. — 2012. — № 2. — С. 31-47.</p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козлова С.А. Реформа государственных учреждений в сфере образования и в сфере здравоохранения // Современное общество и право. — 2012. — № 1. — С. 66-73.</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н., Трошкина Т. Н. Исследовательская компонента в юридическом образовании: проблемы организации и оценивания // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 124–140.</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Котельников В.А. Правовые аспекты регулирования военного профессионального образования в современной России // Среднерусский вестник общественных наук. — 2012. — Т. 1. № 4. — С. 121-128.</p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кравцова Л.А. Проект закона «Об образовании в РФ»: адаптация или развитие? // Научные исследования в образовании. — 2012. — № 7. — С. 37-42.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кроливецкий Э.Н., Лебедев В.В. Взаимодействие форм анализа деятельности учебных заведений дополнительного образования // Вестник Чувашского университета. —2012. — № 4. — С. 396-399.</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кудашкина Е.С. Проблемы становления института уполномоченного по правам ребенка в Российской Федерации // Пробелы в российском законодательстве. — 2012. — № 5. — С. 31-34.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Курамшина К.С. Правовое регулирование инновационной деятельности и законодательные основы инновационной политики в области образования // Вестник Казанского технологического университета. — 2012. —№ 10. — С. 362-364.</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Безопасность и защита прав в сфере образования // Право и образование. — 2012. — № 9. — С. 4-13.</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Механизм защиты прав субъектов сферы образования // Юрист ВУЗа. — 2012. — № 7. — С. 5-13.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров, С. В. Регулирование безопасности в сфере образования: правовой анализ // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 112–123.</p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кучерова А.О. Модернизация государственных систем высшего профессионального образования разных стран мира // Территория новых возможностей. Вестник Владивостокского государственного университета экономики и сервиса. — 2012. — № 2. — С. 150-156.</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ларюшкин С.А. Государственно-общественное управление образованием в условиях внедрения ФГОС. Правовой аспект // Народное образование. — 2012. — № 10. — С. 79-82.</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Левина М.В. Виды договорного правового регулирования отношений в сфере образования // Право и образование. — 2012. — № 6. — С. 68-74.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ли И.В., Евстафьева И.Ю. Особенности финансирования автономных образовательных учреждений высшего профессионального образования // Мир экономики и права. — 2012. — № 5. — С. 4-10.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Линьков А.Я., Соколова В.В. Организационно-правовое обеспечение коммерциализации результатов интеллектуальной деятельности университетов (зарубежный опыт и российская практика) // Экономика и управление. — 2012. — № 9. — С. 63-69.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ломтева Е.В. Правовая охрана объектов интеллектуальной собственности колледжа // Профессиональное образование в России и за рубежом. — 2012. — № 7. — С. 64-69.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукичев, Г. А. Подготовка Декларации о взаимном сотрудничестве по признанию квалификаций высшего образования между Европейским и Азиатско-Тихоокеанским регионами // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 176–182.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лурье Л.И. Поможет ли надзор сотрудничеству субъектов образования? // Инновационные проекты и программы в образовании. — 2012. — № 6. —С. 7-9.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малкин О.Ю. Односторонний отказ заказчика от исполнения договора возмездного оказания образовательных услуг // Право и образование. — 2012. — № 3. — С. 9-22.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малышков В.И. Негосударственные вузы в ситуации рынка // Вестник Академии. — 2012. — № 4. — С. 5-7.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матвеев В.Ю., Рожков А.И. Проблема обеспечения независимости экспертов, привлекаемых к контрольно-надзорной деятельности в сфере образования // Ежегодник российского образовательного законодательства. Т. 7. – М.: ФГБУ «ФЦОЗ», 2012. – С.</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т.Н. Государственность  социально-политический фактор функционирования и развития национальной системы образования // Наука и образование: хозяйство и экономика; предпринимательство; право и управление. — 2012. — № 4. — С. 48-53.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т.Н. Конституционные принципы — основа модернизации образования лиц со специальным правовым статусом // Конституционное и муниципальное право. — 2012. — № 4. — С. 35-38.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшенко С., Маврин С. Правовое сопровождение педагогических достижений // Юрист вуза. —2012. — № 11. </p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мельник Т.Е., Черноног Д.Н. Законодательное закрепление института спортивной подготовки и изменения в деятельности образовательных учреждений в области физической культуры и спорта // Ежегодник российского образовательного законодательства. Т. 7. – М.: ФГБУ «ФЦОЗ», 2012. – С.</p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Михайлов М.В. Правовое регулирование образования в России в XVIII-XIX ВВ // История государства и права. — 2012. — № 14. — С. 26-28.</p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Михалкина Е., Скачкова Л., Гапоненко Н. Анализ норм труда профессорско-преподавательского состава // Юрист вуза. —2012. — № 11. </p>
 
<p style="text-align: justify;">135.<span style="white-space: pre;" class="Apple-tab-span">	</span>Михалкина Е., Скачкова Л., Гапоненко Н. Анализ норм труда профессорско-преподавательского состава (окончание) // Юрист вуза. —2012. — № 12. </p>
 
<p style="text-align: justify;">136.<span style="white-space: pre;" class="Apple-tab-span">	</span>Молотников А.Е., Янковский Р.М., Гузанов К.А., Чудакова Е.Ю. Правовое регулирование деятельности органов исполнительной власти по контролю и надзору в области образования и науки в зарубежных странах // Право и экономика. — 2012. — № 9. — С. 4-10.</p>
 
<p style="text-align: justify;">137.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мохначев К.С., Мохначев С.А., Шамаева Н.П. Интеграция образования, науки и бизнеса в промышленно развитом регионе в условиях посткризисного периода // Качество. Инновации. Образование. — 2012. — № 7. — С. 19-24.</p>
 
<p style="text-align: justify;">138.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мышенко С.А. Содержание конституционного права на высшее образование и его реализация в условиях формирования единого европейского пространства высшего образования в России и Германии // Известия Иркутской государственной экономической академии. — 2012. — № 3. — С. 145-148.</p>
 
<p style="text-align: justify;">139.<span style="white-space: pre;" class="Apple-tab-span">	</span>Назюта, С. В.  Особенности института защиты прав и законных интересов в сфере образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 196–205.</p>
 
<p style="text-align: justify;">140.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нарутто С.В. О некоторых проблемах законодательства об образовании и его систематизации // Юридическое образование и наука. —2012. — № 2. — С. 22-26.</p>
 
<p style="text-align: justify;">141.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин, В. В. Правовой статус педагогических работников: сравнительный анализ правового регулирования в субъектах Российской Федерации // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 36–49.</p>
 
<p style="text-align: justify;">142.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В.В. Политические аспекты реализации права на образование в федеративном государстве (на примере ФРГ) // Власть. — 2012. — № 9. — С. 114-117.</p>
 
<p style="text-align: justify;">143.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В.В. Реализация права на образование в проблемных районах городов Европы // Право и образование. — 2012. — № 11. — С. 65-74.</p>
 
<p style="text-align: justify;">144.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нелюбов С.А. Модернизация образования на словах и на деле // Народное образование. — 2012. — № 8. — С. 82-91.</p>
 
<p style="text-align: justify;">145.<span style="white-space: pre;" class="Apple-tab-span">	</span>Неустроев Н.Д., Саввин А.С. Болонский процесс и проблемы регионального вуза // Alma mater (Вестник высшей школы). — 2012. — № 3. — С. 87-89.</p>
 
<p style="text-align: justify;">146.<span style="white-space: pre;" class="Apple-tab-span">	</span>Низиков М.А., Чесноков Н.А. Проблема оценки педагогических рисков в системе российского образования // Мир образования - образование в мире. — 2012. — № 1. — С. 130-139.</p>
 
<p style="text-align: justify;">147.<span style="white-space: pre;" class="Apple-tab-span">	</span>Новикова Т.Г. Общественная экспертиза в образовании // Народное образование. — 2012. — № 7. — С. 26-30.</p>
 
<p style="text-align: justify;">148.<span style="white-space: pre;" class="Apple-tab-span">	</span>Овчинников В.Н., Королева Н.П. Работодатели в структуре субъектов рынка образовательных услуг // Вестник Адыгейского государственного университета. Серия 5: Экономика. — 2012. — № 1. — С. 288-296.</p>
 
<p style="text-align: justify;">149.<span style="white-space: pre;" class="Apple-tab-span">	</span>Оганесян К.Г. Вопросы делегирования государственных полномочий в сфере образования органам местного самоуправления // &quot;Черные дыры&quot; в Российском Законодательстве. — 2012. — № 1. - С. 10-14</p>
 
<p style="text-align: justify;">150.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ожиганова М.В. О некоторых вопросах государственной политики в сфере профессионального образования в России // Право и образование. — 2012. — №1. — С. 20-25.</p>
 
<p style="text-align: justify;">151.<span style="white-space: pre;" class="Apple-tab-span">	</span>Озеров В.А., Куров С.В., Гаврищук В.В. Образование и безопасность: теоретико-правовой аспект // Право и образование. — 2012. — № 12. — С. 4-13</p>
 
<p style="text-align: justify;">152.<span style="white-space: pre;" class="Apple-tab-span">	</span>Оленина Т.Ю. Нормативно-правовая база Российской Федерации в сфере образования // Ученые записки Петрозаводского государственного университета. Серия: Общественные и гуманитарные науки. — 2012. — № 1. — С. 109-111.</p>
 
<p style="text-align: justify;">153.<span style="white-space: pre;" class="Apple-tab-span">	</span>Орлова Е.Р., Кошкина Е.Н., Забабура О.В. Дистанционное образование и интеллектуальная собственность: проблемы и перспективы // Научное обозрение. Серия 1: Экономика и право. — 2012. — № 1. — С. 156-165.</p>
 
<p style="text-align: justify;">154.<span style="white-space: pre;" class="Apple-tab-span">	</span>Павельева Т.Ю. Место научных школ в государственной политике России в области развития науки и образования // Черные дыры в Российском законодательстве. — 2012. — № 1. — С. 8-12.</p>
 
<p style="text-align: justify;">155.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панченко П.Н. Негосударственное высшее юридическое образование: вчера, сегодня, завтра // Юридическое образование и наука. — 2012. — № 3. — С. 18-22.</p>
 
<p style="text-align: justify;">156.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пачикова Л.П., Андриянова Е.В. Вопросы формирования эндаумент фондов в образовании // Вестник Челябинского государственного педагогического университета. — 2012. — № 4. — С. 174-184.</p>
 
<p style="text-align: justify;">157.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова Е.А. Эффективность правового регулирования в сфере образования: вопросы теории и практики // Право и образование. —2012. —№ 02. — С. 4-17.</p>
 
<p style="text-align: justify;">158.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова Е.А., Усатов С.А. Актуальные вопросы использования педагогической экспертизы в области инновационного развития образовательной деятельности // Право и образование. — 2012. — № 12. — С.</p>
 
<p style="text-align: justify;">159.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петрова Н.П. Некоторые вопросы регулирования правового статуса негосударственного высшего учебного заведения // Юрист ВУЗа. — 2012. — № 6. — С. 5-10.</p>
 
<p style="text-align: justify;">160.<span style="white-space: pre;" class="Apple-tab-span">	</span>Печникова О.Г. Правовая регламентация медицинского образования в российской империи конца XVIII в // Право и образование. — 2012. — № 5. — С. 162-166.</p>
 
<p style="text-align: justify;">161.<span style="white-space: pre;" class="Apple-tab-span">	</span>Подшивалова О.И. Воздействие фрагментации международного права на российскую правовую систему в сфере образования // Евразийский юридический журнал. — 2012. — № 47. — С. 73-76.</p>
 
<p style="text-align: justify;">162.<span style="white-space: pre;" class="Apple-tab-span">	</span>Позднякова Е.В. Система общего образования в российской федерации: теоретико-правовая характеристика // Известия Юго-Западного государственного университета. — 2012. — № 4-1. — С. 72-75.</p>
 
<p style="text-align: justify;">163.<span style="white-space: pre;" class="Apple-tab-span">	</span>Полотовская Е.Ю. Доступ негосударственных образовательных учреждений к государственному финансированию открыт! // Право и образование. — 2012. — № 7. — С. 70-78.</p>
 
<p style="text-align: justify;">164.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И.В., Богатырев А.Г., Кузнецов М.Н. Законопроект «Об образовании в РФ»: юридическая оценка // Профессиональное образование. Столица. — 2012. — № 7. — С. 5-10.</p>
 
<p style="text-align: justify;">165.<span style="white-space: pre;" class="Apple-tab-span">	</span>Проект закона: обсуждение завершать рано // Профессиональное образование. Столица. — 2012. — № 5. — С. 3a-5.</p>
 
<p style="text-align: justify;">166.<span style="white-space: pre;" class="Apple-tab-span">	</span>Прокофьева, Е. А., Тормышева, Т. А. Экономика вузовской науки: государственная политика и правовое обеспечение // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 93–111.</p>
 
<p style="text-align: justify;">167.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пряхина Т.М., Ростиславлев Д.А. Основатели западноевропейского консерватизма о функциях государства в сфере образования // Евразийский юридический журнал. — 2012. — № 11. — С. 87-90.</p>
 
<p style="text-align: justify;">168.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пугачёв А.В. О содержании правового статуса преподавателя // Философия образования. — 2012. — № 6. — С. 230-237.</p>
 
<p style="text-align: justify;">169.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путило Н.В. О новых тенденциях в регулировании правового статуса педагогических работников на уровне федерального законодательства // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 20–35.</p>
 
<p style="text-align: justify;">170.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путило Н.В. Правовой статус обучающихся в актах федерального законодательства и законах субъектов Российской Федерации // Право и образование. — 2012. — № 7. — С. 23-37.</p>
 
<p style="text-align: justify;">171.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ратников В.В. Принятие решения о государственной аккредитации вуза: новеллы законодательства // Административное право и процесс. - М.: Юрист, 2012, № 2. - С. 29-31</p>
 
<p style="text-align: justify;">172.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рожков А.И. Проблема обеспечения независимости экспертов, привлекаемых к контрольно-надзорной деятельности в сфере образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. –С. 141–151.</p>
 
<p style="text-align: justify;">173.<span style="white-space: pre;" class="Apple-tab-span">	</span>Романов А.Н. Право учиться в школе: законодательные гарантии финансирования // Народное образование. — 2012. — № 7. — С. 83-87.</p>
 
<p style="text-align: justify;">174.<span style="white-space: pre;" class="Apple-tab-span">	</span>Романов А.Н., Савоськин А.В. Новое в законодательстве: досудебная защита прав граждан в сфере образования // Народное образование. — 2012. — № 10. — С. 89-94.</p>
 
<p style="text-align: justify;">175.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рубанова Н.А. Преимущества и недостатки процедуры лицензирования образовательной деятельности: сравнительно-правовой анализ // Исторические, философские, политические и юридические науки, культурология и искусствоведение. Вопросы теории и практики. — 2012. — № 3-1. — С. 151-153.</p>
 
<p style="text-align: justify;">176.<span style="white-space: pre;" class="Apple-tab-span">	</span>Румянцева Е.Е. Противодействие коррупции в системе школьного образования // Народное образование. — 2012. — № 10. — С. 38-45.</p>
 
<p style="text-align: justify;">177.<span style="white-space: pre;" class="Apple-tab-span">	</span>Саленко А.В. Европейское пространство науки и образования: правовые аспекты университетской реформы в Финляндии // Журнал зарубежного законодательства и сравнительного правоведения. – 2012. — № 3 (34). — С. 124-132</p>
 
<p style="text-align: justify;">178.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сафаралиева С.Г. Правовые основы организации высшего образования в государствах- участниках болонского процесса (на примере Франции) // Мир юридической науки. — 2012. — № 2. — С. 79-86.</p>
 
<p style="text-align: justify;">179.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сафаралиева С.Г. Правовые основы организации высшего образования в государствах-участниках Болонского процесса (на примере Германии) // Мир юридической науки. — 2012. — № 1. - С. 70-73</p>
 
<p style="text-align: justify;">180.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сафаралиева С.Г. Требования болонской декларации 1999 г. к высшему образованию // Мир юридической науки. — 2012. — № 3. — С. 68-75.</p>
 
<p style="text-align: justify;">181.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селиверстова О.И. Правовое регулирование образовательных услуг в контексте вступления России во Всемирную торговую организацию // Право и образование. — 2012. — № 11. — С. 4-16</p>
 
<p style="text-align: justify;">182.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селиверстова, О. И. Федеральный закон «Об образовании в Российской Федерации»: новое в правовом регулировании сферы образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 67–92.</p>
 
<p style="text-align: justify;">183.<span style="white-space: pre;" class="Apple-tab-span">	</span>Семенова Н.С. Ювенальная юстиция и право на образование в Европейской конвенции по правам человека // Вестник Российского университета дружбы народов. Серия: Юридические науки. — 2012. — № 4. — С. 184-193.</p>
 
<p style="text-align: justify;">184.<span style="white-space: pre;" class="Apple-tab-span">	</span>Скворцова И.В. Проблемы и перспективы развития малых инновационных предприятий при вузах // Научно-технические ведомости Санкт-Петербургского государственного политехнического университета. — 2012. — № 151. — С. 230-235.</p>
 
<p style="text-align: justify;">185.<span style="white-space: pre;" class="Apple-tab-span">	</span>Собко Ю.А. Особенности административно-правового статуса автономного вуза: гарантии реализации // Юрист ВУЗа. — 2012. — № 4. — С. 62-66.</p>
 
<p style="text-align: justify;">186.<span style="white-space: pre;" class="Apple-tab-span">	</span>Собко Ю.А. Административные и правовые механизмы защиты праинтеллектуальной деятельности вуза: соотношение между нормами Соглашение Всемирной торговой организации по торговым аспектам прав интеллектуальной собственности и законодательством России // Право ВТО. – 2012. — № 2. - С. 24-28</p>
 
<p style="text-align: justify;">187.<span style="white-space: pre;" class="Apple-tab-span">	</span>Собко Ю.А. Гарантии реализации правового статуса автономного вуза: административно-правовой аспект // Административное право и процесс. – 2012. — № 7. - С. 42-45</p>
 
<p style="text-align: justify;">188.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сохроков Т.Х. Функциональная роль государственных услуг образования и здравоохранения // Вопросы экономики и права. — 2012. — № 51. — С. 106-111.</p>
 
<p style="text-align: justify;">189.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сошникова Т.А. Конституционное право на образование и образовательные услуги // Представительная власть - XXI век: законодательство, комментарии, проблемы. — 2012. — № 2-3. — С. 41-45.</p>
 
<p style="text-align: justify;">190.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сулимов В.С. Значение выморочного имущества для учебных заведений Тобольской губернии в конце XIX века // Право и образование. — 2012. — № 7. — С. 147-152</p>
 
<p style="text-align: justify;">191.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суровов С.Б О взаимовлиянии образования и политики // Вестник Саратовской государственной академии права. — 2012. — № 1. — С. 6-8.</p>
 
<p style="text-align: justify;">192.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суровцова М.Н. Проблемы становления вузов Западной Европы как юридических лиц // Актуальные проблемы частного права: сборник статей. - Томск: Изд-во Томск. гос. ун-т систем упр. и радиоэлектроники, 2012. - С. 156-162.</p>
 
<p style="text-align: justify;">193.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сучилкина Е.В., Сучилкин А.В. Значение технологий в образовании: исторический и правовой аспект // Право и образование. — 2012. — № 3. — С. 65-75.</p>
 
<p style="text-align: justify;">194.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сюбарева И.Ф. Правовое регулирование финансово-хозяйственной деятельности образовательных учреждений // Вестник Балтийского федерального университета им. И. Канта. — 2012. — № 9. — С. 28-36.</p>
 
<p style="text-align: justify;">195.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ташбекова И.Ю., Горбулин Г.П. Развитие организационно-правовых основ начального образования в России в период министерской деятельности А.В. Головнина (1861 - 1866) // Известия Юго-Западного государственного университета. — 2012. — № 4-1. — С. 134-138.</p>
 
<p style="text-align: justify;">196.<span style="white-space: pre;" class="Apple-tab-span">	</span>Твердова Т.В. Законодательство России об образовании по-прежнему нуждается в совершенствовании // Право и образование. — 2012. — № 7. —С. 4-22.</p>
 
<p style="text-align: justify;">197.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тимофеева И.В., Кузнецова М.В. Конституционно-правовые гарантии реализации права на образование детьми-инвалидами с проблемами интеллектуального развития // Право и образование. — 2012. — № 6. — С. 58-67.</p>
 
<p style="text-align: justify;">198.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ткаченко Е.В. Обсуждаем проект закона «Об образовании в РФ» (версия 3.03.) // Профессиональное образование в России и за рубежом. — 2012. — № 6. — С. 159-162.</p>
 
<p style="text-align: justify;">199.<span style="white-space: pre;" class="Apple-tab-span">	</span>Туранин В.Ю., Иванова С.И., Макеров И.В. Нормативно-правовая основа национальной инновационной системы в России: проблемы и перспективы формирования // Право и образование. — 2012. — №1. — С. 106-111</p>
 
<p style="text-align: justify;">200.<span style="white-space: pre;" class="Apple-tab-span">	</span>Уваров А.А. Реализация конституционного права граждан на образование: теоретические вопросы // Вопросы правоведения. — 2012. — № 2. — С. 20-29.</p>
 
<p style="text-align: justify;">201.<span style="white-space: pre;" class="Apple-tab-span">	</span>Уваров Н.Н. Право человека на образование и его реализация в России в начале XXI века // Евразийский юридический журнал. — 2012. — № 48. — С. 111-113.</p>
 
<p style="text-align: justify;">202.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ульянцева Ю.С. Нормативно-правовая характеристика дистанционных образовательных услуг в Российской Федерации // Право и образование. — 2012. — № 8. — С. 12-18</p>
 
<p style="text-align: justify;">203.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ульянцева Ю.С. Правовое регулирование частно-государственного партнерства в сфере образования в Российской Федерации. // Право и образование. — 2012. — № 12. — С. 28-31.</p>
 
<p style="text-align: justify;">204.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фалюшина Л.И. Три этапа кризиса государственной системы дошкольного образования // Известия Иркутской государственной экономической академии (Байкальский государственный университет экономики и права) (электронный журнал). — 2012. — № 1. — С. 52-52.</p>
 
<p style="text-align: justify;">205.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фёклин С.И., Графова А.В. Совершенствование правового статуса автономного образовательного учреждения. комментарий юриста // Народное образование. — 2012. — № 7. — С. 51-57.</p>
 
<p style="text-align: justify;">206.<span style="white-space: pre;" class="Apple-tab-span">	</span>Филиппов В.М., Краснова Г.А., Сюлькова Н.В. О состоянии и перспективах международного сетевого взаимодействия российских вузов в реализации образовательных программ в различных регионах мира (Европа, СНГ, ШОС, АТЭС) // Университетское управление: практика и анализ. — 2012. — № 2. — С. 7-11.</p>
 
<p style="text-align: justify;">207.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хабеев Т.Н. Роль и значение реформы среднего образования в российской империи по уставу 1828 года // Современное право. — 2012. — № 8. — С. 165-168.</p>
 
<p style="text-align: justify;">208.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хатмуллина А.Ф. Правовые основы самоуправления в сфере образования // Ученые труды российской академии адвокатуры и нотариата. – 2012. — № 2 (25). - С. 42-48</p>
 
<p style="text-align: justify;">209.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ходырев П.М. Юридические гарантии реализации образовательных правоотношений в свете реформирования образовательного законодательства // Вектор науки Тольяттинского государственного университета. Серия: Юридические науки. — 2012. — № 1. — С. 47-48.</p>
 
<p style="text-align: justify;">210.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ходырев П.М., Ходырева Е.А. Качество образования и вопросы ответственности вуза перед студентом // Вектор науки Тольяттинского государственного университета. Серия: Юридические науки. — 2012. — № 3. — С. 66-69.</p>
 
<p style="text-align: justify;">211.<span style="white-space: pre;" class="Apple-tab-span">	</span>Храмцов А.Л., Благополучная К.В. Интеллектуальная собственность в системе высшего профессионального образования: от создания до коммерциализации, целесообразность зарубежного патентования // Технология машиностроения. 2012. — № 1. — С. 68-71.</p>
 
<p style="text-align: justify;">212.<span style="white-space: pre;" class="Apple-tab-span">	</span>Христинина Е.В. Тактика допроса свидетелей по делам о взяточничестве в сфере образования // Современное право. —2012. — № 5. — С. 129-132.</p>
 
<p style="text-align: justify;">213.<span style="white-space: pre;" class="Apple-tab-span">	</span>Цинцадзе Н.С. Проблемы правосубъектности государственных образовательных учреждений в контексте полемики о делении юридических лиц на частные и публичные // Вестник Тамбовского университета. Серия: Гуманитарные науки. — 2012. — Т. 107. № 3. — С. 318-325.</p>
 
<p style="text-align: justify;">214.<span style="white-space: pre;" class="Apple-tab-span">	</span>Цомартова Ф.М. Правовой статус семейного образования за рубежом // Журнал зарубежного законодательства и сравнительного правоведения. – 2012. — № 2 (33). - С. 115-121</p>
 
<p style="text-align: justify;">215.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чеботарев Г.Н. Правовой статус государственно-общественных объединений в сфере образования и науки // Вестник Тюменского государственного университета. — 2012. — № 3. — С. 18-23.</p>
 
<p style="text-align: justify;">216.<span style="white-space: pre;" class="Apple-tab-span">	</span>Черных Н.В. Работа ректора по совместительству и при совмещении должностей // Право и образование. — 2012. — № 10. — С. 35-44.</p>
 
<p style="text-align: justify;">217.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шабанова О.В., Сурков Р.В. Система кооперации как средство повышения эффективности функционирования профессионального образования (на примере регионального опыта Ульяновска) // Право и образование. — 2012. — № 2. — С.62-69</p>
 
<p style="text-align: justify;">218.<span style="white-space: pre;" class="Apple-tab-span">	</span>Штейнберг В.Э. Защита интеллектуальной собственности в области образования: дуализм проблемы // Профессиональное образование в России и за рубежом. — 2012. — № 7. — С. 58-64.</p>
 
<p style="text-align: justify;">219.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шугрина Е.С. Правовой статус обучающегося: некоторые проблемы действующего законодательства и его совершенствование // Юридическое образование и наука. — 2012. — № 1. — С. 29-31.</p>
 
<p style="text-align: justify;">220.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербинина Т.П. Право на образование: международно-правовые аспекты // Седьмые Всероссийские Державинские чтения (Москва, 16 декабря 2011 года): сборник статей: в 7 кн. Кн. 2: Проблемы международного, конституционного и муниципального права. - М.: РПА Минюста России, 2012. - С. 105-108.</p>
 
<p style="text-align: justify;">221.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е.Н. Модернизация административного законодательства в области управления высшим образованием в условиях функционирования рынка высшего образования // Юрист ВУЗа. — 2012. — № 4. — С. 27-33.</p>
 
<p style="text-align: justify;">222.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е.Н. О Национальной доктрине управления высшим образованием в условиях рыночной экономики //Юридический мир. — 2012. —№ 1. — С. 67-71.</p>
 
<p style="text-align: justify;">223.<span style="white-space: pre;" class="Apple-tab-span">	</span>Якушев А.Н. Оценка результатов докторской и кандидатской диссертаций в России: противоположность мнений законодателя и учёных // Право и образование. — 2012. — № 2. — С. 48-53</p>
 
<p style="text-align: justify;">224.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ямбург Е.А. Сумерки просвещения. Текст, контекст и подтекст закона «Об образовании в Российской Федерации» // Народное образование. — 2012. — № 10. — С. 56-60.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="11"></a>
 <b>2011 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Абрамова Е. А. К вопросу о дополнительных гарантиях по социальной защите педагогов общего, начального и среднего профессионального образования // Государственное строительство и правовая реформа в Северо-Кавказском федеральном округе. Межвузовский сборник научных статей студентов, аспирантов и преподавателей. – Пятигорск : ПГЛУ, 2011, Вып. 2. – С. 5–12.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Абрамова Е. А., Алексеев И. А. Юридическая ответственность органов и должностных лиц местного самоуправления за реализацию полномочий в области образования // Административное и муниципальное право. – М. : Nota Bene, 2011. – № 5 (41). – С. 72–75.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Альшевская Л. В. Образование и воспитание личности как обязанность современного института семьи (в свете идей философии образования В. В. Розанова) // Права человека: глобализация и регионализация: сборник научных трудов. – Иркутск : Изд-во БГУЭП, 2011. – С. 60–62.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Аминов И. И. Правовое обеспечение инклюзивного образования в Российской Федерации // Вестник Московского университета МВД России. – М. : Изд-во Моск. ун-та МВД России, 2011. – № 4. – С. 132–135.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Анисимов А. П., Мельниченко Р. Г. Рейтинг преподавателей, как основной показатель при аккредитации вуза // Право и образование. – М., 2011. – № 6. – С. 4–10.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Артемьева Е.В. Концепция сохранения баланса традиционных и заимствованных принципов как обязательная составляющая создания идеальной модели федерального государственного образовательного стандарта среднего (полного) общего образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 85-99.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Артемьева И. В., Трошкина Т. Н. Модульный принцип организации образовательного процесса в зарубежных странах // Реформы и право. – М. : АНО ЦППИ, 2011. – № 1. – С. 39–46.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ашенова Т. М. Образовательное право в понимании отечественных юристов // Научный вестник Омской академии МВД России. – Омск : ОНиРИО Омской академии МВД России, 2011. – № 1 (40). – С. 53–57.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Байкин Т. А. Правовое регулирование отношений в сфере образования: социально-экономический аспект // Право и образование. – М., 2011. – № 11. – С. 16–20.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бакулина С. С. Правовые основы государственной поддержки высшего профессионального образования в субъектах Российской Федерации Сибирского федерального округа // Право и образование. – М., 2011. – № 1. – С. 17–32.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В., Городецкая И.М., Шагеева Ф.Т. Дополнительное профессиональное образование в Российской Федерации: правовое регулирование и технологии // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 25-49.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В., Челышев М.Ю., Шпагонов А.Н. Совершенствование законодательства об административной ответственности за правонарушения в сфере образования и практики его применения // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 143-152.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Батурина А. С. Дети с девиантным поведением – субъекты права на образование со специальным правовым статусом // Право и образование. –М., 2011. – № 4. – С. 26–34.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Батурина А. С. К вопросу о реальности гарантий доступности образования для детей с девиантным поведением // Право и образование. – М., 2011. – № 7. – С. 17–25.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Батурина А. С. Специализированные учреждения для детей, находящихся в трудной жизненной ситуации, в создании условий реализации конституционного права на образование // Право и образование. – М., 2011. – № 3. – С. 29–36.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Безруков А. В., Тепляшин И. В. Реформирование высшего юридического образования в контексте конституционных преобразований в современной России // Российская юстиция. – М. : Юрист, 2011. – № 5. – С. 55–59.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Безруков А. В., Тепляшин И. В. Формирование концепции высшего юридического образования в современной России: теория и практика // Современное право. – М. : Новый Индекс, 2011. – № 10. – С. 74–78.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Беляев Н. Н., Корякин В. М. О возможности создания инновационных хозяйственных обществ с участием военных образовательных учреждений // Право в вооруженных силах. – М. : За права военнослужащих, 2011. – № 7. – С. 70–74.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бестаева И. М. Правовые аспекты формирования образовательного права как самостоятельной правовой отрасли России // Бизнес в законе. – М. : Изд. Дом «Юр-ВАК», 2011. – № 4. – С. 75–78.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бестаева И. М. Теоретико-концептуальные проблемы систематизации законодательства РФ в сфере образования // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 4. – С. 289–291.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бокова Т. Н. Развитие высшей школы как фактор социально-экономического прогресса (США XX в.) // Вестник Волгоградской академии МВД России. – Волгоград : Изд-во Волгогр. акад. МВД России, 2011. – № 1 (16). – С. 146–150.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болтинова О. В. К вопросу о финансировании негосударственных образовательных учреждений Российской Федерации // Lex Russica. – М. : Изд-во МГЮА, 2011. – № 3. – С. 474–483.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бондаренко С. А. Крупные сделки государственных образовательных учреждений // Вестник Алтайской академии экономики и права. – Барнаул : Изд-во ААЭП, 2011, Вып. 1 (19). – С. 110–116.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Братановская М. С. Государственная политика и государственные гарантии прав граждан Российской Федерации в области высшего и послевузовского профессионального образования // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 1047–1050.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Брылякова Е. С. К вопросу о возможности применения нормы статьи 395 Гражданского кодекса Российской Федерации в сфере возмездного оказания образовательных услуг осужденным к наказанию в виде лишения свободы // Научное обеспечение реализации Концепции развития уголовно-исполнительной системы Российской Федерации до 2020 года: сборник научных трудов докторантов, адъюнктов и соискателей. – Рязань : Акад. ФСИН России, 2011. – С. 61–69.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Брылякова Е. С. Специальная образовательная правоспособность осужденных к лишению свободы в обязательстве возмездного оказания образовательных услуг в сфере высшего профессионального образования // Человек: преступление и наказание. – Рязань : Акад. ФСИН России, 2011. – № 2 (73). – С. 88–90.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Булгаков А. В., Логинова В. В. Концепция и некоторые результаты исследования профессионально-личностного становления иностранных студентов в образовательной среде российского вуза // Вестник академии права и управления. – М. : Акад. права и управления, 2011. – № 25. – С. 194–206.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бурлакова И. И. Организационно-правовое обеспечение деятельности образовательного учреждения // Право и образование. – М., 2011. – № 7. – С. 13–16.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Васильева Т. В. Правовое регулирование деятельности военных вузов как субъектов образовательной деятельности // Военное право : антология диссертаций. – М. : За права военнослужащих, 2011. – С. 171–173.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воронов А., Никифоров С. Прокурорский надзор в системе обеспечения права на образование. Роль и значение прокурорского надзора в свете соблюдения законов в деятельности образовательного учреждения в системе гарантий обеспечения права на образование // Закон и право. – М. : ЮНИТИ-ДАНА, 2011. – № 11. – С. 96–98.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воронцов А. Л. Дистанционные технологии в подготовке юристов в контексте конституционного права на образование // Эволюция государства и права в России: история и современность : Сборник научных статей участников конституционного и международного права. В 2-х ч. – Курск : МУ «Издат. центр «ЮМЭКС», 2011, Ч. 1. – С. 21–24.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Габов А. А. Организация управления в сфере образования в России и Германии // Проблемы современной юридической науки и практики: сборник статей студентов, аспирантов и молодых ученых: в 2 т. Т. 1. – Красноярск : СФУ, 2011. – С. 276–283.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Голованова В. Ф., Капралова Е. В. Первые уставы университетов как правовая основа реформы высшего образования в Российской империи в начале XIX века // Юридическое образование и наука. – М. : Юрист, 2011. – № 1. – С. 25–27.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горбулин Г. П. Влияние государственной и гражданской политики в России на совершенствование образовательной и судебной правовой системы в конце XIX - начале XIX века // Правовая наука. – М. : Правовая наука, 2011. – № 1. – С. 41–42.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горкина Л. А. Аспекты правовых основ организации и деятельности органов общественного управления образованием в РФ // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 1061–1065.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горшенин А. Ю. Средовой подход в сфере высшего профессионального образования как основа инновационной готовности // Право и образование. – М., 2011. – № 3. – С. 46–56.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Грудцина Л. Ю., Петров С. М. Перспективы формирования системы высшего профессионального образования в России // Административное и муниципальное право. – М. : Nota Bene, 2011. – № 5 (41). – С. 38–41.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Деманова С. В. Европейский опыт получения бесплатного высшего образования // Правовая политика и правовая жизнь. – М., Саратов, 2011. – № 1. – С. 134–140.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Демидова Н. П. Логические и формально-юридические основания исследования права на образование: методологический аспект // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2011. – № 5 (81). – С. 70–73.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дроботушенко Е. В. Реализация государственной политики в отношении школ Ведомства православного вероисповедания в Забайкалье во второй половине XIX – начале XX в. : нормативный аспект // История государства и права. – М. : Юрист, 2011. – № 8. – С. 33–37.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дубровина С. Ю. Российское высшее образование : современные тенденции и проблемы // Право и образование. – М., 2011. – № 10. – С. 37–41.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дубровина С. Ю. Становление и эволюция организационно-правовых форм управления образованием в России // Право и образование. – М., 2011. – № 4. – С. 107–116.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дубровина С. Ю. Устав как источник правового регулирования управленческих отношений в сфере образования // Право и образование. – М., 2011. – № 9. – С. 51–54.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Егина Л. Г. Создание правового пространства школы в рамках правового воспитания – настоятельная необходимость // Право и образование. – М., 2011. – № 1. – С. 49–54.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Забелин П. Е. Франчайзинг в сфере образования // Право и образование. – М., 2011. – № 6. – С. 156–165.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Звягольский А. Ю. Государственно-правовое регулирование международных контактов высшей школы СССР в 1953-1964 годы // Юристъ-Правоведъ. – Ростов-на-Дону : Изд-во Рост. юрид. ин-та МВД России, 2011. – № 3. – С. 61–65.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванова А. А., Шаклеин В. В. Договор об оказании образовательных услуг в условиях рыночной экономики // Право : теория и практика. – М. : Тезарус, 2011. – № 3–4 (140–141). – С. 18–19.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильина О. В. К обсуждению проекта Федерального закона «Об образовании в Российской Федерации» // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2011. – № 5 (81). – С. 77–81.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Казурова О. Ю. Роль и специфика правовой социализации студентов в современном образовательном пространстве России // Право и образование. – М., 2011. – № 12. – С. 19–30.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Капелько Т. В. Проблемы развития образования в вузе // Сборник научных трудов преподавателей и аспирантов юридического факультета. – Мурманск : Изд-во МГТУ, 2011. – С. 55–62.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В.В. Договор коммерческой концессии и сфера образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 178-182.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В. В. Особенности договора на оказание вузом образовательных услуг // Сфера услуг: гражданско-правовое регулирование: сборник статей. – М. : Инфотропик Медиа, 2011. – С. 143–171.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Законодательство об образовании: современная действительность и концептуальное развитие // Законодательство и экономика. – М. : Законодательство и экономика, 2011. – № 11. – С. 40–58.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Трудовые правоотношения в высшей школе: проблемы и практика регулирования // Законодательство и экономика. – М. : Законодательство и экономика, 2011. – № 9. – С. 64–71.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. Л. Гражданско-правовые аспекты платных образовательных услуг // Право и образование. – М., 2011. – № 12. – С. 4–18.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. Л. Университет в законодательстве о высшей школе (правовой анализ статуса МГУ и СПбГУ) // Право и образование. – М., 2011. – № 11. – С. 21–34.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ковардакова М. А. Стандарт дополнительного профессионального образования как основа оценки его качества // Право и образование. – М., 2011. – № 12. – С. 52–60.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козлова С. А. Имущественный режим государственных образовательных учреждений // Право и экономика. – М. : Юстицинформ, 2011. – № 7. – С. 18–23.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Финансирование академической мобильности в России: развитие организационно-правовых основ // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 100-112.</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Коканов Б. А. Этапы создания хозяйственного общества бюджетными научными и образовательными учреждениями: проблемы и пути решения // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2011. – № 5 (81). – С. 201–204.</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кондратьев Е. В. Правовые аспекты понятия и сущность качества образования в Российской Федерации // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 1. – С. 252–257.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Котлярова И. О., Майоров В. И. Формирование основной образовательной программы // Право и образование. – М., 2011. – № 10. – С. 4–17.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кочерга С. А. Электронные образовательные технологии: перспективы развития // Журнал российского права. – М. : Норма, 2011. – № 8. – С. 33–39.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Крыгина Н. М. Учет детей и подростков как имманентный признак правового аспекта интеграции в обучении лиц с особыми образовательными потребностями в 1944-1945 гг. // История государства и права. – М. : Юрист, 2011. – № 10. – С. 20–24.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Защита прав и законных интересов субъектов сферы образования: факторы влияния // Право и образование. – М., 2011. – № 11. – С. 4–15.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Характеристика юридической защиты прав и законных интересов субъектов сферы образования // Право и образование. – М., 2011. – № 10. – С. 18–27.</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лазарева Л. И. К вопросу о кодификации законодательства Российской Федерации об образовании // Сборник аспирантских научных работ юридического факультета. – Казань : Изд-во Казан. ун-та, 2011. – Вып. 12. – С. 232–236.</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лебедева О. В. Российский менталитет и гражданское образование // Право и образование. – М., 2011. – № 3. – С. 137–145.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Левушкин А. Н. Право детей на воспитание и образование и обязанность родителей по реализации данных прав // Право и образование. – М., 2011. – № 9. – С. 55–59.</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лидэ Е.Н. Развитие стратегического партнерства в системе российского бизнес-образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 265-273.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукичев Г.А. На пути формирования глобального пространства студенческой мобильности: новые международно-правовые акты о признании квалификаций об образовании для Азиатско-Тихоокеанского региона и государств- участников Форума Азия - Европа // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 193-218.</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малая Т. Н. Отношения собственности в системе высшего и послевузовского профессионального образования // Право и общество : Сборник научных трудов. – Архангельск : Северный (Арктический) фед. ун-т, 2011. – С. 60–73.</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мамедов А. А. Государственное регулирование в сфере высшего образования // Вестник Российского университета дружбы народов. – М. : РУДН, 2011. – № 2. – С. 29–39.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Государственные гарантии обеспечения доступности образования для детей со специальным социальным статусом // Право и образование. – М., 2011. – № 6. – С. 21–28.</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Дети-сироты, дети, оставшиеся без попечения родителей, дети с ограниченными возможностями здоровья и с девиантным поведением – субъекты права на образование со специальным социальным статусом // Право и образование. – М., 2011. – № 3. – С. 20–28.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Проблемы защиты конституционного права на образование (в контексте Послания Президента Российской Федерации Федеральному собранию) // Право и образование. – М., 2011. – № 4. – С. 12–20.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мовчан А. Н. Разрешение вопроса о возмещении расходов федерального бюджета, затраченных на военную или специальную подготовку лиц, отчисленных из военного образовательного учреждения профессионального образования // Право в вооруженных силах. – М. : За права военнослужащих, 2011. – № 1. – С. 20–30.</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Морозова С. А. ЕГЭ - новый институт образовательного права // Право и образование. – М., 2011. – № 4. – С. 21–25.</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мугинов Р. К. Организационно-правовые основы образовательной деятельности в высших военно-учебных заведениях Министерства обороны Российской Федерации // Военное право : антология диссертаций. – М. : За права военнослужащих, 2011. – С. 192–193.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В.В. Конституционное право на образование в решениях российских судов: поиск баланса между частными и публичными интересами // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 153-177.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев Б. В. Конгресс и правовое регулирование высшего образования в США // Право и образование. – М., 2011. – № 4. – С. 52–58.</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев Б. В. Конституции штатов и правовое регулирование высшего образования в США // Государство и право. – М. : Наука, 2011. – № 5. – С. 86–91.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Новицкая Л. Ю. Инновационная политика Российской Федерации в сфере образования // «Черные дыры» в Российском Законодательстве. – М. : ООО «К-Пресс», 2011. – № 5. – С. 48–51.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Новоселова А. А. Проблематика и развитие законодательства об образовании в сфере культуры и искусства в Российской Федерации на 2008–2015 гг. // Культура: управление, экономика, право. – М. : Юрист, 2011. – № 3. – С. 25–29.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осипов М. Ю. Проблемы реализации права гражданина на послевузовское профессиональное образование в контексте проекта нового федерального закона об образовании // Право и образование. – М., 2011. – № 2. – С. 16–20.</p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осипов М. Ю. Проблемы совершенствования отбора аспирантов в свете модернизации высшего образования // Право и образование. – М., 2011. – № 11. – С. 69–72.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панов А. Б. Проблемы судебной практики: нельзя содержать детей в детских учреждениях без воспитания и образования // Российский судья. – М. : Юрист, 2011. – № 10. – С. 34–37.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петрова Н. П. Предоставление негосударственными высшими учебными заведениями платных образовательных услуг // Юрист. – М. : Юрист, 2011. – № 19. – С. 16–19.</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петручак Л. А. Каким быть новому Закону «Об образовании» // Право и государство: теория и практика. – М. : Право и государство, 2011. – № 8 (80). – С. 14–18.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петручак Л. А. Проблемы правового обеспечения модернизации профессионального образования // Право и образование. – М., 2011. – № 7. – С. 4–12.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Побежимова Н. И. Реформа вузов в России // Научные труды Евразийской академии административных наук. – М. : Изд-во ВИЭСП, 2011. – Т. 4. – С. 66–75.</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Полозов Н. А. Правовое регулирование Трансъевропейской программы сотрудничества в области высшего образования – ТЕМПУС // Право и образование. – М., 2011. – № 11. – С. 73–80.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Полотовская Е. Ю. Актуальные вопросы образовательных учреждений в свете реформирования бюджетной сети // Административное и муниципальное право. – М. : Nota Bene, 2011. – № 9 (45). – С. 20–23.</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пржедецкая Н. В. Исследовательский университет инновационного типа в российском образовательном пространстве // Вопросы экономики и права. – М. : Экономические науки, 2011. – № 4. – С. 179–182.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пуляева Е.В. Развитие законодательства РФ, регулирующего правовое положение государственных (муниципальных) образовательных учреждений дошкольного, общего и дополнительного образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 50-65.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пуляева Е. В. Социальные выплаты в образовательной сфере: анализ правового обеспечения // Журнал российского права. – М. : Норма, 2011. – № 9. – С. 57–63.</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путило Н.В. Государственные образовательные стандарты и право лиц с ограниченными возможностями здоровья на образование // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 66-84.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рахматулина Р. Ш. Авторское право и дистанционное образование // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 221–223.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Резер Т. М. О влиянии социальной политики на изменения в системе образования // Право и образование. – М., 2011. – № 5. – С. 13–18.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ростова О. С. Нормативное регулирование подготовки научно-педагогических кадров на базе вуза в контексте реформ образования в Российской Федерации // Правовая политика и правовая жизнь. – М., Самара, 2011. – № 4. – С. 87–91.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сафаралиева С. Г. Проблемы реализации конституционного права на высшее профессиональное образование // Мир юридической науки. – С.-Пб. : ООО «МНИОЦ», 2011. – № 1. – С. 58–63.</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селиверстова О.И. Вступление России во Всемирную торговую организацию: влияние на сферу образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 113-126.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смирнова М.В. Правовое регулирование частного образования по законодательству зарубежных стран: частная школа – libera, non privatа? // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 245-264.</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сморчкова Л. Н. Новый правовой подход к хозяйствованию с имуществом образовательного учреждения // Право и образование. – М., 2011. – № 3. – С. 10–19.</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Собко Ю. А. Право на образование и образовательные услуги в контексте административно-правового договора // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 1084–1088.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спиридонова Н. Ю. Образовательный кредит как средство обеспечения доступности высшего профессионального образования // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 4. – С. 49–51.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Столярова Е. Е. Образование детей как обязанность родителей в традициях Российского права // Право и образование. – М., 2011. – № 10. – С. 131–144.</p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Субботкина Е.В. Гражданская правосубъектность военного образовательного учреждения высшего профессионального образования // Военное право: антология диссертаций. - М.: За права военнослужащих, 2011. - С. 244-245</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сухарева И. В. Международно-правовое регулирование права на образование // Правовед: межвузовский научный сборник. 2010 год. – Великий Новгород, 2011. – Вып. 8. – С. 34–41.</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сухочев В. И. Право на образование и обеспечение его доступности - конституционная норма или жизненно важная потребность индивидов // Право и образование. – М., 2011. – № 1. – С. 4–16.</p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сучилкина Е. В. Стратегия развития высшего профессионального образования: мировой опыт и российская практика // Право и образование. – М., 2011. – № 8. – С. 15–22.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. «Не может быть» – основной аргумент оппонентов образовательного права // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 7-24.</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Терешин А. П. Конституционно-правовая основа статуса курсанта образовательного учреждения высшего профессионального образования ФСБ России // Военное право: антология диссертаций. – М. : За права военнослужащих, 2011. – Ч. II. – С. 168–169.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Терещук С. С. Компенсация расходов на содержание детей военнослужащих в детских дошкольных учреждениях // Право в вооруженных силах. – М. : За права военнослужащих, 2011. – № 11. – С. 39–41.</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трачук О. В. Некоторые проблемы реализации права образовательных учреждений профессионального образования на осуществление отдельных видов приносящей доход деятельности // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 1. – С. 95–98.</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Третьяк Н. В. Специальные принципы права на образование // Право и государство: теория и практика. – М. : Право и государство, 2011. – № 5 (77). – С. 39–44.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Троценко С. А. Особенности бюджетных инвестиций в сфере высшего профессионального образования // Юридический мир. – М. : Юрист, 2011. – № 2 (170). – С. 41–44.</p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трошкина Т.Н. Внедрение модульного принципа обучения в систему высшего образования Российской Федерации // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 219-244.</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Туранин В. Ю. Новые подходы в российском высшем образовании: взгляд юриста // Право и образование. – М., 2011. – № 2. – С. 4–9.</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ульянцева Ю. С. Правовая характеристика образовательных услуг // Актуальные проблемы российского законодательства: Сборник статей. – М. : РУДН, 2011. – № 3 (7). – С. 182–187.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Федорова Ю. М. Субъекты договора возмездного оказания образовательных услуг в сфере высшего профессионального образования // Актуальные проблемы частного права : сборник научных статей. – Новосибирск : Изд-во НГТУ, 2011. – С. 205–212.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Филь М. М. О реализации некоторых государственных функций в сфере науки и образования в условиях модернизации // Административно-правовые отношения в условиях модернизации Российского государства. – М. : Ин-т гос. и права РАН, 2011. – С. 134–145.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хуштокова Е. В. О некоторых аспектах реформирования высшего образования России (конец 80-х - 90-е годы XX века) // Право и образование. – М., 2011. – № 6. – С. 137–145.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хуштокова Е. В. Реформа высшей школы Российской Федерации в 90-годы XX века: правовые основы // Право и образование. – М., 2011. – № 9. – С. 61–69.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чеха В.В. Государственное (муниципальное) задание образовательным учреждениям: комментарий к Федеральному закону от 8 мая 2010 г. № 83-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений» // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 127-142.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкунов В. Н. Конституционно-правовое регулирование образовательных отношений в странах Южной Азии // Право и образование. – М., 2011. – № 3. – С. 4–9.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкунов В. Н. Развитие регионального образовательного права на примере индийского штата Манипур // Право и образование. – М., 2011. – № 11. – С. 35–39.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шлыкова Е. В. Правовое обеспечение и основные аспекты реализации федеральных государственных образовательных стандартов начального общего образования в России и зарубежных государствах // Законодательство и экономика. – М. : Законодательство и экономика, 2011. – № 1. – С. 34–37.</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е. Н. Административно-правовое регулирование на наднациональном уровне мирового рынка высшего профессионального образования // Российский судья. – М. : Юрист, 2011. – № 10. – С. 37–41.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е. Н. Административно-правовое регулирование развития высшего образования за рубежом // Административное и муниципальное право. – М. : Nota Bene, 2011. – № 10 (46). – С. 29–32.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е. Н. Модернизация административного законодательства в области управления высшим образованием в условиях функционирования рынка высшего образования // Российский судья. – М. : Юрист, 2011. – № 12. – С. 25–29.</p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е. Н. Особенности управления системами высшего образования в ведущих развитых странах в условиях мирового рынка высшего образования // Закон и право. – М. : ЮНИТИ-ДАНА, 2011. – № 12. – С. 110–114.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е. Н. Развитие высшего профессионального образования – базис экономического суверенитета государства в условиях рыночной экономики и глобализации // Юридический мир. – М. : Юрист, 2011. – № 11 (179). – С. 54–56.</p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е. Н. Тенденции и особенности глобализации высшего профессионального образования // Юрист. – М. : Юрист, 2011. – № 19. – С. 5–10.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="10"></a>
 <b>2010 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Апоницкий С. В., Николюкин С. В. Основные направления взаимодействия Правительства РФ и подведомственных ему образовательных учреждений высшего профессионального образования // Юридическое образование и наука. – М. : Юрист, 2010. – № 3. – С. 32–35.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Артемьева A. M. Финансовое обеспечение реализации приоритетного национального проекта «Образование»: неэффективность затрат или несовершенство практики (на примере Республики Мордовия) // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 78–93.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архипов В. В. Руководитель образовательного учреждения: проблемы реализации права на совмещение и совместительство // Законодательство и экономика. – М. : Законодательство и экономика, 2010. – № 2. – С. 45–57.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Базикалов В. И. ЕГЭ и модернизация общего и среднего образования // Проблемы гражданского общества и правового государства: сборник статей и материалов. – Чита, 2010. – Вып. 14. – С. 121–126.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С. В., Белков А. В., Иванов В. Г. Дополнительное и непрерывное образование в России: Болонский контекст // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 147–157.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В., Иванов В.Г. О конституционном правосудии и законодательстве об образовании // Актуальные проблемы теории и практики конституционного судопроизводства: Сборник научных трудов. - Казань: ООО &quot;Офсет-сервис&quot;, 2010, Вып. V. - С. 95-100</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Батяева А. Р., Матушкин А. В., Прошунин М. М. Обучение сотрудников финансовых институтов как мера по противодействию легализации доходов, полученных преступным путем, и финансированию терроризма // Право и образование. – М., 2010. – № 1. – С. 71–80.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Беженцев А. А. Совершенствование деятельности инспекторов по делам несовершеннолетних органов внутренних дел, закрепленных за образовательными учреждениями // Вестник Сибирского юридического института МВД России. – Красноярск: Сибирский юридический институт, 2010. – № 1. – С. 13–24.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Берлявский Л. Г. Правовое положение научных работников и преподавателей высших учебных заведений в 1917–1920 гг. // Право и образование. – М., 2010. – № 9. – С. 73–81.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Близнец И. А. Рецензия на книгу: Щербак Е. Н. Платное образование в высших учебных заведениях России: Монография. М., 2010. 424 с. // Российский судья. – М. : Юрист, 2010. – № 7. – С. 33–34.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богданов А. В. Правовые механизмы противодействия коррупции в сфере образования // Вестник Тюменского государственного университета. – Тюмень : Изд-во ТюмГУ, 2010. – № 2. – С. 48–54.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Братановская М. С. Общественная система управления образованием: правовые основы организации и деятельности // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2010. – № 3 (73). – С. 60–63.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Брюхина Е. Р., Худякова С. С. Право и профессиональное обучение в современной России // Вестник Пермского университета. – Пермь : Изд-во Перм. ун-та, 2010. – № 1 (7). – С. 104–115.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Букалерова Л. А., Филиппов В. М. Модернизация послевузовского профессионального образования в контексте развития нормативно-правового обеспечения // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 16–49.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бурлакова И. И. Вопросы качества высшего профессионального образования и Болонский процесс // Право и образование. – М., 2010. – № 1. – С. 28–34.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бурлакова И. И. Управление качеством образования как объект правового регулирования // Право и образование. – М., 2010. – № 2. – С. 18–23.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ванеев О. Н. К проблеме участия общественности в управлении муниципальными образовательными учреждениями // Право и образование. – М., 2010. – № 7. – С. 17–24.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Василенко А. А. О некоторых проблемах гражданско-правового регулирования договора оказания услуг по подготовке специалиста в высшем учебном заведении // Право и образование. – М., 2010. – № 8. – С. 15–21.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Василюк И. П., Насонкин В. В. К вопросу об использовании русского языка как государственного языка Российской Федерации: правовой аспект // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 200–207.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вдовина А. А. Об особенностях государственной политики в деле образования в 1920-е и 1930-е гг. // Аграрное и земельное право. – М. : Право и государство, 2010. – № 2 (62). – С. 71–74.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владыкина Т. А. Право на образование как субъективное право гражданина РФ // Право и образование. – М., 2010. – № 8. – С. 4–14.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волкова Н. С., Цомартова Ф. М. К вопросу о статусе частных образовательных организаций за рубежом // Журнал зарубежного законодательства и сравнительного правоведения. – М. : ИЗиСП, 2010. – № 3 (22). – С. 74–78.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галиева А. З. Место и роль права граждан на общее образование в системе основных прав человека // Аграрное и земельное право. – М. : Право и государство, 2010. – № 2 (62). – С. 51–54.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галиева Г. В. Деятельность земских органов самоуправления в сфере образования и просвещения в Казанской губернии в начале XX века // Пробелы в российском законодательстве. – М., 2010. – № 3. – С. 275–277.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гинзбург Ю. В., Ильина Т. Н. Образование и государственная служба: попытки введения специализации на юридических факультетах в России XIX века // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 168–179.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гребнев Л. С., Кузнецов М. Н., Понкин И. В. О новом федеральном государственном образовательном стандарте начального общего образования, утвержденном приказом Министерства образования и науки Российской Федерации от 6 октября 2009 г. № 373 // Нравственные императивы в праве. – М., 2010, № 2 (8). – С. 22–43.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гудошников Л. M. Рецензия на книгу: Корф Д.В. Образование в США: правовые основы финансирования. Под ред. А.Н. Козырина. М., 2010. // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 208–211.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гурьянов А. П. Международные системы образовательного кредитования // Вестник Оренбургского государственного университета. – Оренбург : Изд-во Оренбург. ун-та, 2010. – № 3. – С. 30–33.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З. П. Правовое положение участников образовательных отношений: комментарий к главе 4 проекта федерального закона «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 136–146.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Денисов С.А. Гражданская ответственность бюджетного учреждения // Основные проблемы частного права: Сборник статей к юбилею доктора юридических наук, профессора А.Л. Маковского. - М.: Статут, 2010. - С. 96-103</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Егупова М. А. К вопросу о понятии права на образование лиц с ограниченными возможностями здоровья // Право и образование. – М., 2010. – № 2. – С. 34–40.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Емелькина Н. А. Вправе ли субъект РФ и муниципальное образование создать автономную некоммерческую организацию // Российская юстиция. – М. : Юрист, 2010. – № 1. – С. 45–47.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Еременко В. И. О создании бюджетными учреждениями науки и образования хозяйственных обществ // Законодательство и экономика. – М. : Законодательство и экономика, 2010. – № 1. – С. 26–29.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ершов В. С. Гражданско-правовая природа договора на оказание платных образовательных услуг в вузе: вопросы теории и практики // Российский судья. – М. : Юрист, 2010. – № 7. – С. 11–14.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ершов В. С. Особенности договора на оказание платных образовательных услуг в вузе // Российский судья. – М. : Юрист, 2010. – № 2. – С. 22–27.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ефимова А. С. Реформа юридического образования и Болонский процесс // Сборник научных работ студентов юридического факультета. – Белгород : Изд-во БелГУ, 2010. – С. 93–97.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ефремов А. В., Щеглова Е. Н. Проблемы получения пенсии по случаю потери кормильца совершеннолетними лицами, обучающимися в образовательных учреждениях и не достигшими возраста 23 лет // Право в вооруженных силах. – М., 2010. – № 4. – С. 17–22.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жалсанов Б. Ц. Проблемы нормативно-правового обеспечения интеграции науки и образования // Государственная власть и местное самоуправление. – М. : Юрист, 2010. – № 6. – С. 21–23.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жибинов С. Б., Тарнавский Г. А. Информационные и правовые аспекты проекта дистанционного обучения на базе технологий cloud computing // Право и образование. – М., 2010. – № 1. – С. 90–99.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зюзькова М. В. Ценностные ориентации студентов негосударственных высших учебных заведений // Проблемы гражданского общества и правового государства: сборник статей и материалов. – Чита, 2010. – Вып. 14. – С. 127–132.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ибрагимов М. Г. К вопросу о предмете правового регулирования в сфере образования // Сборник аспирантских работ. – Казань: Изд-во Казан. гос. ун-та, 2010. – Вып. 11. – С. 189–192.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Идрисова С. Ф. Проблемы реализации концепции непрерывного антикоррупционного образования элиты // Актуальные проблемы экономики и права. – Казань: Познание, 2010. – № 2 (14). – С. 156–160.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иншакова А. О. Общие закономерности и перспективные тенденции развития глобального уровня правового регулирования образования // Вестник Волгоградского государственного университета. – Волгоград : Изд-во ВолГУ, 2010. – № 1. – С. 99–106.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Делегирование и локальное нормотворчество Великобритании в сфере образования // Государственная власть и местное самоуправление. – М. : Юрист, 2010. – № 6. – С. 23–26.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Децентрализация и вопросы школьного обучения в нормативных актах американских штатов // Административное и муниципальное право. – М. : Nota Bene, 2010. – № 3 (27). – С. 47–56.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Источники права об образовании Великобритании: образовательные доктрины первой четверти XX века // Государственная власть и местное самоуправление. – М. : Юрист, 2010. – № 4. – С. 44–48.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Разграничение полномочий в сфере управления образованием в Германии // Административное и муниципальное право. – М. : Nota Bene, 2010. – № 4 (28). – С. 16–31.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Структура органов управления высшим образованием в Великобритании // Административное и муниципальное право. – М. : Nota Bene, 2010. – № 2 (26). – С. 49–54.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Эволюция английского законодательства об образовании: акты о реформе образования 1950 – начала 1990 годов XX века // Право и образование. – М., 2010. – № 5. – С. 119–131.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Юридические формы источников права об образовании в социалистической системе КНР // Право и образование. – М., 2010. – № 3. – С. 23–34.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Катков Л. В. Политика современного Российского государства в сфере регулирования образования // Юридическое образование и наука. – М. : Юрист, 2010. – № 2. – С. 22–27.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Автономия вуза: баланс частных и публичных интересов // Право и образование. – М., 2010. – № 2. – С. 54–64.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Право на образование в свете Болонской декларации // Социальное и пенсионное право. – М. : Юрист, 2010. – № 1. – С. 31–33.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Развитие норм о статусе вузов и проблемы их отражения в законодательстве // Законодательство и экономика. – М. : Законодательство и экономика, 2010. – № 6. – С. 45–53.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Регулирование высшего образования: от децентрализации к координационной централизации // Право и образование. – М., 2010. – № 6. – С. 28–39.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ковальчук О. С. Подготовка управленческих кадров как форма реализации права на образование // Сравнительное конституционное обозрение. – М. : Институт права и публичной политики, 2010. – № 3 (76). – С. 29–35.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Финансирование и экспорт образовательных услуг в Российской Федерации // Реформы и право, 2010. - № 3. - С. 22-28</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин A. Н. Образовательное право: становление новой учебной дисциплины // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 6–15.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н., Д. В. Корф, Ялбулганов А.А. Управление образованием: сравнительный анализ российского и зарубежного законодательства // Реформы и право, 2010. - № 3. - С. 43-62</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н. Государственная политика Российской Федерации в области образования: понятие и законодательные принципы // Гражданин и право, 2010. – № 11. – С. 14–22.</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н. Исламские финансы в системе российского образования // Исламское финансирование в России: международная конференция. – М. : Исламская книга, 2010. – С. 29–30.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н. Финансирование и экспорт образовательных услуг в Российской Федерации // Реформы и право, 2010. – № 3. – С. 22–28.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н., Корф Д. В., Ялбулганов А. А. Управление образованием: сравнительный анализ российского и зарубежного законодательства // Реформы и право, 2010. – № 3. – С. 43–62.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кондратьев С. Н. К вопросу о профилактике употребления наркотических средств, психотропных веществ и их аналогов в образовательной среде (на примере г. Соликамск Пермского края) // Право и образование. – М., 2010. – № 6. – С. 162–166.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д. В., Ялбулганов А. А. Современные тенденции развития систем управления образованием в зарубежных странах // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 158–167.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д. В. Организация и правовое регулирование школьного образования: опыт США // Гражданин и право. – М. : Новая правовая культура, 2010. – № 6. – С. 53–61.</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д. В. Организация отраслевого финансового контроля в США (на примере образования) // Актуальнi проблеми правового регулювання фiнансово-кредитних вiдносин в умовах кризи. – Суми, 2010. – С. 289–291.</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д. В. Правовые основы финансирования образования: опыт США // Системообразующие категории в финансовом праве: состояние и перспективы трансформации. – Харьков, 2010. – С. 75–77.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузнецов А. А., Никитина Е. В. Тактические особенности осмотра места происшествия при расследовании взяточничества в сфере образования // Российский юридический журнал. – Екатеринбург : Изд-во УрГЮА, 2010. – № 1 (70). – С. 126–132.</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кулакова С. В. К вопросу о трудоустройстве выпускников образовательных учреждений // Актуальные проблемы права : Сборник научных трудов. – М. : МГИУ, 2010. – Вып. 10. – С. 256–267.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Договор оказания корпоративных образовательных услуг // Право и образование. - М., 2010, № 7. - С. 25-35</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Социальный конфликт в сфере образования как основание юридической защиты прав и законных интересов // Право и образование. - М., 2010, № 2. - С. 4-17</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Договор оказания корпоративных образовательных услуг // Право и образование. – М., 2010. – № 7. – С. 25–35.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Социальный конфликт в сфере образования как основание юридической защиты прав и законных интересов // Право и образование. – М., 2010. – № 2. – С. 4–17.</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лебедева О. В. Особенности формирования демократических отношений субъектов образования в историко-педагогическом процессе России // Право и образование. – М., 2010. – № 5. – С. 112–118.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ленина Т. Г. Некоторые проблемы защиты прав авторов инновационных проектов в сфере образования // Современное гражданское законодательство: проблемы применения и пути совершенствования : Сборник научных статей : в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 2. – С. 130–132.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лоншакова В. В. Реализация идей мультикультурализма на начальном этапе обучения во Франции во второй половине XX века // Право и образование. – М., 2010. – № 4. – С. 136–142.</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малько А. В., Саломатин А. Ю. Сравнительное правоведение: необходимость интеграции науки и образования // Правовая политика и правовая жизнь. – М., Саратов, 2010. – № 1. – С. 10–18.</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мальцева А. А. Правовой статус хозяйственных обществ, осуществляющих внедрение результатов интеллектуальной деятельности, участниками (учредителями) которых выступают бюджетные научные и образовательные учреждения // Современное гражданское законодательство: проблемы применения и пути совершенствования : Сборник научных статей: в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 1. – С. 193–200.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Марущак И. И. Взаимосвязь требований к выпускнику в профессиональных и образовательных стандартах как основа мониторинга качеств подготовки специалиста в вузе // Актуальные проблемы права: Сборник научных трудов. – М.: МГИУ, 2010. – Вып. 10. – С. 294–297.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. К вопросу об ограничениях в механизме реализации конституционного права на образование детей с девиантным поведением // Право и образование. – М., 2010. – № 3. – С. 35–42.</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Конституционно-правовая основа регулирования инклюзивного образования в РФ // Право и образование. – М., 2010. – № 4. – С. 21–27.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Конституционный принцип равенства в реализации права на образование детьми-сиротами, детьми с ограниченными возможностями здоровья // Право и образование. – М., 2010. – № 2. – С. 24–33.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Обеспечение права на образование детей со специальным статусом – функция социального государства // Современное право. – М. : Новый Индекс, 2010. – № 5. – С. 49–53.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Обеспечение условий получения основного общего образования детьми – конституционная обязанность родителей (лиц их заменяющих) // Право и образование. – М., 2010. – № 5. – С. 4–14.</p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Правовое регулирование образования детей-сирот, детей-инвалидов и детей с девиантным поведением в дореволюционной России и в СССР // Современное право. – М. : Новый Индекс, 2010. – № 6. – С. 147–151.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Теоретико-методологические подходы к изучению образования детей-сирот, детей с ограниченными возможностями здоровья и с девиантным поведением // Современное право. – М. : Новый Индекс, 2010. – № 8. – С. 24–28.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Микава Т. В. Принцип автономии как условие реализации миссии высшего учебного заведения // Право и образование. – М., 2010. – № 2. – С. 65–72.</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Минаев В. Э. Правовое положение обучающегося и заказчика по договору возмездного оказания образовательных услуг // «Черные дыры» в Российском Законодательстве. – М. : ООО «К-Пресс», 2010. – № 2. – С. 33–35.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Минбалеев А. В. Реклама в образовательных организациях: современное состояние и правовое регулирование / Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 73–77.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Митюнова И. Г. Коррупция в системе российского образования // Правовед: межвузовский научный сборник. 2010 год. – Великий Новгород, 2011. – Вып. 8. – С. 76–84.</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Натарова О. А. Проблемные аспекты заключения договора возмездного оказания образовательных услуг с участием третьего лица // Вестник Московского университета МВД России. – М. : Изд-во Моск. ун-та МВД России, 2010. – № 3. – С. 139–140.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев Б. В. Конституционный принцип равноправия в США: законодательные и судебные гарантии прав инвалидов в системе высшего образования // Государство и право. – М. : Наука, 2010. – № 2. – С. 70–75.</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев Б. В. Структура высшей школы и правовое регулирование высшего образования в США // Право и образование. – М., 2010. – № 3. – С. 10–22.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев Б. В. Федеральное законодательство о высшем образовании в США // Право и образование. – М., 2010. – № 6. – С. 18–27.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осипов М. Ю. К вопросу о совершенствовании организации высшего образования в РФ // Право и образование. – М., 2010. – № 9. – С. 4–8.</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осипов М. Ю. Проблемы совершенствования послевузовского юридического образования // Право и образование. – М., 2010. – № 5. – С. 15–21.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панченко П. Н. Негосударственное высшее юридическое образование: отличная заявка на существование // Юридическое образование и наука. – М. : Юрист, 2010. – № 1. – С. 10–15.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панченко П. Н. Негосударственное высшее юридическое образование: состояние и перспективы // Право и государство: теория и практика. – М. : Право и государство, 2010. – № 5 (65). – С. 139–144.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панькова Е. Ю. Правовой режим интеллектуальной собственности в государственном вузе // Современное гражданское законодательство: проблемы применения и пути совершенствования: Сборник научных статей : в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 2. – С. 123–127.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пестрякова Л. Г. Правовая природа кредитного договора на образование // Право и образование. – М., 2010. – № 7. – С. 131–138.</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петрова О. Ю. Международные документы в сфере профессионального образования // Философия права. – Ростов-на-Дону : Изд-во Рост. юрид. ин-та МВД России, 2010. – № 1. – С. 87–90.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Помогалова Ю. В. К вопросу о роли школьных инспекторов в системе профилактики правонарушений несовершеннолетних // Административное право и процесс. – М. : Юрист, 2010. – № 4. – С. 29–33.</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И. В. О государственном проекте в области исламского образования в 2007–2010 гг. // Нравственные императивы в праве, образовании, культуре и науке: гражданско-правовые и конституционно-правовые аспекты: Сборник / Отв. ред. и сост. д.ю.н., проф. М.Н. Кузнецов, д.ю.н. И.В. Понкин. – М.: Институт государственно-конфессиональных отношений и права, 2010. – 729 с. – С. 77–119.</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И. В., Кузнецов М. Н., Гребнев Л. С. О новом федеральном государственном образовательном стандарте начального общего образования, утвержденном приказом Министерства образования и науки Российской Федерации от 6 октября 2009 г. № 373 // Нравственные императивы в праве, 2010. – № 2 (8). – С. 22–43.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И. В. О подготовке госслужащих во Франции // Российская наука теории и истории государства и права в начале XXI века / Сост. А. А. Дорская, Н. Ю. Иванова. – СПб.: Астерион, 2010. – 272 с. – С. 159–167.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И. В., Кузнецов М. Н. Правовые последствия решения Европейского Суда по правам человека по делу «Лаутси против Италии» для системы образования России // Юрист ВУЗа, 2010. – № 11. – С. 12–16.</p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И. В. Правовые проблемы признания дипломов учреждений профессионального религиозного образования // Юрист ВУЗа, 2010. – № 4. – С. 6–15.</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И. В. Эволюция правового статуса ректора вуза во французском законодательстве // Юрист ВУЗа, 2010. – № 1. – С. 6–9.</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пуляева Е. В. Концепция развития законодательства об образовании // Журнал российского права. – М. : Норма, 2010. – № 8. – С. 5–15.</p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путило Н. В. Право детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования: обзор правоприменительной практики // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 121–135.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рекрут О. А. Деятельность негосударственных высших учебных заведений в России как объект административно-правового регулирования // Ученые записки : Сборник статей. – Волгоград: Изд-во ВИЭСП, 2010. – № 10. – С. 352–357.</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Репринцев Д. Д. Соблюдается ли законодательство, регулирующее труд преподавателей вузов // Трудовое право. – М. : Интел-Синтез, 2010. – № 4 (122). – С. 55–60.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Романова С. М. Правовой режим объектов интеллектуальной собственности в государственном образовательном учреждении // Современное гражданское законодательство: проблемы применения и пути совершенствования: Сборник научных статей: в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 2. – С. 132–136.</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Романюк Л. О. Конституционно-правовое регулирование сферы образования в РФ // Сборник научных работ студентов юридического факультета. – Белгород: Изд-во БелГУ, 2010. – С. 107–110.</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Русакова Е. М. Образовательное право в системе российского права // Юридическое образование и наука. – М. : Юрист, 2010. – № 3. – С. 22–25.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рябова Е. Н. Социально-правовые вопросы формирования ценностных ориентации студенческой молодежи в вузе // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 190-199.</p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сажина А. И. К проблемам современной системы образования в условиях становления гражданского общества в России (историографический аспект) // Проблемы гражданского общества и правового государства: сборник статей и материалов. – Чита, 2010. – Вып. 14. – С. 90–94.</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Самсонов И. И. Лицензирование образовательной деятельности спортивных школ (на примере Омской области) // Право и образование. – М., 2010. – № 4. – С. 28–42.</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Синюков В. Н., Синюкова Т. В. О развитии университетского и прикладного юридического образования в России // Государство и право. – М. : Наука, 2010. – № 3. – С. 33–42.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Соловьев А. А. Законодательство РФ о спортивной подготовке: на стыке спортивного и образовательного права // Право и образование. – М., 2010. – № 1. – С. 35–41.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Стребков Ю. П., Шадрина О. В. Информационные коррупционные преступления в сфере образования // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 180–189.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суровцова М. Н. Организационно-правовые формы некоммерческой организации: высшее учебное заведение // Реформы и право, 2010. – № 2. – С. 43–46.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сухарева И. В. К вопросу о содержании конституционного права на образование // Право и образование. – М., 2010. – № 7. – С. 4–15.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сухочев В. И. Правовое регулирование контроля качества подготовки выпускников вузов // Право и образование. – М., 2010. – № 6. – С. 4–17.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В. М. Образовательные услуги и образовательные правоотношения: дискуссионные взгляды и действительное содержание // Журнал российского права. – М. : Норма, 2010. – № 4. – С. 69–79.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тепляшин И. В. Качество высшего юридического образования в современной России: актуальные вопросы // Право и образование. – М., 2010. – № 4. – С. 77–83.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тодосийчук А. Организация инновационной деятельности в государственном секторе науки и образования // Хозяйство и право. – М., 2010. – № 4. – С. 10–18.</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тонконогов А. В. Образовательные и научные учреждения в системе обеспечения духовной безопасности российского общества // Право и образование. – М., 2010. – № 1. – С. 50–55.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Третьяк Н. В. О некоторых вопросах определения содержания конституционного права на образование // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 50–62.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трошкина Т. Н., Корф Д. В. Переход на двухуровневую систему высшего образования и изучение финансового, налогового и таможенного права в российских вузах // Ученые записки Санкт-Петербургского имени В. Б. Бобкова филиала Российской таможенной академии. – Санкт-Петербург, 2010. – № 36. – С. 297–302.</p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Улиско А. Н. Административно-правовой статус студентов // Вестник Саратовской государственной академии права. – Саратов: Изд-во СГАП, 2010. – № 3 (73). – С. 63–68.</p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Уруков В. Н., Урукова В. М. Основания и условия предоставления годичного отпуска преподавателям государственных высших учебных заведений // Право и экономика. – М. : Юрид. Дом «Юстицинформ», 2010. –№ 4. – С. 55–58.</p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ходырев П. М. Проблемы правового регулирования отношений между высшим учебным заведением и иностранными студентами // Миграционное право. – М. : Юрист, 2010. – № 1. – С. 6–9.</p>
 
<p style="text-align: justify;">135.<span style="white-space: pre;" class="Apple-tab-span">	</span>Храпко Л. Д. Эксперимент в образовательном учреждении: от идеи до реализации // Актуальные проблемы права: Сборник научных трудов. – М. : МГИУ, 2010. – Вып. 10. – С. 599–603.</p>
 
<p style="text-align: justify;">136.<span style="white-space: pre;" class="Apple-tab-span">	</span>Цурпалюк В. Р. О некоторых сущностных аспектах права на образование // Вестник Московского университета МВД России. – М. : Изд-во Моск. ун-та МВД России, 2010. – № 2. – С. 157–159.</p>
 
<p style="text-align: justify;">137.<span style="white-space: pre;" class="Apple-tab-span">	</span>Черненко Н. М. Механизмы интеграции содержания и организации высшего образования в процессе реализации болонской программы // Право и образование. – М., 2010. – № 3. – С. 49–56.</p>
 
<p style="text-align: justify;">138.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чугунова Е. С. Особенности конституционно-правового регулирования права на высшее образование в условиях формирования единого образовательного пространства // Бизнес в законе. – М. : Изд. Дом «Юр-ВАК», 2010. – № 2. – С. 36–39.</p>
 
<p style="text-align: justify;">139.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чугунова Е. С. Особенности конституционно-правового регулирования права на высшее образование в условиях формирования единого образовательного пространства // Пробелы в российском законодательстве. – М., 2010. – № 2. – С. 51–54.</p>
 
<p style="text-align: justify;">140.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербак Е. Н. Правосудие: правовые аспекты системы платных образовательных услуг в сфере высшего профессионального образования в России // Российский судья. – М. : Юрист, 2010. – № 6. – С. 4–8.</p>
 
<p style="text-align: justify;">141.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкурская Е. С. Образование в России первой половины XIX века // Право и образование. – М., 2010. – № 7. – С. 139–143.</p>
 
<p style="text-align: justify;">142.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чеха В. В. Новый статус образовательных учреждений: комментарий к Федеральному закону от 8 мая 2010 г. № 83-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 94–120.</p>
 
<p style="text-align: justify;">143.<span style="white-space: pre;" class="Apple-tab-span">	</span>Эфрикян Р. А. Деятельность органов местного самоуправления по организации дополнительного образования // Юристъ-Правоведъ. – Ростов-на-Дону : Изд-во Рост. юрид. ин-та МВД России, 2010. – № 3. – С. 123–127.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="9"></a>
 <b>2009 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архипов В.В., Бриллиантова Н.А. Основания для досрочного увольнения руководителя учебного учреждения // Законодательство и экономика. - М.: Законодательство и экономика, 2009, № 6. - С. 33-43</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ахмедов, Г.Г.-о. Реализация права на образование как одного из прав и свобод человека и гражданина // Социальное и пенсионное право. Научно-практический журнал. М.: Юрист, 2009, № 1. С. 24-25.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Батрова, Т.А. Гражданско-правовые аспекты оказания образовательных услуг // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 68-72.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Белокопытов, В., Гриневич, М. Государственная политика развития образования в сфере правовых информационных технологий // Юстиция Беларуси. Минск, 2009, № 1. С. 72-74.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бельский, К.С., Зайцева, Л.А. Педагогический процесс в системе образовательных правоотношений // Юридическое образование и наука. М.: Юрист, 2009, № 2. С. 25-31.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бондаренко, А.К. Прокурорский надзор за исполнением законодательства в связи с реализацией приоритетного национального проекта «образование»: цели, задачи, объекты // Закон и право. М.: ЮНИТИ-ДАНА, 2009, № 2. С. 64-65.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бондаренко, А.К. Прокурорский надзор за исполнением законодательства при реализации приоритетного национального проекта «образование» // Закон и право. М.: ЮНИТИ-ДАНА, 2009, № 3. С. 53.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бондаренко, А.К. Прокурорский надзор за исполнением законодательства при реализации приоритетного национального проекта «образование» // Юстиция. Научно-практический журнал. М.: Юрист, 2009, № 1. С. 38-44.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Будажанаева, Д.Ц. Проблемы взаимодействия рынков труда и образовательных услуг в регионе // Вестник Бурятского государственного университета. Экономика. Право. Улан-Удэ: Изд-во Бурят. ун-та, 2009, № 2. С. 121-124.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бутенко, Т.П. Право осужденного к лишению свободы на высшее образование: проблемы реализации // Уголовно-исполнительная система: право, экономика, управление. М.: Юрист, 2009, № 1. С. 12-14.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Василенко, А.А. Договор оказания услуг по подготовке специалиста платной формы обучения в высшем учебном заведении Республики Беларусь // Право и образование. М., 2009, № 2. С. 34-38.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вдовина, А.А. Об особенностях государственной политики в деле образования в 1920-е и 1930-е гг. // Право и государство: теория и практика. М.: Право и государство, 2009, № 8 (56). С. 105-108.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Верещагина, Н.С. Перспективы развития внебюджетной деятельности государственных высших профессиональных образовательных бюджетных учреждений // Право и современность: Сборник научно-практических статей. Саратов: СЮИ МВД России, 2009, Вып. 4 Ч. 2. С. 288-299.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гагаринов, Д.Е. Современное образование: теория и практика разрешения споров // Право и образование. М., 2009, № 1. С. 90-97.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галиева, А.З. Место и роль права граждан на общее образование в системе основных прав человека // Право и государство: теория и практика. М.: Право и государство, 2009, № 8 (56). С. 31-34.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гацко, М.Ф. О социально-правовых гарантиях при предоставлении детям военнослужащим мест в дошкольных образовательных учреждениях // Право в вооруженных силах. М., 2009, № 5. С. 48-52.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гинзбург Ю.В. Д. И. Менделеев и его «заветные мысли» об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 170-173</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Глазкова, М.Е., Горохов, Д.Б., Чеснокова, М.Д. О результатах мониторинга приоритетного национального проекта «Образование» и его нормативного обеспечения // Журнал российского права. М.: Норма, 2009, № 9. С. 5-16.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Голованов, Д.А. Право на образование в контексте практики Европейского суда по правам человека // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 125-149.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горшенин, А.Ю. Варианты презентации новизны и правовой защиты инноваций в образовании // Право и образование. М., 2009, № 4. С. 64-71.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Грибанов, Д.В. Авторское право в науке, образовании и издательском бизнесе // Российский юридический журнал. Екатеринбург: Изд-во УрГЮА, 2009, № 4 (67). С. 141-147.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Громыко, И., Данько, К. Государственно-частное партнерство в сфере здравоохранения и образования в условиях кризиса // Корпоративный юрист. Приложение. М.: Волтерс Клувер, 2009, № 5. С. 29-31.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дегтярев, С., Дятлов, Е. Судебная защита прав потребителей платных образовательных услуг // Арбитражный и гражданский процесс. М.: Юрист, 2009, № 5. С. 13-14.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Денисенко, С.В. О необходимости законодательной дефиниции религиозного образования: концептуально-правовые аспекты // Философия права. Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2009, № 3. С. 107-110.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Денисенко, С.В. Российская образовательная политика и проблема политико-правовой легитимации религиозного образования в светской школе // Юристъ-Правоведъ. Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2009, № 3. С. 128-131.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Денисенкова, Н.Н. Гендерные и стратегические аспекты образовательной политики США // Правовая политика и правовая жизнь. М., Саратов, 2009, № 1. С. 79-85.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дорофеева, Л.А., Тимашева, А.В. Методические рекомендации по внедрению нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечению условий для получения ими общего образования // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 55-84.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дорская, А.А. Решение коммуникативных проблем в образовательном пространстве поликультурного общества: международно-правовые аспекты // Международное и национальное право: теория, история, современность: Сборник научных статей. С.-Пб.: Астерион, 2009. С. 88-96.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дубровина, С.Ю. Государственное управление в сфере образования // Право и образование. М., 2009, № 3. С. 76-82.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ельникова, Е.В. Земельный участок в составе имущества образовательных организаций: вопрос гражданско-правового режима // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 96-113.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Емельянов, С.Н. О неотложных мерах по повышению эффективности и качества подготовки научно-педагогических кадров в образовательных (научно-исследовательских) учреждениях, подведомственных ФСИН России // Вестник Владимирского юридического института. Владимир: Изд-во ВЮИ ФСИН России, 2009, № 2 (11). С. 6-7.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Емельянов, С.Н. Проблемы повышения качества высшего профессионального образования в условиях интеграции с европейским образовательным пространством // Вестник Владимирского юридического института. Владимир: Изд-во ВЮИ ФСИН России, 2009, № 1 (10). С. 4-6.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ерпылева, Н.Ю. Физические лица как субъекты международного трудового права и международного образовательного права // Право и политика. М.: Nota Bene, 2009, № 5 (113). С. 1048-1068.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жукова, Т.В. Реализация принципов гражданского права в процессе осуществления высшими учебными заведениями образовательной деятельности // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 55-67.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Закржевская, И.В. Проблемы реализации отдельных прав и обязанностей научного работника вуза в случае создания результата интеллектуальной деятельности // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 125-131.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зипунникова, Н.Н. Предварительные правила народного просвещения: опыт систематизации законодательства об образовании в Российской империи // Право и образование. М., 2009, № 5. С. 125-137.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ибрагимов, М.Г. Правовые аспекты управления качеством образования в дошкольных образовательных учреждениях Республики Татарстан // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 163-176.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ибрагимова, Е.М., Кобчикова, Е.В. Некоторые проблемы гражданско-правового регулирования деятельности дошкольных и школьных образовательных учреждений // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 39-54.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ивлиева, М.Ф. Проблемы налогообложения государственных образовательных учреждений // Законодательство. М., 2009, № 4. С. 29-35.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Идрышева, С.К. Соотношение договора возмездного оказания образовательных услуг в сфере высшего образования и принципа свободы договора в РФ и Республике Казахстан // Юридическое образование и наука. М.: Юрист, 2009, № 3. С. 11-13.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильина, О.М. Инклюзивное образование: проблемы и перспективы развития // Вестник Саратовской государственной академии права. Саратов: Изд-во СГАП, 2009, № 1 (65). С. 194-198.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Исаев, Д.Г. Причины коррупционных преступлений в сфере высшего профессионального образования // Вестник Саратовской государственной академии права. Саратов: Изд-во СГАП, 2009, № 4 (68). С. 116-118.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Двустороннее международное сотрудничество РФ в сфере образования: правовые аспекты // Государственная власть и местное самоуправление. М.: Юрист, 2009, № 7. С. 30-33.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Образовательные доктрины Великобритании второй половины XX века // Административное и муниципальное право. М.: Nota Bene, 2009, № 7 (19). С. 33-39.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Система высшего образования в нормативных документах Великобритании // Право и образование. М., 2009, № 1. С. 59-70.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Структура органов управления образованием Французской республики: путь к децентрализации // Административное и муниципальное право. М.: Nota Bene, 2009, № 2 (14). С. 28-38.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Структура органов управления школьным образованием Великобритании // Административное и муниципальное право. М.: Nota Bene, 2009, № 1 (13). С. 23-28.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Капелько, Т.В. Правовой механизм повышения качества образовательного процесса // Сборник научных трудов преподавателей юридического факультета. Мурманск: Изд-во МГТУ, 2009. С. 39-60.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Каширина, О.В., Козлова, Н.В. Модернизация системы государственных научно-образовательных учреждений как средство обеспечения инновационного развития российского высшего профессионального образования // Законодательство. М., 2009, № 4. С. 12-23.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Высшие учебные заведения в реформе образования: критерии и оценки проблем регулирования // Право и образование. М., 2009, № 1. С. 82-89.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Ограниченные вещные права образовательных организаций: пределы распорядительных полномочий // Культура: управление, экономика, право. М.: Юрист, 2009, № 2. С. 21-26.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Правовые аспекты модернизации системы высшего образования // Право и образование. М., 2009, № 3. С. 64-75.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Пределы распорядительных полномочий в сфере вещных прав образовательных организаций // Право и образование. М., 2009, № 8. С. 34-43.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Федеральные университеты в образовательном законе // Право и экономика. М.: Юрид. Дом «Юстицинформ», 2009, № 6. С. 11-16.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Киселев, А.К. К вопросу о разработке государственных образовательных стандартов нового поколения // Право и образование. М., 2009, № 3. С. 28-34.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козлова Н.В., Каширина О.В. «Малые предприятия» бюджетных учреждений (комментарий к Федеральному закону от 2 августа 2009 г. № 217-ФЗ в части расширения автономии научных и образовательных бюджетных учреждений) // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 93-106.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козлова, Н.В. Проблемы гражданско-правового статуса научно-образовательных учреждений в свете Концепции развития законодательства РФ о юридических лицах // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 18-37.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Государственная поддержка экспорта образовательных услуг // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 56-79</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д.В. Правовое регулирование расходов на среднее образование в США // Финансовое право. - М.: Юрист, 2009, № 12. - С. 17-24</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д.В. Правовое регулирование финансирования среднего образования в США // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 153-169</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф, Д. В. Правовое регулирование финансового контроля в сфере образования в США // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 150-162.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузнецов, М.Н., Мальцев, Г.В. Вопросы введения ученых степеней по теологии и признания церковных дипломов с позиции конституционного и образовательного права // Право и образование. М., 2009, № 2. С. 4-23.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузнецов, М.Н., Мальцев, Г.В. Вопросы введения ученых степеней по теологии и признания церковных дипломов с позиции конституционного и образовательного права // Право и образование. М., 2009, № 2. С. 4-23.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Средства защиты прав субъектов сферы образования // Право и образование. М., 2009, № 2. С. 24-33.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров, С.В. Защита прав в сфере образования: понятие, функции, особенности // Право и образование. М., 2009, № 4. С. 4-20</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Защита прав субъектов имущественных отношений в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 80-92</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куртапова, Т.П. Конституционные основы права человека и гражданина на образование в РФ // Социальное и пенсионное право. Научно-практический журнал. М.: Юрист, 2009, № 2. С. 27-29.</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лагутин, И.Б. Образовательный Банк или новое в финансировании системы образования // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 177-180.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лазарева, Т.И. Юридические процедуры в образовательном праве // Сборник аспирантских научных работ юридического факультета КГУ. Казань: Изд-во Казан. гос. ун-та, 2009, Вып. 10. С. 215-218.</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лачков, В.С. Право военнослужащего, получающего второе высшее образование, на денежное довольствие за период нахождения в учебном отпуске в полном объеме // Право в вооруженных силах. М., 2009, № 1. С. 17-20.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лобушев, Д.В., Сосенушкина, М.Н. Исследование документов об образовании с целью установления их подлинности // Судебная экспертиза. Саратов: Изд-во Сарат. юрид. ин-та МВД России, 2009, № 3 (19). С. 44-51.</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукичев Г.А. Правовые аспекты международного признания документов об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 126-141</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукьянова, И.А., Сиземова, О.Б. Качество образовательных услуг: проблемы правового регулирования // Закон. М., 2009, № 3. С. 95-99.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малеина, М.Н. Совершенствование законодательства об участии в послевузовском образовании официального оппонента по диссертации // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 146-152.</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малешин, Д.Я. Значение указа Президента России от 9 сентября 2008 г. для системы высшего образования // Законодательство. М., 2009, № 4. С. 24-28.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мартынова, Т.Н., Сгибнева, О.В. Предпринимательская деятельность государственных образовательных учреждений высшего профессионального образования // Актуальные проблемы права. Сборник научных трудов. М.: МГИУ, 2009, Вып. 8. С. 138-141.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т.Н. Конституционное право человека и гражданина на образование в Российской Федерации: становление и развитие понятия // Современное право. М.: Новый Индекс, 2009, № 1. С. 13-18.</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т.Н. Международно-правовой стандарт права на образование (ключевые элементы, юридические качества) // Право и образование. М., 2009, № 8. С. 12-19.</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т.Н. Образование как правовая категория: понятие и составляющие // Право и образование. М., 2009, № 1. С. 21-30.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т.Н. Образовательное учреждение и гражданское общество: некоторые проблемы правового взаимодействия в России // Право и образование. М., 2009, № 9. С. 83-87.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т.Н. Особенности правового статуса учреждений дошкольного образования // Современное право. М.: Новый Индекс, 2009, № 4. С. 22-26.</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т.Н. Понятие и сущность системообразующей функции права на образование // Право и образование. М., 2009, № 7. С. 9-18.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мещеринова, К.В. Региональные механизмы системы управления высшего профессионального образования // Современное право. М.: Новый Индекс, 2009, № 3 (1). С. 13-24.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Минбалеев, А.В. Правовая охрана объектов интеллектуальной собственности вуза // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 132-145.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Миннигулова, Д.Б. Проблемы понятия и структуры образовательного права // Право и образование. М., 2009, № 4. С. 21-28.</p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Миннигулова, Д.Б. Проблемы понятия и структуры образовательного права // Право и образование. М., 2009, № 8. С. 4-11.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Михеева, Л.Ю. Вопросы экономической деятельности образовательного учреждения // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 73-95.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Морозова, С.А. О праве участников образовательных отношений на внесудебный способ урегулирования споров // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 114-124.</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Муранов, А.И. Вступление России в ВТО: принимаемые Россией обязательства применительно к сфере высшего и иного образования // Закон. М., 2009, № 3. С. 101-122.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Наговицина, Т.А. Обеспечение основного общего образования и профессионального обучения как средств исправления несовершеннолетних осужденных в период отбывания наказания // Право и образование. М., 2009, № 8. С. 79-85.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В.В. Право детей с ограниченными возможностями здоровья на образование: проблемы и перспективы развития федерального законодательства // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 41-55</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Неруцкова, О.Е. Характеристика вуза как объекта предпринимательской деятельности в сфере образования // Право и образование. М., 2009, № 2. С. 45-51.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никандров, Н.Д., Понкин, И.В. Плюрализм в образовании и религиозные культурные ценности // Право и образование. М., 2009, № 5. С. 4-12.</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев, Б.В. Правовые основы организации и деятельности Департамента образования США // Конституционное и муниципальное право. М.: Юрист, 2009, № 8. С. 38-40.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Онищик, Л. О некоторых вопросах создания малых предприятий научными и образовательными бюджетными учреждениями в связи с введением в действие ФЗ № 217-ФЗ // Хозяйство и право. М., 2009, № 10. С. 119-122.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Орлов В.Г. Высшее юридическое образование в Финляндии // Российский ежегодник предпринимательского (коммерческого) права. - С.-Пб.: ООО &quot;Универ. издат. консорц. &quot;Юридическая книга&quot;, 2009, № 2. - С. 497-520</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Остроушко, А. В., Иванова, И. А. Введение ЕГЭ требует правового регламентирования отдельных категорий выпускников // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 22-38.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Панченко, П.Н. Защита бизнеса и уголовный закон в контексте образовательной проблематики // Экономика. Право. Образование: региональный аспект: сборник научных статей. Нижний Новгород: О. В. Гладкова, 2009, Вып. 3. С. 86-96.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова, Е.А. Образовательный и профессиональный статус современной молодежи: социолого-правовой анализ // Вестник Российской правовой академии. М.: РПА МЮ РФ, 2009, № 2. С. 12-16.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова, Е.А. Формирование правопорядка в образовательных отношениях современной России // Право и государство: теория и практика. М.: Право и государство, 2009, № 6 (54). С. 6-9.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петровская, О.В., Петровский, Н.А. Система высшего образования в Республике Беларусь: специфика, проблемы, перспективы // Право и образование. М., 2009, № 9. С. 4-16.</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Писарева, Е.Г. Правовое регулирование расходов на высшее образование // Право: теория и практика. М.: Тезарус, 2009, № 3 (116). С. 29-31.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Писарева, Е.Г. Правовые основы деятельности образовательных учреждений в области образования дополнительных источников финансирования // Право: теория и практика. М.: Тезарус, 2009, № 4 (117). С. 14-16.</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин, И.В. О некоторых возможных направлениях и мерах совершенствования системы высшего и послевузовского профессионального юридического образования в России // Право и образование. М., 2009, № 9. С. 24-33.</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Потапенко, В.С. Образовательная деятельность и образовательные услуги: соотношение понятий // Журнал российского права. М.: Норма, 2009, № 3. С. 139-150.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Препелица, И.А. Правовое регулирование в сфере интеграции науки, образования и производства: проблемы // Закон и право. М.: ЮНИТИ-ДАНА, 2009, № 5. С. 65-69.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пузиков, Р.В. Правовая политика России в сфере образования: факты, тенденции, противоречия // Право и образование. М., 2009, № 4. С. 35-40.</p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путило, Н.В. Социальная природа образовательной деятельности и публично-правовые методы ее регулирования // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 5-17.</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рекомендации по совершенствованию и систематизации российского образовательного законодательства в части правовых механизмов реализации мер социальной поддержки педагогических работников (под ред. В.В.Насонкина) // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 3. - С. 61-82</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рожков, А.И. Правовые подходы к модернизации типологии образовательных учреждений, реализующих основные общеобразовательные программы // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 4-21.</p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рукавишникова, И.В. Некоторые направления государственной финансовой политики в сфере образовательной деятельности: антикризисный вариант // Юридическое образование и наука. М.: Юрист, 2009, № 3. С. 25-27.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рукавишникова, И.В. Реформа системы высшего профессионального образования как отражение финансовой политики государства // Финансовое право. М.: Юрист, 2009, № 2. С. 6-8.</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рягин, С.Н. Формирование нормативно-правовой базы введения профильного обучения на муниципальном уровне // Право и образование. М., 2009, № 2. С. 52-58.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рягин, С.Н., Рязанова, И.Н. Интеграция общего и профессионального образования в системе «лицей-межшкольный учебный комбинат-колледж» // Право и образование. М., 2009, № 4. С. 79-89.</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савин, И.Г. Правовые основы и порядок пребывания в РФ иностранных граждан, обучающихся в образовательных учреждениях высшего профессионального образования Минобороны России // Военно-юридический журнал. М.: Юрист, 2009, № 6. С. 5-8.</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савина, Т.В. Некоторые проблемы финансирования деятельности органов местного самоуправления в сфере образования // «Черные дыры» в Российском Законодательстве. Юридический журнал. М.: ООО «К-Пресс», 2009, № 2. С. 28-29.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Санникова, Л.В. Правовая природа отношений между образовательным учреждением и обучающимся (его родителями и иными законными представителями) // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 38-54.</p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Симанович, Л.Н. Анализ изменений, внесенных в законы «Об образовании» и «О социальной защите инвалидов в РФ» // Социальное и пенсионное право. Научно-практический журнал. М.: Юрист, 2009, № 2. С. 19-22.</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смирнова М.В. Обзор судебной практики по делам, связанным с защитой прав обучающихся // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 107-125</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смирнова, М.В. Нормативно-правовое регулирование некоторых аспектов правового статуса обучающихся в общеобразовательном учреждении // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 85-113.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сморчкова, Л.Н. Особенности правового режима имущества различных видов образовательных учреждений // Право и образование. М., 2009, № 7. С. 19-28.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Соловьев, А.А. Зарубежный опыт правового регулирования организации спортивной деятельности в системе высшего профессионального образования // Право и образование. М., 2009, № 6. С. 34-44.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спицын, А.И. Об отдельных аспектах социальной защиты военнослужащих преподавательского состава образовательных учреждений РФ // Военно-юридический журнал. М.: Юрист, 2009, № 4 . С. 19-20.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сулаев, И.Х. Мусульманское духовенство и религиозное образование в советском Дагестане // Право и образование. М., 2009, № 8. С. 106-113.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сухочев, В.И. Государственные гарантии доступности образования в России // Право и образование. М., 2009, № 6. С. 10-20.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тимощук А.С. Роль образования в снятии этноконфессиональной напряженности // Гражданская самоорганизация российского общества. Сборник теоретико-практических докладов и сообщений. Владимир, 2009. С. 107-114.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трачук, О.В. К вопросу о правовом регулировании долевого участия в деятельности других организаций как вида предпринимательской деятельности образовательных учреждений // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 158-160.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трошина С. М. Трудовой договор в высшем учебном заведении / С. М. Трошина // Право и образование. – М., 2007. – № 11. – С. 104-108. Трошкина Т.Н., Чхиквадзе В.В. Организационно-правовые аспекты европейской системы накопления и перевода кредитов (на примере современного образовательного права Испании) // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 142-152</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тяпкина, И.В. Гарантии реализации конституционного права на профессиональное образование // Право и образование. М., 2009, № 2. С. 59-71.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Утяшова, О.В. О необходимости совершенствования системы образования в РФ // Право и правоприменение в России. Сборник научных трудов. М.: Изд-во Ин-та сервиса РГУТиС, 2009. С. 158-162.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фомичев И.В. Национально-правовые аспекты политики Российского правительства в области народного образования в годы первой мировой войны // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 194-216</p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фомичев, И.В. Взаимоотношения государственного комитета по народному образованию и министерства народного просвещения // Право и образование. М., 2009, № 7. С. 100-108.</p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фомичев, И.В. Законотворческая работа государственного комитета по народному образованию // Право и образование. М., 2009, № 6. С. 116-133.</p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фомичев, И.В. Создание государственного комитета по народному образованию // Право и образование. М., 2009, № 5. С. 110-124.</p>
 
<p style="text-align: justify;">135.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хлебодаров, С.А. Взаимоотношения власти и земства в деле контроля за начальным народным образованием во второй половине XIX - начале XX вв. (на примере Самарской губернии) // Право и образование. М., 2009, № 7. С. 118-125.</p>
 
<p style="text-align: justify;">136.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хомченко, Е.О. Проблемы образования в Республике Хакасия: некоторые аспекты // Право и образование. М., 2009, № 6. С. 77-83.</p>
 
<p style="text-align: justify;">137.<span style="white-space: pre;" class="Apple-tab-span">	</span>Челышева, Н.Ю. Проблемы определения вещных прав государственных образовательных учреждений // Право и образование. М., 2009, № 8. С. 28-33.</p>
 
<p style="text-align: justify;">138.<span style="white-space: pre;" class="Apple-tab-span">	</span>Черненко О.Э. Эволюция полномочий органов местного самоуправления в сфере образования // Конституционное и муниципальное право. - М.: Юрист, 2009, № 24. - С. 29-33</p>
 
<p style="text-align: justify;">139.<span style="white-space: pre;" class="Apple-tab-span">	</span>Черненко О.Э. Управление образованием: федерация – регион – муниципалитет // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 3. - С. 28-40</p>
 
<p style="text-align: justify;">140.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шапиро, В.А. Влияние Болонского процесса на содержание гарантий конституционного права на высшее образование // Современное право. М.: Новый Индекс, 2009, № 2 (1). С. 95-106.</p>
 
<p style="text-align: justify;">141.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шарый, В.И. Правовые основы сотрудничества Советского Союза с Народной Республикой Ангола в области образования и культуры в 60-80 гг. XX столетия // Право и образование. М., 2009, № 6. С. 134-139.</p>
 
<p style="text-align: justify;">142.<span style="white-space: pre;" class="Apple-tab-span">	</span>Широков, С.Н. Перспективы и основные проблемы реализации института концессионного соглашения в области образования // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 114-124.</p>
 
<p style="text-align: justify;">143.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкарлупина, Г.Д. Образовательные услуги и нормы права // Право и образование. М., 2009, № 1. С. 71-81.</p>
 
<p style="text-align: justify;">144.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербинина, И.В. К вопросу о потерпевшем по ст. 143 УК РФ с учетом специфики образовательных отношений // Уголовное право и современность. Сборник статей. М.: Высшая школа экономики, 2009, Вып. 2. С. 170-175.</p>
 
<p style="text-align: justify;">145.<span style="white-space: pre;" class="Apple-tab-span">	</span>Энеев, Т.М. Несколько мыслей по поводу изучения религии в высшей школе (теологического образования) и так называемой клерикализации // Право и образование. М., 2009, № 1. С. 39-41.</p>
 
<p style="text-align: justify;">146.<span style="white-space: pre;" class="Apple-tab-span">	</span>Якупова, Р.А. Место и парадокс состязательности в области образования // Право и образование. М., 2009, № 6. С. 73-76.</p>
 
<p style="text-align: justify;">2008 год</p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Абалдуев В. А. Особенности регулирования труда педагогических работников: научно-практический комментарий главы 52 Трудового кодекса Российской Федерации // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 92-122.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Абаншина, Т. Образовательные центры: нормативно-правовое обеспечение // Российское образование. 2008. № 4. С. 70–77.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Александрова, О. Мотивы выбора образовательных стратегий на новом этапе реформы высшей школы // Высшее образование в России. 2008. № 9. С. 72–79.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Анюшин, С.В. Административное правовое стимулирование перехода российских учреждений высшего профессионального образования на современные механизмы управления // Административное и муниципальное право. 2008. № 5. С. 15–24.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архипов, В.В. Правовые последствия для работников при ликвидации, реорганизации и смене собственника образовательного учреждения // Администратор образования. 2008. № 3. С. 88–92.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архипов В.В., Бриллиантова Н.А. Получение платного и бесплатного профессионального образования: проблемы и попытка их преодоления // Законодательство и экономика. - М., 2008, № 9. - С. 14-33</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архипов В.В., Бриллиантова Н.А. Проблемные нормы Трудового кодекса РФ, регулирующие рабочее время педагогических работников // Законодательство и экономика. - М., 2008, № 7. - С. 36-42</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Афанасьев, С.Ф. Интеграция юридического образования и науки как одно из направлений современной федеральной политики в сфере образовательного процесса // Правовая политика и правовая жизнь. 2008. № 2. С. 204–207.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бакович, М.Н. Правовые основы подготовки студентов в учебных военных центрах и последствия неподписания ими контракта о прохождении военной службы // Право в Вооруженных Силах. 2008. № 6. С. 29–33.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова, С. Законодательство и образование: быть ли в России Кодексу об образовании // Высшее образование в России. 2008. № 2. С. 79–82.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В., Бахрах Д.Н. Проблемы и пробелы правового регулирования ответственности в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 51-63</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барзилова, Ю.В. К вопросу о реформировании российского образования // Правовая политика и правовая жизнь. 2008. № 2. С. 220–221.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич, А. О федеральных государственных стандартах третьего поколения // Народное образование. 2008. № 2. С. 62–68.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич, А. Потребитель образовательных услуг на российском рынке // Российское образование. 2008. № 4. С. 18–23.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич, А.П., Булаев, Н.И., Калинин, А.В. О законодательном регулировании обращений граждан по вопросам образования и науки // Представительная власть – XXI век. 2008. № 1. С. 20–24.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Березина, Л.Ю. О реализации Федерального закона «Об обязательности общего образования» // Профессионал. 2008. № 2. С. 19–20.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Блинов, Н.М. О подходах к организации системы общественно-профессиональной аккредитации в сфере ДПО // Дополнительное профессиональное образование. 2008. № 6. С. 1–7.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотникова, Ю.Н. Российское образовательное право: источники и особенности // Пробелы в российском законодательстве. 2008. № 1. С. 71–72.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотова, Е. Правовые основы дополнительного профессионального образования педагогов // Народное образование. 2008. № 4. С. 78–84.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бондаренко Д.В. Реорганизация и ликвидация образовательных учреждений в аспекте обеспечения прав обучающихся // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 72-87</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боровик, В.Г. Договор о взаимоотношениях между учредителем и образовательным учреждением: правовые основы и содержание // Администратор образования. 2008. № 4. С. 84–92.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боровик, В.Г. Федеральный государственный образовательный стандарт: сохранится ли право ребенка на выбор // Справочник руководителя образовательного учреждения. 2008. № 4. С. 57–61.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бородач, М.В. О некоторых вопросах реализации федеральными государственными вузами права на самостоятельное распоряжение доходами от собственной деятельности // Обеспечение прав и свобод человека и гражданина. 2008. Ч. 5. С. 57–60.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бородач, М.В. Правовые проблемы трансформации отношений собственности в системе высшего образования в свете положений Федерального закона «Об автономных учреждениях» // Право и образование. 2008. № 2. С. 17–24.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бриллиантова, Н.А. Получение платного и бесплатного профессионального образования: проблемы и попытка их преодоления // Законодательство и экономика. 2008. № 9. С. 14–33.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бриллиантова, Н.А., Архипов, В.В. Конституционные гарантии профессионального образования работника за счет работодателя // Трудовые споры. 2008. № 7. С. 6–10.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Букалерова Л. А., Гейхман В. Л. Международно-правовое регулирование труда в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. выпуск 1 - С. 4-30</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Букалерова Л.А., Остроушко А.В. Мониторинг нормативно-правовой базы, регламентирующей вопросы установления новых систем оплаты труда работников образовательных учреждений // Право и образование. - М., 2008, № 10. - С. 9-18</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бурэ, К.С. Реформа высшего образования: экспансия бакалавров и магистров // Вопросы образования. 2008. № 2. С. 52–72.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Буслов, Е.В., Гаврищук, В.В., Ягофаров, Д.А. Законодательные аспекты развития образования в Российской Федерации // Право и образование. 2008. № 4. С. 4–14.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Быстряков, Е.Н., Шошин, С.В. Инновационные вопросы в юридическом вузе // Право и образование. 2008. № 6. С. 65–71.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вавилов А. И. Оплата труда учителей государственных и муниципальных школ: проблемы федерального правового регулирования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. выпуск 1 - С. 31-44</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вавилова, А.А. Дополнительные виды отпусков педагогических работников // Справочник руководителя образовательного учреждения. 2008. № 1. С. 64–75.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Василенко, А.А. Сложный юридический состав оснований возникновения обязательств по договору оказания услуг по подготовке специалиста в высшем учебном заведении // Право и образование. 2008. № 9. С. 26–31.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Васильева, Л.Е. Некоторые проблемы реформирования высшего юридического образования в России: в контексте присоединения к Болонской конвенции // Правовая политика и правовая жизнь. 2008. № 2. С. 216–217.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вершинина, Е.В. Правовые нормы приема иностранных граждан в российские образовательные учреждения профессионального образования // Администратор образования. 2008. № 7. С. 80–86.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вифлеемский, А. Новые системы оплаты труда педагогов: федеральные правила // Российское образование. 2008. № 2. С. 51–56.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вифлеемский, А. Чиновник Минфина пишет… у образовательных учреждений проблемы… // Российское образование. 2008. № 2. С. 57–62.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Востриков, А.В. Административно-правовые проблемы управления наукой в Российской Федерации в условиях рынка // Право и политика. 2008. № 10. С. 2335–2339.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Габова, Е.В. Законодательное регулирование приоритетного национального проекта «Качественное образование» на территории Сибирского федерального округа // Бюллетень Министерства юстиции. 2008. № 6. С. 27–34.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галюкова, М.И. Плагиат в науке // Закон и право. 2008. № 8. С. 65.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горбунов, С.Н. О некоторых правовых аспектах реализации образовательных программ применительно к коренным народам // Право и образование. 2008. № 6. С. 20–28.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гордей, В.Н. Развитие договорных (гражданско-правовых отношений) в сфере науки // Аграрное и земельное право. 2008. № 4. С. 142–145.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гребенникова, И.Д. Правовые проблемы модернизации российского образовательного процесса // Юридическое образования и наука. 2008. № 2. С. 4–6.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гребнев, Л. Бесплатное высшее образование в России: что гарантирует гарант // Высшее образование в России. 2008. № 1. С. 28–43.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гулидов, П.В. Ответственность учителя за неисполнение должностных обязанностей // Справочник руководителя образовательного учреждения. 2008. № 1. С. 60–63.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гулидов, П.В. Премирование педагогических работников // Справочник руководителя образовательного учреждения. 2008. № 2. С. 45–47.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гулидов, П.В. Реорганизация образовательных учреждений путем присоединения и создание на их базе филиалов: правовые основы и порядок осуществления // Администратор образования. 2008. № 3. С. 82–87.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гуськова, Е.Г. Реорганизация образовательного учреждения // Справочник руководителя образовательного учреждения. 2008. № 1. С. 25–34.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Демичев, А.А. К вопросу о вхождении системы вузов МВД России в Болонский процесс // Юридическая наука и правоохранительная практика. 2008. № 1. С. 132–133.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дименштейн, Р. Интеграция или инклюзив // Защити меня! 2008. № 1. С. 55–59.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Добрякова, Н.И. Авторское право в цифровом образовании // Юридическое образование и наука. 2008. № 2. С. 27–29.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Долинская, В.В., Заикин, Н. П. Роль юридической периодики в подготовке и научной экспертизе диссертационных исследований // Цивилист. 2008. № 3. С. 4 – 8.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Евдокимова, В.В. Правовые акты в сфере образования: понятия и черты // Право и государство. 2008. № 1. С. 28–31.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Евдокимова, В.В. Правовые акты в сфере управления образованием: недостатки и вопросы совершенствования // Вестник Челябинского государственного университета. 2008. № 8. С. 32–39.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Емельянов, С.Н. Ведомственная подготовка специалистов для учреждений и органов ФСИН России в условиях перехода на двухуровневую систему высшего профессионального образования: за и против // Вестник Владимирского юридического института. 2008. № 3. С. 8–11.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Еникеев, З.Д. Международно-правовые аспекты подготовки юридических кадров в современной России // Международное публичное и частное право. 2008. № 1. С. 19–24.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ершов, В.С. Правовая характеристика образовательных услуг // Юридические науки. 2008. № 3. С. 48–50.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ершов, В.С. Проблемы судебной защиты прав граждан по договорам об оказании платных образовательных услуг // Мировой судья. 2008. № 8. С. 7–9.</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Живаев М.Н. Модернизация российского законодательства в области образования: новеллы 2008 года // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 2 - С. 93-103</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Завгородский, А.В. Уровни высшего профессионального образования: что нужно знать кадровику // Справочник кадровика. 2008. № 2. С. 122–126.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Завгородний А. В. Особенности и проблемы замещения конкурсных должностей в высшем учебном заведении // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 45-76</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зарубина, В.В. Новое в законодательстве Российской Федерации // Профессиональное образование. 2008. № 1. С. 44–45.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зарубина, В.В. Новое в законодательстве Российской Федерации. Новое в законодательстве Москвы // Профессиональное образование. 2008. № 1. С. 36–37.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Звездина, Т.М. Правовой статус образовательной организации: перспективы дальнейшего развития законодательного регулирования // Право и образование. 2008. № 10. С. 25–28.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зипунникова, Н.Н. Частные издания сборников законов об образовании и науке в императорской России // История государства и права. 2008. № 7. С. 20–21.</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зипунникова, Н.Н., Лапшина, Л.П. Доступ к образованию и право на образование в России: историко-правовой этюд // «Черные дыры» в российском законодательстве. 2008. № 2. С. 284–286.</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зобова, О.В. Проблема регистрации права оперативного управления государственного образовательного учреждения и анализа арендных отношений // Экономика образования. 2008. № 3. С. 37–46.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ишанова, М.В. Неправовое регулирование в сфере присуждения ученых степеней (на примере взаимодействия права и традиций) // Юридическое образование и наука. 2008. № 1. С. 18–21.</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Идеология и политика образования в современном политико-правовом пространстве // Юридическое образование и наука. 2008. № 1. С. 9–14.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Источники международного права в сфере образования: региональные рамки действия // Право и образование. 2008. № 8. С. 14–26.</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина, Е.С. Источники международного права в сфере образования: международные рамки действия // Право и образование. 2008. № 7. С. 23–31.</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Капелько, Т.В. К вопросу развития высшего образования на современном этапе // История государства и права. 2008. № 2. С. 57.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кезин, А.С. Социальная направленность нормативно-правовой базы образования // Профессиональное образование. 2008. № 4. С. 32–33.</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. ВУЗ как субъект административных правоотношений // Право и образование. 2008. № 11. С. 34–44.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Имущественные права образовательных учреждений // Право и образование. 2008. № 7. С. 32–37.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. К вопросу о трансформации права оперативного управления в имущественном режиме образовательных учреждений // Юрист. 2008. № 7. С. 46–50.</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Проблемы и перспективы совершенствования системы вузов: правовой аспект // Юридическое образование и наука. 2008. № 2. С. 6–8.</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Проблемы регулирования административной правосубъектности вузов // Право и образование. 2008. № 9. С. 17–25.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых, А.А. Структурные преобразования в системе высшего образования: изменения правового регулирования // Право и экономика. 2008. № 2. С. 10–14.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Проблемы развития современной системы вузов в нормативно-правовом регулировании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 160-168.</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кладова, С. У российского образования должно быть большое будущее // Профессиональное образование. 2008. № 1. С. 2–3.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Клеандров, М.И. В чем основной смысл квалификационного экзамена кандидата в судьи // Российское правосудие. 2008. № 1. С. 82–94.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Климов, А. Роль университетов Российской империи в разработке Положения «О производстве в ученые степени» // Высшее образование в России. 2008. № 4. С. 143–150.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Современные проблемы систематизации образовательного законодательства // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 5-30</p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Комкова, Г.Н. Витагенное образование: обеспечение равенства обучающих и обучающихся // Правовая политика и правовая жизнь. 2008. № 2. С. 204–207.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Королева, Л. Конкурс для профессора // Кадровое дело. 2008. № 3. С. 22–27.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Королева, Л. Конкурс для профессора // Кадровое дело. 2008. № 4. С. 25–28.</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Косова, О.Ю. Семья и право ребенка на образование // Труды института государства и права Российской академии наук. 2008. № 2. С. 22–43.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кочерга, С.А. Правовое регулирование конституционного права граждан как потребителей образовательных услуг в сфере высшего профессионального образования // Право и образование. 2008. № 9. С. 4–16.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кочерга, С.А. Развитие экспорта российского образования: правовой аспект // Право и образование. 2008. № 5. С. 17–23.</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кочерга, С.А. Тенденция развития административной реформы в образовании // Право и образование. 2008. № 3. С. 13–24.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кочетова С.М. Правовые основы деятельности автономных образовательных учреждений // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 159-162</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кошкина, Е.Н. Интеллектуальная собственность как объект управления бизнес-школ // Имущественные отношения в Российской Федерации. 2008. № 6. С. 63–67.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Крашенинников, А.В. Влияние информационных технологий на образовательную деятельность // Информационное право. 2008. № 3. С. 41–43.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кретова, Л.А. Влияние реформ современной России на реализацию конституционного права на образование // Пробелы в российском законодательстве. 2008. № 1. С. 21–25.</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кудряшов, А.В. Договор на оказание платных образовательных услуг как основание инвестиций в образование // Право и образование. 2008. № 2. С. 17–24.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров, С.В. ВУЗ как автономное учреждение // Право и образование. 2008. № 4. С. 16–30.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров, С.В. Проблемы разработки законодательного обеспечения модернизации системы российского образования // Право и образование. 2008. № 2. С. 12–16.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ларионов, П.В. Законодательные основы дистанционного обучения // Справочник руководителя образовательного учреждения. 2008. № 10. С. 69–79.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ларок, Н. Частное финансирование инфраструктуры государственных вузов // Экономика образования. 2008. № 1. С. 83–85.</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лебедев, А.Н. Реализация принципов Болонского процесса в современном университете / Н.Н. Зипунникова, Л.П. Лапшина // Право и образование. 2008. № 4. С. 31–44.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Леванова, Е.Л. Реализация конституционного права человека и гражданина Российской Федерации на образование // Аграрное и земельное право. 2008. № 5. С. 109–110.</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лысикова, Е.Ю. Правовые аспекты учреждения образовательных округов: история и современность // Вестник Тамбовского университета. 2008. № 6. С. 339–342. (Сер. «Гуманитарные науки»).</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Масленников, В.А. Правовой статус студента российского вуза // Правовая политика и правовая жизнь. 2008. № 2. С. 215–216.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матненко, А.С. О совершенствовании механизма реализации приоритетного национального проекта «Образование» // Право и образование. 2008. № 7. С. 46–51.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева, Т.Н. Классификация правовых статусов субъектов сферы образования: критерии и ориентиры // Право и образование. 2008. № 8. С. 4–13.</p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Машукова, Н. Профессиональный стандарт и его назначение // Вопросы трудового права. 2008. № 2. С. 41–46.</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мельник Т. Е. Правовое регулирование труда ректоров с учетом принципа автономии высших учебных заведений // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 77-91.</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Морозова, В.С. К вопросу о присоединении России к Болонскому процессу: правовой аспект // Международное публичное и частное право. 2008. № 1. С. 25–27.</p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Назюта С.В. Правовое положение руководителя образовательного учреждения как субъекта трудового договора // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 151-159.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В.В. Правовое регулирование приема иностранных граждан в высшие учебные заведения зарубежных стран // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 104-121</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитин М.В. Нормативное подушевое финансирование образовательных программ: модели и механизмы // Право и образование. 2008. № 7. С. 16–22.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитина О.Н., Чеха В.В. Начальное и среднее профессиональное образование в РФ: проблемы правового регулирования и пути решения // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 64-71</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев Б.В. Развитие правового регулирования высшего образования в США во второй половине XX в // «Государство и право, 2008, №8, с. 94–98</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Овчинникова, О.А. Юридические факты в сфере образования: основы теоретико-правового исследования // Право и образование. 2008. № 4. С. 58–61.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осейчук, В.И. Проблемы и пути модернизации системы образования в России // Право и образование. 2008. № 2. С. 41–46.</p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова, Е. Правовые аспекты отношений в образовательном процессе // Народное образование. 2008. № 6. С. 124–131.</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пестрякова, Л.Г. Кредит на образование // Право и образование. 2008. № 7. С. 32–37.</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров, В., Столбов, В., Гитман, М. Критерии оценки качества подготовки кадров высшей квалификации // Высшее образование в России. 2008. № 8. С. 13–19.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров, М.П. Правовые вопросы повышения качества образовательных услуг в государственном секторе // Правовая политика и правовая жизнь. 2008. № 2. С. 200–203.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Побежимова, Н.И. К вопросу о государственных образовательных стандартах высшего профессионального образования третьего поколения // Юридическое образование и наука. 2008. № 2 . С. 2–4.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкратова, В.Н. Комментарий к положению об особенностях порядка начисления средней заработной платы: основные вопросы применения порядка исчисления среднего заработка в образовательном учреждении // Администратор образования. 2008. № 6. С. 4–8.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Правила аккредитации едины для всех // Аккредитация в образовании. 2008. № 21. С. 2 – 6.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Раздобреева, Н. Оспаривание сделок, совершенных образовательными учреждениями // Законность. 2008. № 1. С. 19–21.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ремаренко, И. О результатах законопроектной деятельности в сфере образования в 2007 г. и основных задачах на 2008 г. // Российское образование. 2008. № 2. С. 3–7.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рыбаков, М.Ю. «Школа – колледж»: проблема преемственности // Профессиональное образование. 2008. № 2. С. 28–29.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рыбалкин, А.А. Некоторые инновационные аспекты обеспечения функционирования современного вуза // Инновации в образовании. 2008. № 6. С. 24–35.</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савин, И.Г. Международно-правовое регулирование обучения граждан СНГ в образовательных учреждениях высшего профессионального образования Министерства обороны Российской Федерации // Международное публичное и частное право. 2008. № 5. С. 26–29.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савина, Т.В. Правовое регулирование финансового обеспечения муниципальной системы образования // Закон и право. 2008. № 4. С. 75–76.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сандоян, Э. Реформы высшего образования как инструмент интеграции в единое европейское пространство высшего образования (на примере Российско-Армянского государственного университета) // Вестник Омского университета. Сер.: Экономика. 2008. № 1. С. 43–46.</p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сарычев, Е.В. Укрепление гражданского общества и государственности в сфере проблем реформирования российского образования // Ученые труды Российской Академии адвокатуры. 2008. № 4. С. 92–102.</p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сарычев, Е.В. Укрепление гражданского общества и государственности в сфере проблем реформирования российского образования // Ученые труды Российской Академии адвокатуры. 2008. № 3. С. 96–107.</p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Свиридович, С.Ф. Право на образование в истории дореволюционной России // История государства и права. 2008. № 5. С. 24.</p>
 
<p style="text-align: justify;">135.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селиверстова, Л. О реализации прав ребенка в школе // Высшее образование в России. 2008. № 1. С. 15 157.</p>
 
<p style="text-align: justify;">136.<span style="white-space: pre;" class="Apple-tab-span">	</span>Семашко, А.Г. Развитие законодательства о духовных образовательных заведениях // История государства и права. 2008. № 5. С. 6–7.</p>
 
<p style="text-align: justify;">137.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сенников, Н.М. О некоторых правовых проблемах введения новой системы оплаты труда работников образования // Трудовое право. 2008. № 3. С. 77–84.</p>
 
<p style="text-align: justify;">138.<span style="white-space: pre;" class="Apple-tab-span">	</span>Серегина, Т.Г. Трудовой договор с работником образования // Справочник кадровика. 2008. № 1. С. 97–99.</p>
 
<p style="text-align: justify;">139.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сойфер, В. Нужна новая правовая база для регламентации повышения квалификации широкого круга работников // Вопросы трудового права. 2008. № 11. С. 67–71.</p>
 
<p style="text-align: justify;">140.<span style="white-space: pre;" class="Apple-tab-span">	</span>Солянникова, С.П. Особенности планирования и финансирования расходов бюджета на высшее профессиональное образование на основе нормативов подушевого финансирования // Финансы и кредит. 2008. № 7. С. 26–31.</p>
 
<p style="text-align: justify;">141.<span style="white-space: pre;" class="Apple-tab-span">	</span>Старцун, В.Н. О социальных гарантиях военнослужащих-контрактников в сфере образования // Право в Вооруженных Силах. 2008. № 2. С. 30–33.</p>
 
<p style="text-align: justify;">142.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суровов, С.Б. Перспективы создания автономных учреждений в системе высшего образования // Вестник Саратовской государственной академии права. 2008. № 1. С. 8–15.</p>
 
<p style="text-align: justify;">143.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. Образовательные правоотношения: мифы и реалии // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 2 - С. 31-50</p>
 
<p style="text-align: justify;">144.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тарасова, Н.А. Сущность и правовая регламентация права на образование в Российской Федерации // Актуальные проблемы правоведения. 2008. № 1. С. 65–67.</p>
 
<p style="text-align: justify;">145.<span style="white-space: pre;" class="Apple-tab-span">	</span>Твердова, Т.В. Правоотношения по оказанию образовательных услуг: заметки о некоторых особенностях // Право и образование. 2008. № 2. С. 34–40.</p>
 
<p style="text-align: justify;">146.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трошкина Т.Н. Документы о высшем и послевузовском профессиональном образовании: комментарий к статье 7 Федерального закона от 22 августа 1996 года № 125-ФЗ &quot;О высшем и послевузовском профессиональном образовании&quot; // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 88-92</p>
 
<p style="text-align: justify;">147.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тяпкина, И.В. Механизм реализации конституционного права на среднее и высшее профессиональное образование // Право и образование. 2008. № 2. С. 62–68.</p>
 
<p style="text-align: justify;">148.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фомина, А. Нормативно-правовое обеспечение деятельности учреждений дополнительного образования детей // Народное образование. 2008. № 5. С. 121–128.</p>
 
<p style="text-align: justify;">149.<span style="white-space: pre;" class="Apple-tab-span">	</span>Францифоров, Ю.В. Комплексные проблемы системы высшего образования // Правовая политика и правовая жизнь. 2008. № 2. С. 210–211.</p>
 
<p style="text-align: justify;">150.<span style="white-space: pre;" class="Apple-tab-span">	</span>Черкасов, К.В. Государственные образовательные учреждения федеральных округов: целесообразность создания или иллюзия необходимости // Правовая политика и правовая жизнь. 2008. № 2. С. 214–215.</p>
 
<p style="text-align: justify;">151.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чижов, Б. Необходимые условия для совмещения работы с обучением: права и обязанности работодателя по подготовке и переподготовке работников // Вопросы трудового права. 2008. № 10. С. 33.</p>
 
<p style="text-align: justify;">152.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шабайнов, Д.В. Право на образование: оптимизация организационно-правовых форм его реализации: сравнительный анализ // Журнал международного права и международных отношений. 2008. № 2. С. 19–25.</p>
 
<p style="text-align: justify;">153.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шадрина О. В. Нормативно-правовое регулирование некоторых аспектов труда педагогических работников // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 123-150</p>
 
<p style="text-align: justify;">154.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шинкарева, Е.Ю. Ребенок с ограниченными возможностями как субъект права на образование // Право и образование. 2008. № 7. С. 16–22.</p>
 
<p style="text-align: justify;">155.<span style="white-space: pre;" class="Apple-tab-span">	</span>Широ, С.В. Современные проблемы построения и реализации детского правозащитного компонента в педагогическом образовании // Право и образование. 2008. № 5. С. 24–30.</p>
 
<p style="text-align: justify;">156.<span style="white-space: pre;" class="Apple-tab-span">	</span>Широбоков, С.М. Нормативное и правовое обеспечение системы дистанционного образования – актуальная задача развития системы образования России // Alma Mater. 2008. № 4. С. 26–35.</p>
 
<p style="text-align: justify;">157.<span style="white-space: pre;" class="Apple-tab-span">	</span>Широкова, М.В. Анализ системы управления образовательным учреждением // Администратор образования. 2008. № 7. С. 90–96.</p>
 
<p style="text-align: justify;">158.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкарлупина, Г.Д. «Образовательные услуги» или «обучение на возмездной основе» – различие должен определить закон // Право и образование. 2008. № 3. С. 49–59.</p>
 
<p style="text-align: justify;">159.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкарлупина, Г.Д. Правовые коллизии и пробелы в регламентации системы образования // Право и образование. 2008. № 6. С. 4–19.</p>
 
<p style="text-align: justify;">160.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкатулла, В. Правовые основы модернизации образования // Народное образование. 2008. № 6. С. 42–45.</p>
 
<p style="text-align: justify;">161.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шудегов, В.Е. Высшая школа ждет реформ законодательства // Право и образование. 2008. № 2. С. 4–11.</p>
 
<p style="text-align: justify;">162.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров, Д.А. Концептуальные направления развития теоретико-правовых исследований образовательного права // Право и образование. 2008. № 5. С. 4–16.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="7"></a>
 <b>2007 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Аверина Н. А. Правовое обеспечение реализации приоритетного национального проекта «Образование» в законодательстве Красноярского края / Н. А. Аверина// Бюллетень Министерства юстиции Российской Федерации. – М.: Спарк, 2007, № 4. – С. 3-10.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Агафонова Н. Н. Права потребителей образовательных услуг / Н. Н. Агафонова // Законы России: опыт, анализ, практика. Ежемесячный правовой журнал. – М.: Изд. Дом «Буквовед», 2007, № 2. – С. 17-23.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Алексеева С. Ю. Конституционно-правовые основы доступности и обязательности дошкольного и среднего образования / С. Ю. Алексеева // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М., 2007, № 5. – С. 26-27, № 6. – С. 44-45.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Алексеева С. Ю. Право на образование в системе основных социально-экономических прав и свобод человека и гражданина / С. Ю. Алексеева // Современное право. – М.: Новый Индекс, 2007, № 7. – С. 74-81.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Арзамасов Ю. Г. Место и роль мониторинга нормативных актов в механизме правового регулирования и в образовательном процессе / Ю. Г. Арзамасов, Я. Е. Наконечный // Право и образование. – М., 2007. – № 12. – С. 29-35.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архипов В. В. Доплаты преподавателям вузов: правовые основы / В. В. Архипов // Право и образование. – М., 2007. – № 5. – С. 90-100.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архипов В. В. О некоторых нерешенных проблемах, связанных с регулированием труда педагогических работников / В. В. Архипов, Н. А. Бриллиантова // Право и образование. – М., 2007. – № 3. – С. 113-121.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Астафьев Д.А. Попечительские советы как одна из организационно-правовых форм самоуправления общеобразовательного учреждения // Право и государство: теория и практика. – М.: Право и государство, 2007, № 7. – С. 40-43.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Байкеева С. Е. Образовательное законодательство и чинопроизводство в системе государственной службы России в первой четверти XIX века / С. Е. Байкеева // История государства и права. – М.: Юрист, 2007, № 4. – С. 25-26.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Балбеко А. М. Новые подходы к управлению развитием высшей школой и задачи повышения качества высшего образования / А. М. Балбеко // Право и образование. – М., 2007. – № 12. – С. 4-8.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С. В. Инновации в образовании: Федеральный закон «Об автономных учреждениях» и новая модель управления вузом / С. В. Барабанова // Право и образование. – М., 2007. – № 11. – С. 4-8.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В. К вопросу об участии общественности в региональной образовательной политике: опыт Республики Татарстан // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 42-53.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богданов А. В. Правовые основы взаимодействия органов государственной власти субъектов Российской Федерации с высшими учебными заведениями / А. В. Богданов, М. С. Матейкович // Право и образование. – М., 2007. – № 4. – С. 14-23.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богданов А. В. Развитие механизма обеспечения качества высшего образования в рамках подписания Российской Федерацией Болонской декларации / А. В. Богданов, М. С. Матейкович // Право и образование. – М., 2007. – № 8. – С. 60-63.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боер А. А. Институт защиты неимущественных конституционных прав и свобод в российском законодательстве и образовании / А. А. Боер // Конституционное общество и проблемы совершенствования законодательства. Сборник научных трудов. – С.-Пб.: Изд-во ГУАП, 2007. – С. 5-8</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Боер В. М. Общеевропейская система высшего образования. юридическое образование и Болонский процесс / В. М. Боер // Конституционное общество и проблемы совершенствования законодательства. Сборник научных трудов. – С.-Пб.: Изд-во ГУАП, 2007. – С. 113-114.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бороздина Я. А. Право на образование, как составная часть культурных прав человека / Я. А. Бороздина // Юридическая мысль. Научно-практический журнал. – С.-Пб.: Изд-во юрид. ин-та (Санкт-Петербург), 2007, № 2 (40). – С. 10-14.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бочков В. Е. Концепция совершенствования нормативной правовой базы профессионального образования для институализации и развития сетевых структур открытого дистационного образования с целью формирования основ экономики знаний / В. Е. Бочков // Право и образование. – М., 2007. – № 10. – С. 11-25.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бочков В. Е. Проблемы формирования институциональной и правовой среды для развития дистанционного образования в условиях реформирования системы образования / В. Е. Бочков, С. А. Кочерга, Т. Н. Мартынова // Право и образование. – М., 2007. – № 8. – С. 31-45.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Букина Н. Н. Образовательная помощь родителям в осуществлении законодательного права на участие в образовательном процессе / Н. Н. Букина // Право и образование. – М., 2007. – № 1. – С. 79-84.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Булаев Н. И. Основы бюджетной поддержки системы образования / Н. И. Булаев // Право и образование. – М., 2007. – № 4. – С. 4-14.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Буслов Е.В., Дащинская З.П. Особенности регулирования отношений в области начального общего, основного общего и среднего (полного) общего образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 54-78</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бутенко О. С. Реализация Болонского процесса. Опыт Европы. / О. С. Бутенко // Юридическая наука и образование в XXI веке. Труды Участников всероссийского Межвузовского научно-практического семинара, 15 ноября 2006 года / Отв. ред.: Иванников И. А. – Ростов-на-Дону: Изд-во Рост. гос. ун-т путей сообщения, 2007.– С. 20-23.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бутенко Т. П. Право осужденного к лишению свободы на высшее образование / Т. П. Бутенко // Право и образование. – М., 2007. – № 8. – С. 53-59.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бутенко Т. П. Проблемы реализации осужденными к лишению свободы права на образование / Т. П. Бутенко // Российская юстиция. – М.: Юрид. мир, 2007, № 8. – С. 63-66.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Василенко А. А. Правовое регулирование обязательственных (договорных) отношений в государственных образовательных учреждениях / А. А. Василенко // Журнал российского права. – М.: Норма, 2007, № 7. – С. 103-108.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Веселкова Е. Г. Особенности правового положения бюджетного образовательного учреждения как участника бюджетного процесса / Е. Г. Веселкова // Право и образование. – М., 2007. – № 5. – С. 33-44.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волов В. Т. Принципы системы высшего образования / В. Т. Волов // Право и образование. – М., 2007. – № 11. – С. 30-42.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Володина Л. М. Правовые основы образования в России: что на что меняем / Л. М. Володина // Правовое государство: теория и практика. Общественно-политический и научно-правовой журнал. – Уфа: РИО НИИПП, 2007, № 3 (9). – С. 14-18.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волосникова Л. М. О стратегии развития высшего юридического образования в России в условиях Болонского процесса / Л. М. Волосникова, Г. Н. Чеботарев // Правовая политика и правовая жизнь. – М., Саратов, 2007, № 1. – С. 8-20.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волчанская Л. М. Государственная аккредитация как гарантия качества образовательных услуг / Л. М. Волчанская // Право и образование. – М., 2007. – № 9. – С. 36-42.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воронина А. А. Изменения в регулировании труда научно-педагогических работников / А. А. Воронина // Право и образование. – М., 2007. – № 9. – С. 19-24.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гарипов Н. К. Проблемы мусульманского образования в России: история и современность / Н. К. Гарипов, Т. Р. Халиков // Право и образование. – М., 2007. – № 2. – С. 82-87.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Горшенин А. Ю. Формализация нормативно-правового регулирования в образовательных системах на основе стандартов IDEF / А. Ю. Горшенин // Право и образование. – М., 2007. – № 11. – С. 19-29.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гребенникова И. Д. Инновационные аспекты современного образовательного процесса в контексте присоединения России к Болонской конвенции (правовой анализ) / И. Д. Гребенникова // Юридическое образование и наука. – М.: Юрист, 2007, № 1. – С. 31-33.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дашибалбаров Б.-Ж. Нормативно-правовое обеспечение реализации национально-регионального компонента образования в Агинском Бурятском автономном округе / Б.-Ж. Дашибалбаров // Право и образование. – М., 2007. – № 5. – С. 19-23.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Демидова Л. А. Негосударственные образовательные учреждения: надежды оправдались / Л. А. Демидова // Правовая политика и правовая жизнь. – М., Саратов, 2007, № 2. – С. 107-118.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дубровина С. Ю. Муниципальный уровень управления образованием / С. Ю. Дубровина // Право и образование. – М., 2007. – № 5. – С. 4-18.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дубровина С. Ю. Правовые условия управления системы качества высшего профессионального образования / С. Ю. Дубровина // Право и образование. – М., 2007. – № 9. – С. 43-47.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Евдокимова В. В. Понятие категории в виде дефиниций «управление образованием», «государственное управление образованием»: проблемы соотношения в науке административного права / В. В. Евдокимова // Проблемы науки конституционного и административного права. Сборник научных трудов. – Екатеринбург: Изд-во Урал. юрид. ин-та МВД России, 2007. – С. 59-72.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Етдзаева И. К. Обзор нормотворчества субъектов Российской Федерации в сфере образования / И. К. Етдзаева // Юстиция. Научно-практический журнал. – М., 2007, № 5. – С. 86-93.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Живаев М.В. Новеллы законодательства об образовании: обзор – 2007 // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 348-367</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зайцева Л. А. Правовое регулирование высшего профессионального образования в Российской Федерации / Л. А. Зайцева // Государство и право. – М.: Наука, 2007, № 8. – С. 26-36.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зайцева Л. А. Система и компетенция государственных органов управления высшим профессиональным образованием / Л. А. Зайцева // Право и государство: теория и практика. – М.: Право и государство, 2007, № 2. – С. 30-43.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Залесский В. В. Новое юридическое лицо (автономное учреждение) / В. В. Залесский // Журнал российского права. – М., 2007. – № 4. – С.61-69.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Захаров В.В. Эволюция содержания русского юридического образования во второй половине XVIII - начале ХХ века // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 314-347</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Звездина Т. М. Образовательное учреждение: проблемы правового регулирования организационно-правовой формы / Т. М. Звездина // Право и образование. – М., 2007. – № 9. – С. 11-18.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зубова Л. А. Понятие и содержание конституционного права на образование / Л. А. Зубова // Современное право. – М.: Новый Индекс, 2007, № 12. – С. 40-43.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ивасенко Я. С. К истории правового регулирования общего и профессионального образования, профессиональной подготовки осужденных к лишению свободы / Я. С. Ивасенко // Актуальные вопросы современного российского законодательства и организации деятельности уголовно-исполнительной системы. Сборник научных трудов докторантов, адъюнктов и соискателей. – Рязань: Изд-во Акад. права и управления Федерал. службы исполнения наказаний, 2007. – С. 72-77.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Калашников А. А. Национальные проекты и право на образование / А. А. Калашников // Гражданин и право. – М.: Новая правовая культура, 2007, № 8. – С. 51-57.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Двустороннее международное сотрудничество Российской Федерации в сфере образования: правовые аспекты / Е. С. Кананыкина // Международное публичное и частное право. – М.: Юрист, 2007, № 4. – С. 31-34.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Законодательство об образовании в странах Содружества Независимых Государств / Е. С. Кананыкина // Право и образование. – М., 2007. – № 11. – С. 9-18.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Законодательство об образовании в странах Содружества Независимых Государств / Е. С. Кананыкина // Право и образование. – М., 2007. – № 12. – С. 9-17.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Источники образовательного права в системе источников права / Е. С. Кананыкина // Юридическое образование и наука. – М.: Юрист, 2007, № 2. – С. 4-9.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Источники права об образовании Великобритании: образовательные доктрины второй четверти XX века / Е. С. Кананыкина // Юридическое образование и наука. – М.: Юрист, 2007, № 3. – С. 43-46.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Система оценки качества знаний студентов в современной Великобритании / Е. С. Кананыкина // Право и образование. – М., 2007. – № 8. – С. 64-69.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е. С. Эволюция английского законодательства об образовании: образовательные акты до второй половины XX века / Е. С. Кананыкина // Право и образование. – М., 2007. – № 4. – С. 120-129.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Каплюк М. А. Органы управления высшим учебным заведением: проблемы разграничения полномочий и ответственности / М. А. Каплюк // Право и образование. – М., 2007. – № 5. – С. 23-32.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Караваев Н. В. Организационное единство негосударственного вуза: правовой аспект / Н. В. Караваев // Право и образование. – М., 2007. – № 2. – С. 44-54.</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В. В. Договор на оказание вузом образовательных услуг / В. В. Кванина // Закон: Апрель. – М., 2007. – С. 29-39.</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Автономные образовательные учреждения и новые формы управления в высшем образовании / А. А. Кирилловых // Вестник Российской правовой академии. – М.: РПА МЮ РФ, 2007, № 4. – С. 91-93.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Изменения в законодательстве об образовании в части элементов системы государственного контроля и надзора в сфере образования / А. А. Кирилловых // Право и экономика. – М.: Юрид. Дом «Юстицинформ», 2007, № 9. – С. 74-80.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Особенности регулирования трудовых отношений в высшем учебном заведении / А. А. Кирилловых // Право и образование. – М., 2007. – № 4. – С. 96-103.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кирилловых А. А. Система высшего профессионального образования (Анализ законодательства и структуры управления) // Право и образование. – 2007. – № 4. – С. 96–103.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кириченко П. Н. Реализация Конституционного права на образование в новых правовых условиях / П. Н. Кириченко // Право: история, теория, практика. Сборник статей и материалов. – Брянск, 2007, Вып. 11. – С. 28-34.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Князева А. Г. К вопросу о систематизации законодательства об образовании / А. Г. Князева // Право и политика. – М.: Nota Bene, 2007, № 5. – С. 76-80.</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ковалевский М.А. Льготы сельских учителей в жилищно-коммунальной сфере: историко-правовой и конституционно-правовой аспекты // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 128-165</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кожевников О. А. Проблемные вопросы законодательства о некоммерческих организациях (на примере Федерального закона «Об автономных учреждениях») / О. А. Кожевников // Право и образование. – М., 2007. – № 4. – С. 57-61.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кожевников О. А. Проблемы несовершенства правового регулирования государственного контроля и надзора в сфере образования / О. А. Кожевников // Право и образование. – М., 2007. – № 10. – С. 4-10.</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н. Нормативно-правовое регулирование высшего и послевузовского профессионального образования в Российской Федерации: к вопросу о системе источников российского образовательного права / А. Н. Козырин // Право и образование. – М., 2007. – № 2. – С. 5-22.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н. Современные контуры образовательного права / А. Н. Козырин // Закон: Апрель. – М., 2007. – С. 17-28.</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Международное сотрудничество в сфере образования: к разработке концепции интегрирующего федерального закона об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 166-175</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Комягин Д. Л Образовательное учреждение в судебно-арбитражной практике / Д. Л. Комягин // Закон: Апрель. – М., 2007. – С. 43-47.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кононова С. В. Развитие правового регулирования подготовки аспирантов в СССР / С. В. Кононова // Право и образование. – М., 2007. – № 11. – С. 129-133.</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д. В. Налогообложение в сфере образования в Великобритании / Д. В. Корф // Финансовое право. – М.: Юрист, 2007, № 10. – С. 34-37.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д. В. Правовое регулирование финансирования образования в США / Д. В. Корф // Закон: Апрель. – М., 2007. – С. 177-184.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д.В. США: правовое регулирование налогообложения в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 211-224</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Круглинский И.К., Ротмистров А.В. Организационные аспекты проведения единого государственного экзамена в свете Федерального закона от 09 февраля 2007 г. № 17-ФЗ &quot;О внесении изменений в Закон Российской Федерации &quot;Об образовании&quot; и Федеральный закон &quot;О высшем и послевузовском профессиональ // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 247-258</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куприянов Ф. А. Религиозное образование в России (правовые проблемы государственного контроля за обеспечением свободы совести в сфере образования) / Ф. А. Куприянов // Право и образование. – М., 2007. – № 4. – С. 44-56.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Защита прав обучающихся при проведении контроля и оценки качества их знаний / С. В. Куров // Право и образование. – М., 2007. – № 10. – С. 31-35.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. К разработке механизма защиты прав субъектов образовательной деятельности / С. В. Куров // Право и образование. – М., 2007. – № 6. – С. 24-35.</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Право на содержание образования / С. В. Куров // Право и образование. – М., 2007. – № 8. – С. 10-26.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лазарева Т. И. Правовой режим возмездного и безвозмездного оказания образовательных услуг / Т. И. Лазарева // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М.: «1К-Пресс», 2007, № 3. – С. 132-133.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лушников А. М. Право на профессиональное образование и обучение: проблемы реализации в современных условиях / А. М. Лушников, М. В. Лушникова // Трудовое право. – М.: Интел-Синтез, 2007, № 4. – С. 55-60.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малеина М. Н. Договор о подготовке аспиранта с обязательством последующей работы / М. Н. Малеина // Закон: Апрель. – М., 2007. – С. 61-65.</p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Маскина М. С. Проблемы использования электронных учебных материалов в образовательном процессе / М. С. Маскина, Т. М. Невдах // Актуальные вопросы современного российского законодательства и организации деятельности уголовно-исполнительной системы. Сборник научных трудов докторантов, адъюнктов и соискателей. - Рязань: Изд-во Акад. права и управления Федерал. службы исполнения наказаний, 2007. – С. 129-132.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матейкович М. С., Богданов А. В. Развитие механизма обеспечения качества высшего образования в рамках подписания Российской Федерацией Болонской декларации // Право и образование. – 2007. – № 8. – С. 60–63.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матненко А.С. Приоритетный национальный проект &quot;Образование&quot;: сущность и проблемы реализации // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 188-210</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т. Н. Образовательно-правовой статус детей-сирот в изменениях и дополнениях к Федеральному закону РФ «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» / Т. Н. Матюшева // Известия высших учебных заведений. Северо-Кавказский регион. Общественные науки. - Ростов-на-Дону, 2007, № 1. – С. 89-92.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Машков О. Ю. Правовые основы взаимодействия вуза и обучающегося в условиях реформирования образования / О. Ю. Машков // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М.: «1К-Пресс», 2007, № 1. – С. 74-75.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мещеряков В. Н. Контроль как средство повышения качества обучения с использованием дистанционных образовательных технологий в современном вузе / В. Н. Мещеряков // Юридическая теория и практика. – Челябинск: Изд-во Челяб. юрид. ин-та МВД РФ, 2007, № 1. – С. 121-122.</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мидонова Е. А. Спорные вопросы исчисления стажа, дающего право на назначение досрочной трудовой пенсии по старости лицам, более 25 лет осуществлявшим педагогическую деятельность в учреждениях для детей / Е. А. Мидонова // Право и образование. – М., 2007. – № 8. –С. 106-109.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Миронов С. М. Российское образование - путь в будущее / С. М. Миронов // Право и образование. – М., 2007. – № 7. – С. 4-10.</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Михайлов С. Г. Федеральный закон «Об автономных учреждениях» и проблемы образования / С. Г. Михайлов, В. П. Реутов // Вестник Пермского университета. Юридические науки. – Пермь: Изд-во Перм. ун-та, 2007, Вып. 8 (13). – С. 6-11.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Муру Р. Н. Проблемы соотношения общефедерального и военного законодательства в Российской Федерации в области образования / Р. Н. Муру // Военно-юридический журнал. – М.: Юрист, 2007, № 6. – С. 28-29.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мясников В. А. Законодательные и нормативно-правовые основы развития образования в странах СНГ (Республика Казахстан, Кыргызская Республика, Республика Молдова) / В. А. Мясников, Г. Ю. Нечаева // Право и образование. – М., 2007. – № 3. – С. 20-29.</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мячин Ю. В. Роль банков и правовое регулирование в финансировании образовательных учреждений / Ю. В. Мячин // Банковское право. – М.: Юрист, 2007, № 3. – С. 22-23.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В. В. Кодификация - эффективное направление модернизации образовательного законодательства / В. В. Насонкин // Закон: Апрель. – М., 2007. – С. 48-52.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В. В. Общая характеристика систем образовательного законодательства зарубежных стран на современном этапе / В. В. Насонкин, Г. Ф. Ткач // Научный вестник МГТУ ГА. – М., 2007. – № 116 (6). – С. 13-18.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Недвецкая М. Н. Правовые основы взаимодействия школы и семьи / М. Н. Недвецкая // Право и образование. – М., 2007. – № 1. – С. 20-23.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Незнамова З. А. Внедрение системы зачетных единиц в учебных заведениях России как одно из направлений реализации Болонского процесса / З. А. Незнамова // Право и образование. – М., 2007. – № 4. – С. 36-44.</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Непрозванных А. Л. Образование и право в Российской Федерации: организационные и политические проблемы развития / А. Л. Непрозванных // Право и образование. – М., 2007. – № 2. – С. 23-32.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитин М. В. Нормативное подушевое финансирование: понятийный аппарат, модели, механизмы / М. В. Никитин // Право и образование. – М., 2007. – № 10. – С. 57-66.</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитин М. В. Правовое регулирование начального и среднего профессионального образования / М. В. Никитин // Право и образование. – М., 2007. – № 6. – С. 4-23.</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитин М. В. Правовое регулирование начального и среднего профессионального образования // Право и образование. – 2007. – № 6. – С. 4–23.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаев Б. В. Юридическое образование в США: история и современность / Б. В. Николаев, А. Ю. Саломатин // Правоведение. – С.-Пб.: Изд-во С.-Петербург. ун-та, 2007, № 4. – С. 188-195.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Николаева А. Н. Современные проблемы охраны прав и законных интересов граждан в сфере образования / А. Н. Николаева, Г. И. Овчинникова // Право и современность. Сборник научно-практических статей. – Саратов: СЮИ МВД России, 2007, Вып. 2: Ч. 2. – С. 49-53.</p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Новиков О. Б. Оказание образовательных услуг негосударственными вузами: проблемы теории и судебной практики / Новиков О. Б. // Российский судья. – М.: Юрист, 2007, № 2. – С. 20-22.</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Орлов В.Г. Образовательное право Финляндии // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 259-276</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Павлушкин А. В. Решение Конституционного Суда Российской Федерации в сфере образования / А. В. Павлушкин // Комментарий судебной практики. – М.: Юрид. лит., 2007, Вып. 13. – С. 27-43.</p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова Е. А. Юридическая техника и проблемы развития образовательного законодательства / Певцова Е. А. // Юстиция. Научно-практический журнал. – М., 2007, № 3. – С. 9-23.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Песегова Е. В. Правовой анализ процедуры лицензирования образовательной деятельности / Е. В. Песегова // Право и образование. – М., 2007. – № 10. – С. 26-30.</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров М. П. Необходимость трансформации понятия послевузовского профессионального образования в условиях современного этапа реформы образования и требований европейских стандартов / М. П. Петров // Вестник Саратовской государственной академии права. – Саратов: Изд-во СГАП, 2007, № 3. – С. 227-232.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров М. П. Организационно-управленческие и институциональные вопросы реформирования правовой основы послевузовского профессионального образования: проблемы и пути их решения / М. П. Петров // Вестник Волжского университета им. В.Н. Татищева. Серия «Юриспруденция&quot;. – Тольятти: ВУиТ, 2007, Вып. 67. – С. 123-136.</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Подавалова Т. В. К вопросу о развитии образовательного права / Т. В. Подавалова, И. В. Подавалова // Право и практика. Научные труды Кировского института Московской государственной юридической академии. – Киров: Ки МГЮА, 2007, № 3. – С. 9-13.</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Препелица И. А. Административно-правовой статус учреждений высшего профессионального образования Российской Федерации / И. А. Препелица // Альманах гуманитарных исследований. – М.: Изд-во МГИУ, 2007, № 4. – С. 137-142.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Проблемы государственного регулирования образовательной деятельности высших учебных заведений // Право и образование. – М., 2007. – № 12. – С. 23-28.</p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путило Н.В. Теоретико-правовые вопросы систематизации законодательства об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 6-26.</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Развитие образовательных систем России и Казахстана в условиях глобализации // Право и образование. – М., 2007. – № 2. – С. 192-193.</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рожков А. И. Образовательные услуги как объект гражданских прав: проблемы правового определения / А. И. Рожков // Право и образование. – М., 2007. – № 7. – С. 11-18.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Романов А. Н. Проблема бюджетной обеспеченности конституционного права граждан Российской Федерации на образование / А. Н. Романов // Право и образование. – М., 2007. – № 1. – С. 15-19.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Россия – Италия: диалог в образовании // Вестник образования России. – М., 2007. – № 12. – С. 43-72.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рукавишникова И. В. Некоторые направления государственной финансовой политики в области финансирования учреждений высшего профессионального образования / И. В. Рукавишникова // Финансовое право. – М.: Юрист, 2007, № 6. – С. 34-36.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савин И. Г. О некоторых вопросах правового регулирования обучения иностранных граждан в военных образовательных учреждениях высшего профессионального образования Министерства обороны Российской Федерации: Военное право в XXI веке / И. Г. Савин // Российский военно-правовой сборник № 9: Военное право в XXI веке. Серия «Право в Вооруженных Силах – консультант». – М.: За права военнослужащих, 2007, Вып. 73. – С. 575-578.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Савин И. Г. Особенности правового регулирования подготовки иностранных граждан в образовательных учреждениях высшего профессионального образования Министерства обороны Российской Федерации / И. Г. Савин // Право в вооруженных силах. – М., 2007, № 1. – С. 35-38.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Самсонова Л. В. Доходная деятельность учреждений профессионального образования как основание возникновения вещных прав / Л. В. Самсонова // Право и образование. – М., 2007. – № 3. – С. 121-129.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Самсонова Л. В. О доходной деятельности учреждений профессионального образования / Л. В. Самсонова // Закон и право. – М.: ЮНИТИ-ДАНА, 2007, № 2. – С. 29-31.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сафронова Е.И. Порядок лицензирования и аккредитации высших учебных заведений: комментарий пунктов 3-10 статьи 10 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot; // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 225-246</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Силенко Н. А. Болонский процесс и проблемы реформирования юридического образования в России / Н. А. Силенко // Право и образование. – М., 2007. – № 1. – С. 33-39.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Скворцова Е. М. Особенности правового регулирования системы кредитования образования в США / Е. М. Скворцова // Право и образование. – М., 2007. – № 7. – С. 25-28.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смирнов А. П. Проблемы нормативно-правового регулирования деятельности попечительских советов, благотворительных фондов и осуществления пожертвований на благо образовательных учреждений Ставропольского края / А. П. Смирнов., С. К. Тамазян // Россия на рубеже тысячелетий: общество, наука, образование. Межвузовский сборник научных трудов. – Пятигорск, Минеральные Воды: Изд-во ПГЛУ, МФ МОСУ, МФ АПУ, 2007, Вып. 6. – С. 291-296.</p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спасская В. В. К вопросу об установлении административной ответственности за нарушения законодательства в области образования / В. В. Спасская, Ю. В. Линская // Журнал российского права. – М.: Норма, 2007, № 8. – С. 12-20.</p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Стерликова О. Б. Конституционно-правовые аспекты реализации права на образование военнослужащими / О. Б. Стерликова // Вестник Поволжской академии государственной службы имени П.А. Столыпина. Научный журнал. – Саратов: Изд-во Поволж. акад. гос. службы, 2007, № 12. – С. 183-187.</p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Стульникова О. В. Проблемы законодательства субъектов Российской Федерации в области образования / О. В. Стульникова // Вестник Саратовской государственной академии права. – Саратов: Изд-во СГАП, 2007, № 2. – С. 226-231.</p>
 
<p style="text-align: justify;">135.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суровцова М.Н. Вуз как некоммерческая организация // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 79-109.</p>
 
<p style="text-align: justify;">136.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. О реализации органами управления образованием надзорно-контрольных функций // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 27-41.</p>
 
<p style="text-align: justify;">137.<span style="white-space: pre;" class="Apple-tab-span">	</span>Терешин А. П. К вопросу о правовом регулировании статуса курсанта женского пола военного образовательного учреждения профессионального образования: Военное право в XXI веке / А. П. Терешин // Российский военно-правовой сборник № 9: Военное право в XXI веке. Серия «Право в Вооруженных Силах – консультант». – М.: За права военнослужащих, 2007, Вып. 73. – С. 293-296.</p>
 
<p style="text-align: justify;">138.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ткач Г.Ф. Кодекс образования Франции. Законодательная часть // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 277-297</p>
 
<p style="text-align: justify;">139.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ткач Г.Ф., Чистохвалов В.Н. Эволюция приоритетов Болонского процесса и некоторые правовые аспекты их реализации // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 176-187</p>
 
<p style="text-align: justify;">140.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ткаченко С. В. Образовательные учреждения МВД России и Болонский процесс / С. В. Ткаченко // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М., 2007, № 5. – С. 417-418.</p>
 
<p style="text-align: justify;">141.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трошина С. М. Правовое регулирование оплаты труда работника высшего учебного заведения, занимающего должность доцента / С. М. Трошина// Право и образование. – М., 2007. – № 5. – С. 44-48.</p>
 
<p style="text-align: justify;">142.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трухин М. А. Некоторые проблемы выявления, раскрытия и расследования взяточничества и коммерческого подкупа в сфере образования / М. А. Трухин // Российский следователь. – М.: Юрист, 2007, № 9. – С. 4-7.</p>
 
<p style="text-align: justify;">143.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тяпкина И. В. Государственный образовательный фонд Российской Федерации как новый орган системы государственного контроля за качеством среднего и высшего профессионального образования: миф или реальность / И. В. Тяпкина // Право и образование. – М., 2007. – № 11. – С. 54-66.</p>
 
<p style="text-align: justify;">144.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тяпкина И. В. Право на образование в средних и высших профессиональных учебных заведениях и система конституционных гарантий его обеспечения и реализации в России / И. В. Тяпкина // Право и образование. – М., 2007. – № 3. – С. 29-37.</p>
 
<p style="text-align: justify;">145.<span style="white-space: pre;" class="Apple-tab-span">	</span>Уздимаева Н. И. Законодательство субъектов Федерации об образовании (на примере Приволжского федерального округа) / Н. И. Уздимаева // Современное право. – М.: Новый Индекс, 2007, № 5. – С. 46-50.</p>
 
<p style="text-align: justify;">146.<span style="white-space: pre;" class="Apple-tab-span">	</span>Факов А. П. Высшее образование в России и Западной Европе (гражданско-правовые аспекты) / А. П. Факов // Юридическое образование и наука. – М.: Юрист, 2007, № 2. – С. 9-13.</p>
 
<p style="text-align: justify;">147.<span style="white-space: pre;" class="Apple-tab-span">	</span>Федяев Г. Н. Вопросы социального обеспечения работников сферы образования в Российской империи / Г. Н. Федяев // Юридическая мысль. Научно-практический журнал. – С.-Пб.: Изд-во юрид. ин-та (Санкт-Петербург), 2007, № 1 (39). – С. 23-27.</p>
 
<p style="text-align: justify;">148.<span style="white-space: pre;" class="Apple-tab-span">	</span>Филиппов В. М. К пониманию основных противоречий в системе профессионального образования / В. М. Филиппов // Право и образование. – М., 2007. – № 8. – С. 45-52.</p>
 
<p style="text-align: justify;">149.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хорин С. И. Законодательство Российской Федерации о высшем профессиональном образовании: пробелы и противоречия / С. И. Хорин // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М., 2007, № 6. – С. 54-56.</p>
 
<p style="text-align: justify;">150.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шадрина О.В. Правовой статус студентов высших учебных заведений // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 110-127.</p>
 
<p style="text-align: justify;">151.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шинкарева Е. Право на специальное образование - субъективное право или законодательная гарантия / Е. Шинкарева // Право и образование. – М., 2007. – № 7. – С. 109-115.</p>
 
<p style="text-align: justify;">152.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шипилина Л. А. Качество профессионального образования: к вопросу философско-методологических оснований / Л. А. Шипилина // Право и образование. – М., 2007. – № 10. – С. 44-56.</p>
 
<p style="text-align: justify;">153.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкарлупина Г. Д. Правовые гарантии качества образовательных услуг / Г. Д. Шкарлупина // Право и образование. – М., 2007. – № 9. – С. 25-36.</p>
 
<p style="text-align: justify;">154.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкатулла В. И. Правовые аспекты современной системы образования в России / В. И. Шкатулла // Журнал российского права. – М.: Норма, 2007, № 4. – С. 29-39.</p>
 
<p style="text-align: justify;">155.<span style="white-space: pre;" class="Apple-tab-span">	</span>Эшонов Б. М. Правовое регулирование налогообложения образовательной деятельности в Узбекистане / Б. М. Эшонов // Финансовое право. – М.: Юрист, 2007, № 12. – С. 28-31.</p>
 
<p style="text-align: justify;">156.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров Д. А. Проблемы и пути оптимизации законодательной деятельности в области образования в Российской Федерации / Д. А. Ягофаров // Право и образование. – М., 2007. – № 1. – С. 5-14.</p>
 
<p style="text-align: justify;">157.<span style="white-space: pre;" class="Apple-tab-span">	</span>Яковлева Т. Н. Проблемы инновационных изменений в муниципальном управлении образованием / Т. Н. Яковлева // Гуманитарные исследования. Журнал фундаментальных и прикладных исследований. – Астрахань: Изд. Дом «Астраханский университет», 2007, № 2 (22). – С. 86-91.</p>
 
<p style="text-align: justify;">158.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ящук Т. Ф. Организация юридического образования в сфере местного управления в период НЭПА / Т. Ф. Ящук // Право и образование. – М., 2007. – № 6. – С. 138-149.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="6"></a>
 <b>2006 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Абалдуев В. А. Оплата труда работников высшего учебного заведения: научно-практический комментарий ст. 30 Федерального закона «О высшем и послевузовском профессиональном образовании» // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 137-155.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Алексеева Д.Г. Образовательный кредит / Д.Г. Алексеева, С.В. Пыхтин // Закон. – М.: Известия, 2006. - № 4. - с.75-83.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Анисимов П.Ф. Образование и бизнес: взаимовыгодное сотрудничество / П.Ф. Анисимов // Вестник образования, 2006. – № 18.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Артюхов А.В. Проблемы управления образовательным учреждением (организацией) и перспективы их разрешения средствами закона / А.В. Артюхов. // Право и образование, 2006. – № 2. – С. 14–19.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Артюхов И. Менеджмент качества подготовки специалистов / И. Артюхов, О. Штегман, С. Никулина, П. Самотесов, Д. Россиев, Е. Шарайкина // Высшее образование в России, 2006. – № 3. – С. 3–6.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Арутюнян М. Идея «корпоративного духа» в образовании: методологический анализ / М. Арутюнян // Высшее образование в России, 2006. – № 2. – С. 78–82.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Архангельская М. «Методологизация» как элемент профессионального образования / М. Архангельская, А. Архангельская, М. Коротяева // Высшее образование в России, 2006. – № 9. – С. 156–157.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Асфандиаров Б.М. Авторские права в образовательном процессе / Б.М. Асфандиаров, И.А. Газиева // Закон и право. – М.: ЮНИТИ-ДАНА, 2006. – № 1. - С.27–30.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Аухадеева Л. Коммуникативная культура «городских» и «сельских» студентов / Л. Аухадеева // Высшее образование в России, 2006. – № 8. – С. 84–88.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ахвердова О. Духовность как основа высшего образования / О. Ахвердова // Высшее образование в России, 2006. – № 4. – С. 81–84.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Багдасарьян Н. Кто встанет за кафедру завтра / Н. Багдасарьян // Высшее образование в России, 2006. – № 5. – С. 113–117.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Багреева Е.В. Психологические и организационные составляющие образования заключенных в Скандинавских странах / Е.В. Багреева // Уголовно-исполнительная система: право, экономика, управление. – М.: Юрист, 2006. – № 3. - С.14–17.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Базиков М. Образовательный ресурс и человеческий потенциал / М. Базиков // Высшее образование в России, 2006. – № 3. – С. 157–159.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова Е.В. Проблемы и перспективы развития законодательства об образовании / Е.В. Барабанова // Право и образование, 2006. – № 3. – С. 22–26.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В. Административная реформа в образовании и трансформация внутривузовского самоуправления: правовое регулирование / С.В. Барабанова // Право и образование, 2006. – № 2. – С. 31–37.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Батюкова З.И. Что нового внесли в образование международные исследования / З.И. Батюкова // Право и образование, 2006. – № 4.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бедный Б. Продуктивность исследовательской работы аспирантов (наукометрические оценки) / Б. Бедный, А. Миронос, Т. Серова // Высшее образование в России, 2006. – № 7. – С. 20–36.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Беккер Я. «Евростандарт» германского высшего образования / Я. Беккер // Высшее образование в России, 2006. – № 10. – С. 131–140.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Белых И. Формирование профессиональных компетенций: проблема управления / И. Белых // Высшее образование в России, 2006. – № 11. – С. 46–49.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Беляев В. Болонский процесс – попытка конкуренции / В. Беляев, Г. Жабреев // Высшее образование в России, 2006. – № 4. – С. 33–41.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бердашкевич А.П. Правовой и экономический статус субъектов образовательной деятельности. Слово о завтрашнем дне / А.П. Бердашкевич // Закон. - М.; Известия, 2006. – № 4. – С.10–20.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Беспарточный Б. Социальное образование в регионе / Б. Беспарточный // Высшее образование в России, 2006. – № 8. – С. 66–68.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бессолицин А.С. Витте и создание системы коммерческого образования в России/ А.С. Бессолицин // Вопросы экономики. – 2006. – № 7.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Блинов А.В. Реформирование системы управления образованием на территории Западной Сибири в XIX – начале XX в. / А.В. Блинов // Право и образование. –2006, 2006. – № 2. – С.218–228.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богословская О. Мотивация получения высшего образования в контексте профессии / О. Богословская // Высшее образование в России, 2006. – № 5. – С. 44–47.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотин И. МАТИ: развитие социогуманитарного образования / И. Болотин // Высшее образование в России, 2006. – № 7. – С. 89–92.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотин И. Новое в экономике образования / И. Болотин // Высшее образование в России, 2006. – № 3. – С. 155–157.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Болотова Е. Проблемы правовой подготовки в стандартах педагогического образования / Е. Болотова// Высшее образование в России, 2006. – № 11 – С. 52–56.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Большаков А. Интеллектуальные автоматизированные обучающие системы: методология создания / А. Большаков // Высшее образование в России, 2006. – № 6. – С. 70–75.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Борисенков В.П. Стратегия образовательных реформ в России (1985–2005 гг.)/ В.П. Борисенков // Педагогика. – 2006. – 7 сент.– С. 3–16.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Борисова Н.Е. Права ребенка в России (теоретический аспект) / Н.Е. Борисова, В.И. Абрамова // Государство и право. – 2006. – № 7 – С. 16–20.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ботов М. Научно-методическое обеспечение военно-гражданского образования / М.Ботов // Высшее образование в России, 2006. – № 6. – С. 107–110.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Булаев Н.И. О законодательных реформах / Н.И. Булаев // Закон прил. к газ. Известия. – 2006.– 01 апр.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Булаев Н.И. Публичные и частные интересы в системе образования России (часть 1). (Начало) / Н.И. Булаев // Представительная власть – XXI век: законодательство, комментарии, проблемы. – М., 2006. – № 1. – C.11–15.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Булаев Н.И. Публичные и частные интересы в системе образования России (часть 2) / Н.И. Булаев // Представительная власть - XXI век: законодательство, комментарии, проблемы. – М., 2006. – № 2. – С.27–30.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Буслов Е.В. Законодательная база управления образовательным учреждением: функциональная полнота и пути совершенствования / Е.В. Буслов // Право и образование, 2006. – № 1. – С. 41–47.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Буслов Е. В., Дащинская З.П. Особенности регулирования образовательных отношений на уровне дошкольного образования // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 75-93.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Быстров И. Международная деятельность / И. Быстров // Высшее образование в России, 2006. – № 10. – С. 72–74.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Валеева Р. Учебно-исследовательская работа студентов – средство самореализации личности / Р. Валеева, С. Усова // Высшее образование в России, 2006. – № 9. – С. 91–95.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Варфоломеева Ю.А. Правовое регулирование платной образовательной и иной деятельности высших учебных заведений, приносящей доходы / Ю.А. Варфоломеева // Гражданин и право. – М.: Новая правовая культура, 2006. – № 3. – С.61-73.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Васильев В. Молодежная наука в инновационном вузе / В. Васильев, А. Лозован// Высшее образование в России, 2006. – № 7. – С. 85–89.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вербицкая Л. Институциональная автономия и проблема управления в высшем образовании / Л. Вербицкая, В. Касевич// Высшее образование в России, 2006. – № 7. – С. 16–20.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вербицкий А. Контекстное обучение в компетентностном подходе / А. Вербицкий // Высшее образование в России, 2006. – № 11. – С. 39–46.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ветров Ю. Высшее образование: проблемы, перспективы / Ю. Ветров // Высшее образование в России, 2006. – № 11. – С . 168–172.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ветров Ю. Гуманизация и гуманитаризация инженерного образования / Ю. Ветров, А. Ивашкин // Высшее образование в России, 2006. – № 1. – С. 45–50.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вислогузов А. Информационные технологии в образовательном процессе / А. Вислогузов // Высшее образование в России, 2006. – № 5. – С. 73–76</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вителис С.В. Органы и учреждения образования в системе ювенальной юстиции / С.В. Вителис // Вопросы ювенальной юстиции. - М.: Юрист, 2006. – № 1 (6). – С.44–47.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Вифлеемский А.Б. Новое экономико-правовое пространство системы образования России / А.Б. Вифлеемский. – Воронеж; М.: Изд-во МПСИ, НПО «Модэк», 2006. – 216 с.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владимиров В. Модернизация управления университетом: экономический аспект / В. Владимиров, З. Карпасова, Г. Мокрецова // Высшее образование в России, 2006. – № 3. – С. 52–56.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Володарская Е. Студенчество и наука: анализ социальных представлений / Е. Володарская // Высшее образование в России, 2006. – № 2. – С. 90–95.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волосникова Л.М., Тарасевич И.А. Нравственно-мировоззренческая функция образования: конституционно-правовые аспекты // Журнал российского права. - М.: Норма, 2006, № 8. - С. 84-93</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волосникова Л.М. Законодательство России о высшем образовании в XVIII веке / Л.М. Волосникова // История государства и права. – М.: Юрист, 2006. – № 6. – С.19–21.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волосникова Л.М. Законодательство России о высшем образовании в XVIII веке // История государства и права. - М.: Юрист, 2006, № 6. - С. 19-21</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волосникова Л.М. Академическая свобода как юридический принцип: философско-правовая традиция и модерн // Право и политика. 2006. № 6. С. 12-19.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волчек В.А., Овчинников В.А. Место воспитательной работы в современном высшем профессиональном образовании / В.А. Волчек, В.А. Овчинников // Право и образование, 2006. – № 1.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воронин М. Качество – стратегия XXI века / М. Воронин, Е. Хохлова // Высшее образование в России, 2006. – № 2. – С. 114–118.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воронина А.А. Некоторые аспекты проблемы обеспечения качества образования в высшей школе / А.А. Воронина // Право и образование, 2006. – № 3. – С. 61–66.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воротилов В. Анализ основных подходов к определению качества образования / В. Воротилов, Г. Шапоренкова // Высшее образование в России, 2006. – № 11. – С. 49–52.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаврилов А. Научно-инновационный комплекс университета / А. Гаврилов, О. Миронова // Высшее образование в России, 2006. – № 2. – С. 40–43.</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галеев В. О проекте региональной инфраструктуры информационной поддержки педагога / В. Галлеев // Высшее образование в России, 2006. – № 9. – С. 88–91.</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галицких Е. Д.С. Лихачев: раздумья о воспитании (мастерская ценностных ориентаций для студентов и преподавателей вузов) / Е. Галицких // Высшее образование в России, 2006. – № 10. – С. 108–112.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Геворкян Е. Кадры высшей школы: актуальное состояние / Е. Геворкян // Высшее образование в России, 2006. – № 9. – С. 23–31.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гельвановский М. Конкурентоспособность: микро-, мезо- и макроуровни. Вопросы методологии / М. Гельвановский // Высшее образование в России, 2006. – № 10. – С. 32–40.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гилазова Э. От узкой профессионализации к фундаментализации / Э. Гилазова // Высшее образование в России, 2006. – № 9. – С. 105–108.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гитман М. Дуальная образовательная программа: зарубежный опыт и российские перспективы / М. Гитман, В. Столбов, Е. Гитман // Высшее образование в России, 2006. – № 10. – С. 16–22.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гликман И. Качество образования и этика преподавателя / И. Гликман // Высшее образование в России, 2006. – № 5. – С. 117–121.</p>
 
<p style="text-align: justify;">67.<span style="white-space: pre;" class="Apple-tab-span">	</span>Глушкова С. Права человека как ценность образовательного процесса / С. Глушкова // Высшее образование в России, 2006. – № 3. – С. 138–141.</p>
 
<p style="text-align: justify;">68.<span style="white-space: pre;" class="Apple-tab-span">	</span>Говорова Г. Международное сотрудничество – веление времени / Г. Говорова // Высшее образование в России, 2006. – № 2. – С. 74–77.</p>
 
<p style="text-align: justify;">69.<span style="white-space: pre;" class="Apple-tab-span">	</span>Голованов А. Инновации в образовательной деятельности университета / А. Голованов // Высшее образование в России, 2006. – № 3. – С. 48–52.</p>
 
<p style="text-align: justify;">70.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гордеева Н.А. Правовое обеспечение интеграции науки и образования / Н.А. Гордеева, М.В. Пучкова, М.М. Филь // Закон. – М.: Известия, 2006. – № 4. – С.21–29.</p>
 
<p style="text-align: justify;">71.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гранин Ю. Роль образования в формировании российской нации / Ю. Гранин // Высшее образование в России, 2006. – № 10. – С. 150–156.</p>
 
<p style="text-align: justify;">72.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гребнев Л. Академическая и профессиональная квалификации (Болонский процесс и российское законодательство) / Л. Гребнев // Высшее образование в России, 2006. – № 6. – С. 6–15.</p>
 
<p style="text-align: justify;">73.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гребнев Л. ВТО и российские вузы: от жесткой конкуренции к взаимовыгодному сотрудничеству / Л. Гребнев // Высшее образование в России, 2006. – № 4. – С. 28–32.</p>
 
<p style="text-align: justify;">74.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гретченко А. Автономизация вузов России и Болонский процесс / А. Гретченко // Высшее образование в России, 2006. – № 6. – С. 25–27.</p>
 
<p style="text-align: justify;">75.<span style="white-space: pre;" class="Apple-tab-span">	</span>Григорьев В.Ю. Системный подход к формированию многофункциональной информационно-образовательной среды юридического вуза: создание и развитие предметного банка знаний / В.Ю. Григорьев // Правоведение. – 2006. – № 5. – С.230–241.</p>
 
<p style="text-align: justify;">76.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гринкруг Л. Аксиологически ориентированное образование: основополагающие принципы / Л. Гринкруг, Б. Фишман // Высшее образование в России, 2006. – № 12. – С. 26–32.</p>
 
<p style="text-align: justify;">77.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гудков А.А. Система кредитов и традиции российского образования: конкретно-логическая модель анализа / А.А. Гудков, С.К. Сергеев // Философия образования. – 2006. – №1.– С. 86–91.</p>
 
<p style="text-align: justify;">78.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гуртов В. Контингент студентов и государственные гарантии / В. Гуртов, С. Сигова // Высшее образование в России, 2006. – № 6. – С. 22–25.</p>
 
<p style="text-align: justify;">79.<span style="white-space: pre;" class="Apple-tab-span">	</span>Давыдов Ю.С. Университет в эпоху реформ / Ю.С. Давыдов // Высшее образование в России, 2006. – № 1. – С. 70–112.</p>
 
<p style="text-align: justify;">80.<span style="white-space: pre;" class="Apple-tab-span">	</span>Диденко А. Дополнительное профессиональное образование - насущная потребность пополнения медицинской службы / А. Диденко, Т. Молокова, Д. Титов // Ведомости уголовно-исполнительной системы. – М., 2006. – № 3. – С.10–12.</p>
 
<p style="text-align: justify;">81.<span style="white-space: pre;" class="Apple-tab-span">	</span>Добрынин М.А. Болонская декларация как фактор формирования европейского образовательного пространства / М.А. Добрынин // Педагогика. – 2006. – № 9.– С. 103–106.</p>
 
<p style="text-align: justify;">82.<span style="white-space: pre;" class="Apple-tab-span">	</span>Довейко А. Образовательные ориентации вузовской молодежи в условиях рынка / А. Довейко // Высшее образование в России, 2006. – № 5. – С. 37–44.</p>
 
<p style="text-align: justify;">83.<span style="white-space: pre;" class="Apple-tab-span">	</span>Долгая О.И. Государственная политика в области образования в Чешской Республике (конец XX – начало XXI в.) / О.И. Долгая // Право и образование. – 2006, 2006. – № 1. – С. 66–75.</p>
 
<p style="text-align: justify;">84.<span style="white-space: pre;" class="Apple-tab-span">	</span>Долгая О.И. Закон о школе - главный документ Чешского образования / О.И. Долгая // Право и образование. – 2006, 2006. – № 3. – С. 43–50.</p>
 
<p style="text-align: justify;">85.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дробышева Л. Обучение «на грани хаоса» / Л. Дробышева, Е. Пугачева // Высшее образование в России, 2006. – № 4. – С. 91–95.</p>
 
<p style="text-align: justify;">86.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дьяконов С. Корпоративный университет на основе проектно-деятельностного образования как инструмент инновационного развития / С. Дьяконов, А. Тузиков, Р. Зинурова, Л. Гребнев, Ю. Крупнов, Ю. Царик // Высшее образование в России, 2006. – № 11. – С. 3–15.</p>
 
<p style="text-align: justify;">87.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дятченко Л. Европейские дебаты о роли университетов в обществе знаний: вызовы и уроки для СНГ / Л. Дятченко, Т. Давыденко, В. Московкин // Высшее образование в России, 2006. – № 12. – С. 3–14.</p>
 
<p style="text-align: justify;">88.<span style="white-space: pre;" class="Apple-tab-span">	</span>Егорова И.С. Лицензирование в образовании по-новому / И.С. Егорова // Главбух. 2006. – №3.</p>
 
<p style="text-align: justify;">89.<span style="white-space: pre;" class="Apple-tab-span">	</span>Егоршин А. Возможные сценарии (О развитии высшего образования в России) / А. Егоршин // Высшее образование в России, 2006. – № 5. – С. 21–26.</p>
 
<p style="text-align: justify;">90.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ерошин В.И. Состояние и основные направления развития управления образованием / В.И. Ерошин // Право и образование, 2006. – № 2. – С. 20–23.</p>
 
<p style="text-align: justify;">91.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жафяров А.Ж. Проблемы обеспечения безопасности системы образования / А.Ж. Жафяров // Философия образования. – 2006. – №1.– С. 108–110.</p>
 
<p style="text-align: justify;">92.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жгулев Е. Дополнительное профессиональное образование / Е. Жгулев // Высшее образование в России, 2006. – № 10. – С. 82–84.</p>
 
<p style="text-align: justify;">93.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ждановский А. Образовательная и научная поддержка инноваций в управлении / А. Ждановский // Высшее образование в России, 2006. – № 2. – С. 55–58.</p>
 
<p style="text-align: justify;">94.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жураковский В. Модернизация высшего образования: проблемы и пути их решения / В. Жураковский, И. Федоров // Высшее образование в России, 2006. – № 1. – С. 3–14.</p>
 
<p style="text-align: justify;">95.<span style="white-space: pre;" class="Apple-tab-span">	</span>Журко В. Оптимизация управления высшим образованием / В. Журко // Высшее образование в России, 2006. – № 12. – С. 155–156.</p>
 
<p style="text-align: justify;">96.<span style="white-space: pre;" class="Apple-tab-span">	</span>Задорожнюк И. Потенциал негосударственных вузов с позиций экономики образования / И. Задорожнюк // Высшее образование в России, 2006. – № 9. – С. 110–118.</p>
 
<p style="text-align: justify;">97.<span style="white-space: pre;" class="Apple-tab-span">	</span>Замалетдинов Р. Билингвизм и полилингвизм в сфере высшего образования / Р. Замалетдинов // Высшее образование в России, 2006. – № 9. – С. 82–85.</p>
 
<p style="text-align: justify;">98.<span style="white-space: pre;" class="Apple-tab-span">	</span>Захаревич В. Российское образование и вступление России в ВТО: возможные последствия / В. Захаревич, В. Попов, В. Терешков // Высшее образование в России, 2006. – № 4. – С. 20–27.</p>
 
<p style="text-align: justify;">99.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зборовский Г. Социология образования: задачи и парадигмы / Г. Зборовский, Е. Шуклина // Высшее образование в России, 2006. – № 1. – С. 131–138.</p>
 
<p style="text-align: justify;">100.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зборовский Г. Эффективность профессиональной подготовки: проблемы социологического измерения / Г. Зборовский, Е. Шуклина // Высшее образование в России, 2006. – № 3. – С. 121–126.</p>
 
<p style="text-align: justify;">101.<span style="white-space: pre;" class="Apple-tab-span">	</span>Звездина Т.М. Предпринимательская и иная приносящая доход деятельность образовательного учреждения / Т.М. Звездина // Право и образование. – 2006, 2006. – № 3. – С. 89–96.</p>
 
<p style="text-align: justify;">102.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зверева Н. Подготовка выпускника к социальной и профессиональной мобильности / Н. Зверева, С. Шевченко, О. Каткова // Высшее образование в России, 2006. – № 6. – С. 89–93.</p>
 
<p style="text-align: justify;">103.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зеленко Н. Методическая подготовка учителя технологии (интегративный подход) / Н. Зеленко // Высшее образование в России, 2006. – № 4. – С. 132–134.</p>
 
<p style="text-align: justify;">104.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зенков В.Н. Совершенствование правового статуса государственных организаций образования / В.Н. Зенков // Журнал российского права. – М.: Норма, 2006. – № 4. – С.25–32.</p>
 
<p style="text-align: justify;">105.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зернов В. Образование и общество: поиск языка взаимопонимания / В. Зернов // Высшее образование в России, 2006. – № 6. – С. 3–6.</p>
 
<p style="text-align: justify;">106.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ивашковская А.В. Реформа профессионального образования в РФ с точки зрения трудового права / А.В. Ивашковская // Право и образование, 2006. – № 6.</p>
 
<p style="text-align: justify;">107.<span style="white-space: pre;" class="Apple-tab-span">	</span>Игнатьева Е. О менеджменте знаний и неявном знании в образовании / Е. Игнатьева // Высшее образование в России, 2006. – № 12. – С. 36–41.</p>
 
<p style="text-align: justify;">108.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильин В. Эволюционизм: от конкуренции к партнерству, от диалектики к аналектике / В. Ильин, Г. Аверьнова, Ю. Золотовский, Т. Ильина, Н. Купчин, К. Ромашкин // Высшее образование в России, 2006. – № 9. – С. 68–75.</p>
 
<p style="text-align: justify;">109.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильченко О. Оценка качества в распределенных системах обучения: технологический подход / О. Ильченко, Ю. Лобанов // Высшее образование в России, 2006. – № 11. – С. 97–103.</p>
 
<p style="text-align: justify;">110.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильченко О. Стандартизация новых образовательных технологий / О. Ильченко // Высшее образование в России, 2006. – № 4. – С. 42–47.</p>
 
<p style="text-align: justify;">111.<span style="white-space: pre;" class="Apple-tab-span">	</span>Имакаев В. Педагогическая реальность: проектно-коммуникативный подход / В. Имакаев // Высшее образование в России, 2006. – № 7. – С. 47–53.</p>
 
<p style="text-align: justify;">112.<span style="white-space: pre;" class="Apple-tab-span">	</span>Имакаев В. Учитель и ученик: сотворчество образовательной реальности / В. Имакаев // Высшее образование в России, 2006. – № 10. – С. 113–120.</p>
 
<p style="text-align: justify;">113.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ищенко В. Интеграция образования, науки и производства. Опыт практического решения / В. Ищенко, З. Сазонова // Высшее образование в России, 2006. – № 10. – С. 23–31.</p>
 
<p style="text-align: justify;">114.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кайгородцева Е.И. Реализация конституционно закрепленной свободы преподавания в рамках Болонского процесса / Е.И. Кайгородцева // Право и образование, 2006. – № 1.</p>
 
<p style="text-align: justify;">115.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е.С. Политика образования в нормативных правовых актах в традиционных и религиозных правовых системах / Е.С. Кананыкина // Юридическое образование и наука. – М.: Юрист, 2006. – № 2. – С.37–41.</p>
 
<p style="text-align: justify;">116.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кананыкина Е.С. Систематизация нормативно-правовых актов об образовании / Е.С. Кананыкина // Право и образование, 2006. – № 1. – С. 213–226.</p>
 
<p style="text-align: justify;">117.<span style="white-space: pre;" class="Apple-tab-span">	</span>Канунников А.Д. Управление образовательными учреждениями и проблемы законодательства / А.Д. Канунников // Право и образование, 2006. – № 1. – С. 62–65.</p>
 
<p style="text-align: justify;">118.<span style="white-space: pre;" class="Apple-tab-span">	</span>Каплюк М.А. Понятие и виды высших учебных заведений: проблемы их правового определения: Право // Известия высших учебных заведений. Северо-Кавказский регион: Право. Общественные науки: Спецвыпуск. - Ростов-на-Дону, 2006. - С. 29-33</p>
 
<p style="text-align: justify;">119.<span style="white-space: pre;" class="Apple-tab-span">	</span>Каплюк М.А. Проблемы определения понятия и видов высших учебных заведений // Юридическое образование и наука. - М.: Юрист, 2006, № 3. - С. 19-22</p>
 
<p style="text-align: justify;">120.<span style="white-space: pre;" class="Apple-tab-span">	</span>Каргин Н. Реализуем идею инновационного университета / Н. Каргин, Р. Гвоздиков, Е. Володихин, О. Жукова // Высшее образование в России, 2006. – № 5 . – С. 54–57.</p>
 
<p style="text-align: justify;">121.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В.В. Замена лиц профессорско-преподавательского состава (по договору на оказание возмездных образовательных услуг) / В.В. Кванина // Цивилист: Научно-практический журнал. – М.: АНО «Юридические программы», 2006. – № 1. – С.54–56.</p>
 
<p style="text-align: justify;">122.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В.В. Отдельные проблемы правового обеспечения управления вузами / В.В. Кванина // Право и образование, 2006. – № 1.</p>
 
<p style="text-align: justify;">123.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В.В. Правовая природа отношений «студент – бюджетник – вуз» / В.В. Кванина // Право и образование, 2006. – № 4.</p>
 
<p style="text-align: justify;">124.<span style="white-space: pre;" class="Apple-tab-span">	</span>Киктев С. О теории последипломного педагогического образования / С. Киктев // Высшее образование в России, 2006. – № 9. – С. 131–133.</p>
 
<p style="text-align: justify;">125.<span style="white-space: pre;" class="Apple-tab-span">	</span>Киктев С. Последипломное образование: подготовка преподавателей / С. Киктев // Высшее образование в России, 2006. – № 4. – С. 140–143.</p>
 
<p style="text-align: justify;">126.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кириллина Ю. Качество образования как комплексная проблема / Ю. Кириллина // Высшее образование в России, 2006. – № 10. – С. 45–47.</p>
 
<p style="text-align: justify;">127.<span style="white-space: pre;" class="Apple-tab-span">	</span>Клейнер Г. Микроэкономика знаний и мифы современной теории / Г. Клейнер // Высшее образование в России, 2006. – № 9. – С. 32–37.</p>
 
<p style="text-align: justify;">128.<span style="white-space: pre;" class="Apple-tab-span">	</span>Клушина Н. «Лицей – вуз»: преподавание непрофильной дисциплины / Н. Клушина, Н. Ширяева // Высшее образование в России, 2006. – № 7. – С. 157–159.</p>
 
<p style="text-align: justify;">129.<span style="white-space: pre;" class="Apple-tab-span">	</span>Клушина Н. «Лицей – университет» – система научного образования / Н. Клушина, И. Игропуло // Высшее образование в России, 2006. – № 5. – С. 64–68.</p>
 
<p style="text-align: justify;">130.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ключарев Г. Маргинал с дипломом / Г. Ключаров // Высшее образование в России, 2006. – № 5. – С. 166–167.</p>
 
<p style="text-align: justify;">131.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кожин В. Наука в университете инновационного типа / В. Кожин // Высшее образование в России, 2006. – № 3. – С. 43–48.</p>
 
<p style="text-align: justify;">132.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Нормативно-правовое регулирование в России (в свете вхождения России в Болонский процесс) / А.Н. Козырин // Юридическое образование и наука. - 2006. - № 4.</p>
 
<p style="text-align: justify;">133.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А. Н. Актуальные проблемы развития образовательного законодательства Российской Федерации / Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 13-37</p>
 
<p style="text-align: justify;">134.<span style="white-space: pre;" class="Apple-tab-span">	</span>Колесов В. Двухступенчатое высшее образование: 15 аргументов «за» / В. Колесов // Высшее образование в России, 2006. – № 3. – С. 24–31.</p>
 
<p style="text-align: justify;">135.<span style="white-space: pre;" class="Apple-tab-span">	</span>Колесов В. Рынок образовательных услуг и ценности образования (Между ВТО и Болонским процессом) / В. Колесов // Высшее образование в России, 2006. – № 2. – С. 3–8.</p>
 
<p style="text-align: justify;">136.<span style="white-space: pre;" class="Apple-tab-span">	</span>Комягин Д. Л. Проблемы финансирования проведения единого государственного экзамена // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 124-136.</p>
 
<p style="text-align: justify;">137.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кондратов В. Интеллектуальный ресурс развития региона (из истории вуза) / В. Кондратов // Высшее образование в России, 2006. – № 3. – С. 57–60.</p>
 
<p style="text-align: justify;">138.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корф Д. В. Образовательное право и образовательная система Великобритании // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 188-216.</p>
 
<p style="text-align: justify;">139.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корчемкина Т. Электронная библиотека / Т. Корчемкина // Высшее образование в России, 2006. – № 3. – С. 80–83.</p>
 
<p style="text-align: justify;">140.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корякин В.М. Правовое регулирование реализации военнослужащими конституционного права на получение образования в гражданских образовательных учреждениях / В.М. Корякин // Право в вооруженных силах. – М., 2006. – № 7. – С.10–16.</p>
 
<p style="text-align: justify;">141.<span style="white-space: pre;" class="Apple-tab-span">	</span>Косырев В. Культура учебного труда студента / В. Косырев // Высшее образование в России, 2006. – № 5. – С. 156–158.</p>
 
<p style="text-align: justify;">142.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кощеева И. Устремленность в будущее / И. Кощеева // Высшее образование в России, 2006. – № 3. – С. 113–116.</p>
 
<p style="text-align: justify;">143.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кручинин В. Рынок образовательных услуг: стратегия расширения / В. Кручинин, И. Виноградова // Высшее образование в России, 2006. – № 6. – С. 97–101.</p>
 
<p style="text-align: justify;">144.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кубрушко П. Профессионально-педагогическое образование: вопросы теории / П. Кубрушко // Высшее образование в России, 2006. – № 2. – С. 96–98.</p>
 
<p style="text-align: justify;">145.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кудрявая Н. «Универсальный уникум» / Н. Кудрявая // Высшее образование в России, 2006. – № 5. – С. 165–166.</p>
 
<p style="text-align: justify;">146.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузнецов В. Психологический менеджмент в системе управления вузом / В. Кузнецов // Высшее образование в России, 2006. – № 3. – С. 103–104.</p>
 
<p style="text-align: justify;">147.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузнецова Л.В. Управление педагогическим процессом: исторический аспект // История государства и права. 2006. № 3. – C. 10-17</p>
 
<p style="text-align: justify;">148.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузнецова Н. Наука: духовный и культурный контекст / Н. Кузнецова // Высшее образование в России, 2006. – № 4. – С. 113–128.</p>
 
<p style="text-align: justify;">149.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузьмина А. Потенциал рабочей силы и рынок образовательных услуг / А. Кузьмина // Вопросы экономики. – 2006. – № 1. – С. 144–146.</p>
 
<p style="text-align: justify;">150.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куликов Ю. Система оценки качества учебного процесса / Ю. Куликов, И. Свистунов // Высшее образование в России, 2006. – № 5. – С. 57–60.</p>
 
<p style="text-align: justify;">151.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров Е.В. Правовая защита управления образовательными учреждениями / Е.В. Куров // Право и образование, 2006. – № 3. – С. 38–42.</p>
 
<p style="text-align: justify;">152.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Проблемы правовой ответственности в сфере образования // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 38-49</p>
 
<p style="text-align: justify;">153.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лаптев В. Подготовка кадров науки: стратегические ориентиры / В. Лаптев, С. Писарева // Высшее образование в России, 2006. – № 4. – С. 86–90.</p>
 
<p style="text-align: justify;">154.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лаптев Л. Подготовка кадров для социальной сферы: инновационная практика / Л. Лаптев, 2006. – № 8. – С. 41–44.</p>
 
<p style="text-align: justify;">155.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ливандовская А. Внешняя и внутренняя среда вуза: влияние на качество образования / А. Ливандовская // Высшее образование в России, 2006. – № 7. – С. 152–154.</p>
 
<p style="text-align: justify;">156.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лимонов В. Воспитательная деятельность университета / В. Лимонов // Высшее образование в России, 2006. – № 10. – С. 69–72.</p>
 
<p style="text-align: justify;">157.<span style="white-space: pre;" class="Apple-tab-span">	</span>Литвинец С. Ставка на молодежь / С. Литвинец, С. Фомин // Высшее образование в России, 2006. – № 3. – С. 63–66.</p>
 
<p style="text-align: justify;">158.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лобейко Ю. Интеграция образования, науки и производства / Ю. Лобейко, Н. Зарубина // Высшее образование в России, 2006. – № 2. – С. 110–114.</p>
 
<p style="text-align: justify;">159.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ломакина И. Открытый метод координации в образовательной политике Евросоюза / И. Ломакина // Высшее образование в России, 2006. – № 12. – С. 125–130.</p>
 
<p style="text-align: justify;">160.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лонцова Г. Дистанционное образование: новые возможности – новые профессии / Г. Лонцова // Высшее образование в России, 2006. – № 7. – С . 164–166</p>
 
<p style="text-align: justify;">161.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукашенко М. «Конкуренция» на рынке образовательных услуг / М. Лукашенко // Высшее образование в России, 2006. – № 9. – С. 47–56.</p>
 
<p style="text-align: justify;">162.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукьянова Н. Динамика коммуникативного пространства образовательных систем / Н. Лукьянова // Высшее образование в России, 2006. – № 11. – С. 75–86.</p>
 
<p style="text-align: justify;">163.<span style="white-space: pre;" class="Apple-tab-span">	</span>Макарова О. Внеаудиторная работа студентов в системе социального образования / О. Макарова // Высшее образование в России, 2006. – № 10. – С. 163–165.</p>
 
<p style="text-align: justify;">164.<span style="white-space: pre;" class="Apple-tab-span">	</span>Маликов С.В. П.О. Бобровский (1832 - 1905) - выдающийся ученый и основоположник военно-юридического образования в России / С.В. Маликов // Российский военно-правовой сборник: – За права военнослужащих. М., 2006. - Вып. 62. – С.7–20.</p>
 
<p style="text-align: justify;">165.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малков В. Незаконное предпринимательство в сфере высшего и послевузовского профессионального образования / В. Малков // Законность. – М., 2006. – № 1. – С.41–43.</p>
 
<p style="text-align: justify;">166.<span style="white-space: pre;" class="Apple-tab-span">	</span>Маслова Т. От качества образования – к качеству жизни / Т. Маслова // Высшее образование в России, 2006. – № 10. – С. 66–69.</p>
 
<p style="text-align: justify;">167.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матненко И. Ценностно-смысловые приоритеты современного образования / И. Матненко // Закон и право. - М.: ЮНИТИ-ДАНА, 2006. – № 4. – С.32–37.</p>
 
<p style="text-align: justify;">168.<span style="white-space: pre;" class="Apple-tab-span">	</span>Матюшева Т.Н. Образовательные учреждения в Российской Федерации: понятие и классификация / Т.Н. Матюшева // Общество и право: всероссийский научный журнал. – Краснодар: Изд-во Краснодар. акад. МВД России, 2006. - № 1(11). - С. 101–103.</p>
 
<p style="text-align: justify;">169.<span style="white-space: pre;" class="Apple-tab-span">	</span>Машков О.Ю. Некоторые аспекты различия образовательного и гражданского законодательства / О.Ю. Машков // Право и образование, 2006. – № 6.</p>
 
<p style="text-align: justify;">170.<span style="white-space: pre;" class="Apple-tab-span">	</span>Медведев С. Болонский процесс, Россия и глобализация / С. Медведев // Высшее образование в России, 2006. – № 3. – С. 31–36.</p>
 
<p style="text-align: justify;">171.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мелик-Гайказян И. Методология моделирования структур элитного образования / И. Мелик-Гайказян // Высшее образование в России, 2006. – № 11. – С. 57–75.</p>
 
<p style="text-align: justify;">172.<span style="white-space: pre;" class="Apple-tab-span">	</span>Меськов В. О возможности приобретения гуманитарных компетенций в вузе / В. Меськов, Ю. Татур // Высшее образование в России, 2006. – № 8. – С. 73–83.</p>
 
<p style="text-align: justify;">173.<span style="white-space: pre;" class="Apple-tab-span">	</span>Минзарипов Р. Гуманитарная среда классического университета / Р. Минзарипов // Высшее образование в России, 2006. – № 7. – С. 128–131.</p>
 
<p style="text-align: justify;">174.<span style="white-space: pre;" class="Apple-tab-span">	</span>Минзарипов Р. Университет – среда социализации молодежи / Р. Минзарипов // Высшее образование в России, 2006. – № 10. – С. 97–99.</p>
 
<p style="text-align: justify;">175.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мирошниченко М.В., Устинов В.А. О налогообложении образовательных учреждений // Право и образование, 2002. - № 1.</p>
 
<p style="text-align: justify;">176.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мисиков Б. Информационная среда университета / Б. Мисиков // Высшее образование в России, 2006. – № 12. – С. 21–25.</p>
 
<p style="text-align: justify;">177.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мисиков Б. Современный вуз: дуализм целей / Б. Мисиков // Высшее образование в России, 2006. – № 11. – С. 167–168.</p>
 
<p style="text-align: justify;">178.<span style="white-space: pre;" class="Apple-tab-span">	</span>Молодякова Э. В. Система образования в Японии и ее перманентное реформирование // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 156-187.</p>
 
<p style="text-align: justify;">179.<span style="white-space: pre;" class="Apple-tab-span">	</span>Момотов В. Формирование правового сознания молодежи / В. Момотов // Высшее образование в России, 2006. – № 2. – С. 69–70.</p>
 
<p style="text-align: justify;">180.<span style="white-space: pre;" class="Apple-tab-span">	</span>Морозов В. Путь в большую науку / В. Морозов // Высшее образование в России, 2006. – № 2. – С. 125–128.</p>
 
<p style="text-align: justify;">181.<span style="white-space: pre;" class="Apple-tab-span">	</span>Муравьева Н. Вузовские медийные ресурсы / Н. Муравьева // Высшее образование в России, 2006. – № 7. – С. 99–102.</p>
 
<p style="text-align: justify;">182.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мухаметдинова Л.Б. Проблемы регионализации начального и среднего профессионального образования / Л.Б. Мухаметдинова // Законодательные исследования. – Уфа, 2006. – Вып. 2. – С.72–75.</p>
 
<p style="text-align: justify;">183.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мышко Ю.А. Стратегия и тактика модернизации российского образования / Ю.А. Мышко // Вестник Московского университета МВД России. – М.: Изд-во Моск. ун-та МВД России, 2006. – № 2. – С. 42–44.</p>
 
<p style="text-align: justify;">184.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мясников В.А. Законодательные и нормативно-правовые основы развития образования в странах СНГ / В.А. Мясников, Г.Ю. Нечаев // Право и образование, 2006. – № 5.</p>
 
<p style="text-align: justify;">185.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мясникова Л. Научные школы в негосударственном вузе / Л. Мясникова // Высшее образование в России, 2006. – № 3. – С. 117–120.</p>
 
<p style="text-align: justify;">186.<span style="white-space: pre;" class="Apple-tab-span">	</span>Набивачева Е. Проблемы адаптации иностранных студентов в вузе / Е. Набивачева // Высшее образование в России, 2006. – № 12. – С. 89–92.</p>
 
<p style="text-align: justify;">187.<span style="white-space: pre;" class="Apple-tab-span">	</span>Наводнов В. Интернет-экзамен в сфере профессионального образования / В. Наводнов, А. Масленникова // Высшее образование в России, 2006. – № 4. – С. 15–19.</p>
 
<p style="text-align: justify;">188.<span style="white-space: pre;" class="Apple-tab-span">	</span>Найденова Н.Н. Изменение качества образования / Н.Н. Найденова // Право и образование, 2006. – № 5.</p>
 
<p style="text-align: justify;">189.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В. В. О деятельности Федерального центра образовательного законодательства в 2006 г. / Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 5-12.</p>
 
<p style="text-align: justify;">190.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нечаев В. Опыт построения рейтинговых показателей вузов / В. Нечаев // Высшее образование в России, 2006. – № 2. – С. 82–90.</p>
 
<p style="text-align: justify;">191.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нигматов З. Университетское образование: гуманитарно-ориентированный инновационный подход / З. Нигматов // Высшее образование в России, 2006. – № 9. – С.77–82.</p>
 
<p style="text-align: justify;">192.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитин М. В. Правовое регулирование начального и среднего профессионального образования // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 94-123.</p>
 
<p style="text-align: justify;">193.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитина Л. Технология формирования профессиональной компетентности / Л. Никитина, Ф. Шагеева, В. Иванов // Высшее образование в России, 2006. – № 9. – С. 125–127.</p>
 
<p style="text-align: justify;">194.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никифоров О. Представления о ценности образования / О. Никифоров // RELGA. – 2006. – № 2.</p>
 
<p style="text-align: justify;">195.<span style="white-space: pre;" class="Apple-tab-span">	</span>Новиков А. Наука и практика сегодня / А. Новиков // Высшее образование в России, 2006. – № 6. – С. 16–21.</p>
 
<p style="text-align: justify;">196.<span style="white-space: pre;" class="Apple-tab-span">	</span>Норекян М. Все ли так плохо в системе образования / М. Норекян // Высшее образование в России, 2006. – № 5. – С. 149–154.</p>
 
<p style="text-align: justify;">197.<span style="white-space: pre;" class="Apple-tab-span">	</span>Овченкова О. Формирование педагогической позиции / О. Овченкова // Высшее образование в России, 2006. – № 12. – С. 160–161.</p>
 
<p style="text-align: justify;">198.<span style="white-space: pre;" class="Apple-tab-span">	</span>Овчинников А.В. Юридическая наука об общем образовании в пореформенной России / А.В. Овчинников // Право и образование, 2006. – № 1. – С. 179–187.</p>
 
<p style="text-align: justify;">199.<span style="white-space: pre;" class="Apple-tab-span">	</span>Олейникова О. Социальное партнерство в сфере профессионального образования в странах Европейского союза / О. Олейникова, А. Муравьева // Высшее образование в России, 2006. – № 6. – С. 111–120.</p>
 
<p style="text-align: justify;">200.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осадчая Г. Научно-образовательный комплекс университета / Г. Осадчая // Высшее образование в России, 2006. – № 8. – С. 45–49.</p>
 
<p style="text-align: justify;">201.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осиленкер Л. Дистанционное и традиционное образование: социально-экономическая эффективность / Л. Осиленкер // Высшее образование в России, 2006. – № 7. – С. 114–118.</p>
 
<p style="text-align: justify;">202.<span style="white-space: pre;" class="Apple-tab-span">	</span>Осипов А. О научной и профессиональной компетенции в социологии образования / А. Осипов, Н. Матвеева, В. Тумалев // Высшее образование в России, 2006. – № 6. – С. 32–38.</p>
 
<p style="text-align: justify;">203.<span style="white-space: pre;" class="Apple-tab-span">	</span>Паньшина Т. Субъектная позиция человека и реформирование образования / Т. Паньшина // Высшее образование в России, 2006. – № 12. – С. 32–35.</p>
 
<p style="text-align: justify;">204.<span style="white-space: pre;" class="Apple-tab-span">	</span>Певцова Е.А. Реализация прав субъектов образовательных правоотношений как фактор формирования правосознания: сравнительно-правовой анализ / Е.А. Певцова // Право и образование, 2006. – № 2. – С. 121–140.</p>
 
<p style="text-align: justify;">205.<span style="white-space: pre;" class="Apple-tab-span">	</span>Перевертайло А.С. Управление системой образования в регионе / А.С. Перевертайло // Приложение № 5 к журналу «Вестник образования». – М.: Изд-во: Просвещение, 2006.</p>
 
<p style="text-align: justify;">206.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров А. Организация воспитания в вузе / А. Петров, А. Ховрин, Л. Шаламова // Высшее образование в России, 2006. – № 3. – С. 87–90.</p>
 
<p style="text-align: justify;">207.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петрунева Р. Воспитательная деятельность вуза: что оценивать и как / Р. Петрунева // Высшее образование в России, 2006. – № 4. – С. 95–99.</p>
 
<p style="text-align: justify;">208.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пехтин В.А. Российский национальный проект «Образование» может стать базисом будущей современной модели глобального образовательного пространства 21 века / В.А. Пехтин // Право и образование, 2006. – № 6.</p>
 
<p style="text-align: justify;">209.<span style="white-space: pre;" class="Apple-tab-span">	</span>Платонова С.Ю. Личностно-деятельностный профиль современного руководителя образовательной системы МВД России / С.Ю. Платонова, Э.В. Сафонова // Вестник Московского университета МВД России. – М.: Изд-во Моск. ун-та МВД России, 2006. – № 2. – С. 132–135.</p>
 
<p style="text-align: justify;">210.<span style="white-space: pre;" class="Apple-tab-span">	</span>Подольская Т.А. Задачи и принципы дополнительного профессионального образования государственных служащих / Т.А. Подольская // Право и образование, 2006. – № 1. – С. 54–61.</p>
 
<p style="text-align: justify;">211.<span style="white-space: pre;" class="Apple-tab-span">	</span>Полянская Ю.Е. Гарантии лиц, получающих послевузовское образование / Ю.Е. Полянская // Трудовые споры. - М.: Изд. дом «Арбитражная практика», 2006. – № 1. – С.11–16.</p>
 
<p style="text-align: justify;">212.<span style="white-space: pre;" class="Apple-tab-span">	</span>Попов А. Олимпиадное движение студентов / А. Попов, С. Мищенко // Высшее образование в России, 2006. – № 3. – С. 90–93.</p>
 
<p style="text-align: justify;">213.<span style="white-space: pre;" class="Apple-tab-span">	</span>Попов М. Повышение качества образования – основа развития университета / М. Попов, А. Гугелев, Э. Коротков, Н. Яшин // Высшее образование в России, 2006. – № 8. – С. 96–104.</p>
 
<p style="text-align: justify;">214.<span style="white-space: pre;" class="Apple-tab-span">	</span>Портных В. О воспитании самостоятельности студентов/ В. Портных // Высшее образование в России, 2006. – № 7. – С. 155–157.</p>
 
<p style="text-align: justify;">215.<span style="white-space: pre;" class="Apple-tab-span">	</span>Порус В. Феномен «советской философии» / В. Порус // Высшее образование в России, 2006. – № 11. – С. 154–166.</p>
 
<p style="text-align: justify;">216.<span style="white-space: pre;" class="Apple-tab-span">	</span>Порус В. Философия науки: современные интерпретации / В. Порус // Высшее образование в России, 2006. – № 5. – С. 128–143.</p>
 
<p style="text-align: justify;">217.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пошегусова Г.С. Инновационные технологии в сфере управления качеством образования в российских и американских вузах: сравнительный анализ / Г.С. Пошегусова, Т.С. Яценко // Юридическое образование и наука. – М.: Юрист, 2006. – № 1. – С. 41–43.</p>
 
<p style="text-align: justify;">218.<span style="white-space: pre;" class="Apple-tab-span">	</span>Правовая наука и реформа юридического образования: сб. научн. тр. / Ю.В. Астафьев, О.Я. Баев, П.Н. Бирюков и др. Воронеж: изд-во Воронеж ун-та, 2006. – Вып. 19.</p>
 
<p style="text-align: justify;">219.<span style="white-space: pre;" class="Apple-tab-span">	</span>Проблемы развития системы юридического образования в СССР в середине 30-х годов ХХ века // Юридическое образование и наука. – М.: Юрист, 2006. – № 2. – С. 30–33.</p>
 
<p style="text-align: justify;">220.<span style="white-space: pre;" class="Apple-tab-span">	</span>Прохорова Л. Воспитательная работа / Л. Прохорова // Высшее образование в России, 2006. – № 8. – С. 52–57.</p>
 
<p style="text-align: justify;">221.<span style="white-space: pre;" class="Apple-tab-span">	</span>Путин В. Выступление на VIII съезде Российского союза ректоров / В. Путин // Высшее образование в России, 2006. – № 7. – С. 3–6.</p>
 
<p style="text-align: justify;">222.<span style="white-space: pre;" class="Apple-tab-span">	</span>Радченко П.А. Становление военно-юридического образования в дореволюционной России / П.А. Радченко // Вестник юридического факультета: сб. научн .тр. – Самара: Изд-во Самар. гуманит. акад., 2006. – Вып. 6. – С. 74–78.</p>
 
<p style="text-align: justify;">223.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рассказова Н.Ю. Научно-образовательная деятельность в сфере нотариата / Н.Ю. Рассказова // Нотариальный вестник. – М.: Новая юстиция, 2006. – № 2. – С.40–47.</p>
 
<p style="text-align: justify;">224.<span style="white-space: pre;" class="Apple-tab-span">	</span>Роботова А. Методология магистерского исследования / А. Роботова // Высшее образование в России, 2006. – № 1. – С.28–36.</p>
 
<p style="text-align: justify;">225.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рогов В.А. Характер и организационные формы образования в Московском государстве XVI в. / В.А. Рогов, В.В. Рогов // Право и образование, 2006. – № 1. – С. 199–207.</p>
 
<p style="text-align: justify;">226.<span style="white-space: pre;" class="Apple-tab-span">	</span>Родионова Н. Модель «экономического человека» в системе экономических знаний / Н. Родионова // Высшее образование в России, 2006. – № 9. – С. 56–67.</p>
 
<p style="text-align: justify;">227.<span style="white-space: pre;" class="Apple-tab-span">	</span>Розов. М. Неклассическая наука и проблема объективности знания / М. Розов // Высшее образование в России, 2006. – № 2. – С. 145–154.</p>
 
<p style="text-align: justify;">228.<span style="white-space: pre;" class="Apple-tab-span">	</span>Розова Т. Современная стратегия управления качеством в вузе / Т. Розова, В. Ивашова // Высшее образование в России, 2006. – № 2. – С. 122–125.</p>
 
<p style="text-align: justify;">229.<span style="white-space: pre;" class="Apple-tab-span">	</span>Росина Н. Организация СРС в контексте инновационного обучения / Н. Росина // Высшее образование в России, 2006. – № 7. – С. 109–114.</p>
 
<p style="text-align: justify;">230.<span style="white-space: pre;" class="Apple-tab-span">	</span>Россохин А.В. Юридическое образование в политике Российского государства во второй половине XIX века / А.В. Россохин // Право и образование. – 2006, 2006. – № 1. – С. 188–198.</p>
 
<p style="text-align: justify;">231.<span style="white-space: pre;" class="Apple-tab-span">	</span>Рубцова Н. Об информационной избыточности лекционного курса / Н. Рубцова // Высшее образование в России, 2006. – № 7. – С. 151–152.</p>
 
<p style="text-align: justify;">232.<span style="white-space: pre;" class="Apple-tab-span">	</span>Руднев В.Н. Подготовка юриста в свете российского образования / Руднев В.Н. // Российская юстиция. – М.: Юрид. мир, 2006. – № 2. – С. 53–60.</p>
 
<p style="text-align: justify;">233.<span style="white-space: pre;" class="Apple-tab-span">	</span>Румянцев А.Ю. Пути повышения качества образования выпускников педвузов на основе формирования системы умений работы с информацией / А.Ю. Румянцев, Т.А. Серветник // Право и образование. – 2006, 2006. – № 2. – С. 75–85</p>
 
<p style="text-align: justify;">234.<span style="white-space: pre;" class="Apple-tab-span">	</span>Русановский В. Научный облик университета / В. Русановский // Высшее образование в России, 2006. – № 8. – С. 105–112.</p>
 
<p style="text-align: justify;">235.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сабекия Р. Экологическая парадигма модернизации образования / Р. Сабекия // Высшее образование в России, 2006. – № 9. – С. 152–154.</p>
 
<p style="text-align: justify;">236.<span style="white-space: pre;" class="Apple-tab-span">	</span>Садовничий В. Высшее образование России. Доступность. Качество. Конкурентоспособность / В. Садовничий // Высшее образование в России, 2006. – № 7. – С. 7–15.</p>
 
<p style="text-align: justify;">237.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сазонов Б. Зачетные единицы в ГОС нового поколения / Б. Сазонов, Н. Максимов, Е. Караваева // Высшее образование в России, 2006. – № 10. – С. 3–15.</p>
 
<p style="text-align: justify;">238.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сазонов Б. Классификация образовательных программ: состояние и перспективы обновления / Б. Сазонов, Н. Максимов, Е. Караваева // Высшее образование в России, 2006. – № 1. – С. 51–64.</p>
 
<p style="text-align: justify;">239.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сазонов Б. Финансовая поддержка студентов: франчайзинговая модель / Б. Сазонов, Ю. Сазонова // Высшее образование в России, 2006. – № 6. – С. 85–88.</p>
 
<p style="text-align: justify;">240.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сазонова З. Раздел «Кинематика» в структуре совместной педагогической деятельности / З. Сазонова, Т. Ткачева, Н. Димидова // Высшее образование в России, 2006. – № 8. – С. 18–25.</p>
 
<p style="text-align: justify;">241.<span style="white-space: pre;" class="Apple-tab-span">	</span>Самсонова Н. Профессиональный тренинг / Н. Самсонова, И. Иеронова // Высшее образование в России, 2006. – № 3. – С. 143–144.</p>
 
<p style="text-align: justify;">242.<span style="white-space: pre;" class="Apple-tab-span">	</span>Санкин Л. Аккредитация вуза в контексте управления качеством образования / Л. Санкин // Высшее образование в России, 2006. – № 3. – С. 9–16.</p>
 
<p style="text-align: justify;">243.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сарибекян Е.Н. Основные факторы, влияющие на спрос на образовательные услуги высшей школы / Е.Н. Сарибекян // Культура: управление, экономика, право. – М.: Юрист, 2006. – № 1. – С. 27–30.</p>
 
<p style="text-align: justify;">244.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сафронова Т.Н. Некоторые проблемы осуществления вещных прав образовательного учреждения / Т.Н. Сафронова // Закон. - М.: Известия, 2006. – № 4. – С. 71–75.</p>
 
<p style="text-align: justify;">245.<span style="white-space: pre;" class="Apple-tab-span">	</span>Свинаренко А.Г. Системные изменения в рамках приоритетного национального проекта «Образование» / А.Г. Свинаренко // Журнал российского права. – М.: Норма, 2006. – № 4. – С.10–15.</p>
 
<p style="text-align: justify;">246.<span style="white-space: pre;" class="Apple-tab-span">	</span>Свиридов А. Преемственность педагогического образования в регионе / А. Свиридов, В. Лопаткин // Высшее образование в России, 2006. – № 3. – С. 6–9.</p>
 
<p style="text-align: justify;">247.<span style="white-space: pre;" class="Apple-tab-span">	</span>Северухин В.А. Некоторые проблемы управления внебюджетной деятельностью государственных и муниципальных образовательных учреждений / В.А. Северухин // Право и образование, 2006. – № 2. – С. 24–30.</p>
 
<p style="text-align: justify;">248.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сегедина Н. Инновационные диспозиции работников: социологическая диагностика / Н. Сегедина // Высшее образование в России, 2006. – № 10. – С. 89–92.</p>
 
<p style="text-align: justify;">249.<span style="white-space: pre;" class="Apple-tab-span">	</span>Семитко А. Юридический факультет: «болонский» формат и качество образования / А. Семитко // Высшее образование в России, 2006. – № 3. – С. 127–130.</p>
 
<p style="text-align: justify;">250.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сенашенко В. ВТО и проблемы высшего образования/ В. Сенашенко, Н. Володина // Высшее образование в России, 2006. – № 2. – С. 8–13.</p>
 
<p style="text-align: justify;">251.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сенашенко В. Не пора ли остановиться и осмотреться? / В. Сенашенко, В. Халин // Высшее образование в России, 2006. – № 11. – С. 29–39.</p>
 
<p style="text-align: justify;">252.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сенашенко В. Самостоятельная работа студентов: актуальные проблемы / В. Сенашенко, Н. Жалнина // Высшее образование в России, 2006. – № 7. – С. 103–109.</p>
 
<p style="text-align: justify;">253.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сигов А. Новые задачи системы повышения квалификации профессорско-преподавательского состава вузов / А. Сигов, В. Куренков, И. Мосичева, В. Шестак // Высшее образование в России, 2006. – № 8. – С. 3–8.</p>
 
<p style="text-align: justify;">254.<span style="white-space: pre;" class="Apple-tab-span">	</span>Синельников Б. Университетское образование: новые приоритеты / Б. Синельников // Высшее образование в России, 2006. – № 5 – С. 49–53.</p>
 
<p style="text-align: justify;">255.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ситдиков Ф. Научная школа – основа креативного потенциала вуза / Ф. Ситдиков // Высшее образование в России, 2006. – № 9. – С. 85–87.</p>
 
<p style="text-align: justify;">256.<span style="white-space: pre;" class="Apple-tab-span">	</span>Слепцова И. Модель инновационного колледжа / И. Слепцова // Высшее образование в России, 2006. – № 10. – С. 165–166.</p>
 
<p style="text-align: justify;">257.<span style="white-space: pre;" class="Apple-tab-span">	</span>Слюсарев Г. Корпоративная информационная сеть вуза / Г. Слюсарев // Высшее образование в России, 2006. – № 5. – С. 68–73.</p>
 
<p style="text-align: justify;">258.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смирнова И. Модели обучения / И. Смирнова // Высшее образование в России, 2006. – № 3. – С. 96–99.</p>
 
<p style="text-align: justify;">259.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О. «Венец творения» в законодательстве / О. Смолин // Свобода мысли. – 2006. – № 3.– С. 15–24.</p>
 
<p style="text-align: justify;">260.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О.Н. Управление учреждением образования в контексте образовательной политики: правовой аспект / О.Н. Смолин // Право и образование, 2006. – № 2. – С. 5–13.</p>
 
<p style="text-align: justify;">261.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смородина А. Доступность, открытость, качество, эффективность! / А. Смородина // Высшее образование в России, 2006. – № 2. – С. 142–144.</p>
 
<p style="text-align: justify;">262.<span style="white-space: pre;" class="Apple-tab-span">	</span>Соболева Е.Н. Проекты Национального фонда подготовки кадров: системные изменения в российском образовании / Е.Н. Соболева // Вестник образования, 2006. – № 11.</p>
 
<p style="text-align: justify;">263.<span style="white-space: pre;" class="Apple-tab-span">	</span>Соловов А. Дистанционное обучение: технологии и целевые группы / А. Соловов // Высшее образование в России, 2006. – № 7. – С. 119–124.</p>
 
<p style="text-align: justify;">264.<span style="white-space: pre;" class="Apple-tab-span">	</span>Соловов А. Электронное обучение – новая технология или новая парадигма / А. Соловов // Высшее образование в России, 2006. – № 11. – С. 104–112.</p>
 
<p style="text-align: justify;">265.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сорокина Н. Модели и технологии управления образовательными учреждениями / Н. Сорокина // Высшее образование в России, 2006. – № 10. – С. 93–96.</p>
 
<p style="text-align: justify;">266.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спасская В.В. Право на образование как источник образовательных отношений / В.В. Спасская // Правоведение. - СПб. Изд-во С.-Петербург. ун-та, 2006. – № 3. – С.77-93.</p>
 
<p style="text-align: justify;">267.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спасская В.В. Современная система российского законодательства об образовании / В.В. Спасская // Право и образование, 2006. – № 5.</p>
 
<p style="text-align: justify;">268.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спасская В.В. Содержание образовательного правоотношения / В.В. Спасская // Право и образование, 2006. – № 6.</p>
 
<p style="text-align: justify;">269.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спасская В. В. Теоретико-методологические подходы к изучению правоотношений в сфере образования в Российской Федерации // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 50-74.</p>
 
<p style="text-align: justify;">270.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спектор В. Единая информационная система вуза / В. Спектор, А. Силуянов // Высшее образование в России, 2006. – № 7. – С. 92–96.</p>
 
<p style="text-align: justify;">271.<span style="white-space: pre;" class="Apple-tab-span">	</span>Стронгин Р. Интеграция как путь повышения качества и востребованности образования / Р. Стронгин, С. Гурбатов, А. Петрова // Высшее образование в России, 2006. – № 11. – С. 15–28.</p>
 
<p style="text-align: justify;">272.<span style="white-space: pre;" class="Apple-tab-span">	</span>Стронгин Р. Университет как интегратор в обществе, основанном на знании / Р. Стронгин, Г. Максимов, А. Груздинский // Высшее образование в России, 2006. – № 1. – С. 15–27.</p>
 
<p style="text-align: justify;">273.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сурин А. Подготовка управленцев нового поколения: на пути к парадигме / А. Сурин // Высшее образование в России, 2006. – № 9. – С.7–15.</p>
 
<p style="text-align: justify;">274.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сухов С. Опыт довузовской подготовки и профориентации / С. Сухов, А. Ряховский // Высшее образование в России, 2006. – № 7. – С . 82–85.</p>
 
<p style="text-align: justify;">275.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сухов С. Рынок труда и проблемы трудоустройства / С. Сухов, А. Ряховский, Н. Галетова, Н. Винокурова, В. Кубрин // Высшее образование в России, 2006. – № 4. – С. 10–15.</p>
 
<p style="text-align: justify;">276.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сучков В. Диагностика качества содержания практической подготовки студентов / В. Сучков, Р. Сафин, Е. Корчагин // Высшее образование в России, 2006. – № 9. – С. 119–124.</p>
 
<p style="text-align: justify;">277.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тангян С.А. Образование: право человека или услуга? / С.А. Тагян // Педагогика. – 2006. – 9 ноября– С. 3–25.</p>
 
<p style="text-align: justify;">278.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тарасова С. Становление специалиста: психолого-педагогический мониторинг / С. Тарасова, Е. Таранова // Высшее образование в России, 2006. – № 2. – С.129–132.</p>
 
<p style="text-align: justify;">279.<span style="white-space: pre;" class="Apple-tab-span">	</span>Терешин А.П. Некоторые вопросы правового регулирования статуса курсанта высшего военно-учебного заведения профессионального образования / А.П. Терешин // Российский военно-правовой сборник. За права военнослужащих. – М.: 2006. – Вып. 62. – С.164–168.</p>
 
<p style="text-align: justify;">280.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тимофеев С. Образовательный кредит: реалии и перспективы / С. Тимофеев // Общество и экономика. – 2006. – № 11.– С. 226–232.</p>
 
<p style="text-align: justify;">281.<span style="white-space: pre;" class="Apple-tab-span">	</span>Титова В. Сфера образования и многоотраслевые интегрированные структуры / В. Титова, О. Лямзин // Высшее образование в России, 2006. – № 9. – С. 15–23.</p>
 
<p style="text-align: justify;">282.<span style="white-space: pre;" class="Apple-tab-span">	</span>Токмовцева М.В. Многоуровневое профессиональное образование в России / М.В. Токмовцева // Закон. – М.: Известия, 2006. – № 4. – С. 34–39.</p>
 
<p style="text-align: justify;">283.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трифонова Е.А. Образовательные результаты: возможности общественной экспертизы / Е.А. Трифонова // Право и образование, 2006. – № 4.</p>
 
<p style="text-align: justify;">284.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трошкина Т. Н. Образовательное право как учебная дисциплина // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 304-315.</p>
 
<p style="text-align: justify;">285.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трунов Д. О гуманизации бизнес-образования / Д. Трунов // Высшее образование в России, 2006. – № 6. – С. 93–96.</p>
 
<p style="text-align: justify;">286.<span style="white-space: pre;" class="Apple-tab-span">	</span>Трушкова И. Гуманитарные технологии в образовании / И. Трушкова // Высшее образование в России, 2006. – № 3. – С.70–74.</p>
 
<p style="text-align: justify;">287.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тюнников Ю. Педагогическая реальность: феноменология, мифология, предмет научного исследования / Ю. Тюников, М. Мазниченко // Высшее образование в России, 2006. – № 10. – С. 121–130.</p>
 
<p style="text-align: justify;">288.<span style="white-space: pre;" class="Apple-tab-span">	</span>Уманский И. Университет: инновационный путь / И. Уманский // Высшее образование в России, 2006. – № 8. – С. 113–117.</p>
 
<p style="text-align: justify;">289.<span style="white-space: pre;" class="Apple-tab-span">	</span>Уткин Н. Научная деятельность университета / Н. Уткин // Высшее образование в России, 2006. – № 11. – С. 126–129.</p>
 
<p style="text-align: justify;">290.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ушатикова И. О работе учителей с одаренными детьми / И. Ушатикова // Высшее образование в России, 2006. – № 11. – С. 151–152.</p>
 
<p style="text-align: justify;">291.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ушмаева К.А. Россия и формирование единого Европейского пространства высшего образования / К.А. Ушмаева // Философия образования. – 2006. – № 3.– С. 28–31.</p>
 
<p style="text-align: justify;">292.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фарафонова Л. Некоторые аспекты гражданского образования молодежи / Л. Фарафонова // Высшее образование в России, 2006. – № 12. – С. 71–74.</p>
 
<p style="text-align: justify;">293.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фаткуллов И. Подготовка учителя в контексте педагогической традиции / И. Фаткуллов, 2006. – № 12. – С. 132–134.</p>
 
<p style="text-align: justify;">294.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фатхутдинов Р. Управление конкурентоспособностью вуза / Р. Фатхутдинов // Высшее образование в России, 2006. – № 9. – С. 37–38.</p>
 
<p style="text-align: justify;">295.<span style="white-space: pre;" class="Apple-tab-span">	</span>Федоров В. Качество педагогической деятельности: проблемы измерения / В. Федоров, С. Коршунов, С. Еркович, С. Суворов // Высшее образование в России, 2006. – № 4. – С. 134–136.</p>
 
<p style="text-align: justify;">296.<span style="white-space: pre;" class="Apple-tab-span">	</span>Федоров И. Разработка критериев Перечня многоуровневых образовательных программ по специальностям ВПО / И. Федоров, С. Коршунов, С. Еркович. С. Суворов // Высшее образование в России, 2006. – № 5. – С. 3–11.</p>
 
<p style="text-align: justify;">297.<span style="white-space: pre;" class="Apple-tab-span">	</span>Филиппов В.М. К проблеме развития профессионального образования в современном российском обществе / В.М. Филиппов // Право и образование, 2006. – № 2. – С. 152–159.</p>
 
<p style="text-align: justify;">298.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фролов Н. Кредитно-рейтинговая система: опыт ТулГУ / Н. Фролов, В. Жигунов // Высшее образование в России, 2006. – № 5. – С. 11–20.</p>
 
<p style="text-align: justify;">299.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фурсенко А.А. Национальный проект как основа комплексного подхода к модернизации образования / А.А. Фурсенко // Вестник образования, 2006. – № 18.</p>
 
<p style="text-align: justify;">300.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фурсенко А.А. О бесплатном и платном высшем образовании / А.А. Фурсенко // Вестник образования, 2006. – № 11.</p>
 
<p style="text-align: justify;">301.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фурсенко А.А. О задачах системы образования в 2006 году / А.А. Фурсенко // Вестник образования, 2006. – № 1.</p>
 
<p style="text-align: justify;">302.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фурсенко А.А. О необходимых условиях предоставления качественного образования / А.А. Фурсенко // Вестник образования, 2006. – № 20.</p>
 
<p style="text-align: justify;">303.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фурсенко А.А. О разработке направлений приоритетного национального проекта «Образование» / А.А. Фурсенко // Вестник образования, 2006. – № 16.</p>
 
<p style="text-align: justify;">304.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хабибуллина Э. Подготовка студентов к творческой деятельности / Э. Хабибуллина // Высшее образование в России, 2006. – № 9. – С. 95–99.</p>
 
<p style="text-align: justify;">305.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ховрин А. Социальное партнерство в условиях университета / А. Ховрин // Высшее образование в России, 2006. – № 7. – С. 73–77.</p>
 
<p style="text-align: justify;">306.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хорольская Т.Е. Проблемы воспитания в образовательных учреждениях вузов МВД России / Т.Е. Хорольская, В.В. Хорольский // Юридическое образование и наука. – М.: Юрист, 2006. – № 1. – С. 37–41.</p>
 
<p style="text-align: justify;">307.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хроменков П. Межнаучные связи как средство общепедагогической подготовки / П. Хроменков // Высшее образование в России, 2006. – № 10. – С . 161–163.</p>
 
<p style="text-align: justify;">308.<span style="white-space: pre;" class="Apple-tab-span">	</span>Худоянц М. Муниципальный служащий: проблема профессионализма / М. Худоянц // Высшее образование в России, 2006. – № 8. – С.172–174.</p>
 
<p style="text-align: justify;">309.<span style="white-space: pre;" class="Apple-tab-span">	</span>Худоянц М. Муниципальный служащий: система компетенций / М. Худоянц, Л. Абрекова // Высшее образование в России, 2006. – № 4. – С. 145–147.</p>
 
<p style="text-align: justify;">310.<span style="white-space: pre;" class="Apple-tab-span">	</span>Хусаинов Ш. Личностно-развивающее образование в условиях двуязычия / Ш. Хусаинов // Высшее образование в России, 2006. – № 10. – С . 157–160.</p>
 
<p style="text-align: justify;">311.<span style="white-space: pre;" class="Apple-tab-span">	</span>Царев Ю.Н. Оценка труда кадров муниципальной системы образования / Ю.Н. Царев // Вестник Волжского университета им. В.Н. Татищева: серия «Юриспруденция». – Тольятти: ВУиТ, 2006. – Вып. 53. – С.171–177.</p>
 
<p style="text-align: justify;">312.<span style="white-space: pre;" class="Apple-tab-span">	</span>Царев Ю.Н. Правовое регулирование подготовки кадров для муниципальной системы образования (МСО) / Ю.Н. Царев // Вестник Волжского университета им. В.Н. Татищева: серия «Юриспруденция». – Тольятти: ВУиТ, 2006. – Вып. 53. – С.141–147.</p>
 
<p style="text-align: justify;">313.<span style="white-space: pre;" class="Apple-tab-span">	</span>Цихоцкий А.В. Современные проблемы юридического образования / А.В. Цихоцкий // Гуманитарные науки в Сибири. – Новосибирск: Изд-во СО РАН, 2006. – № 1. – С. 83–86.</p>
 
<p style="text-align: justify;">314.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чапаева Е. Студенческий взаимоконтроль знаний / Е. Чапаева // Высшее образование в России, 2006. – № 9. – С. 149–151.</p>
 
<p style="text-align: justify;">315.<span style="white-space: pre;" class="Apple-tab-span">	</span>Черненко О.Э. Разграничение полномочий органов исполнительной власти и органов местного самоуправления в области образования // Исполнительная власть: проблемы организации и деятельности. Труды кафедры конституционного и административного права. - М.: ТЕИС, 2006, Вып. 1. - С. 101-107</p>
 
<p style="text-align: justify;">316.<span style="white-space: pre;" class="Apple-tab-span">	</span>Черницкая А.А. Гуманизация образования: философский аспект / А.А. Черницкая // Право и образование, 2006. – № 5.</p>
 
<p style="text-align: justify;">317.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чернов В. Воспитание в вузе: роль гуманитарных дисциплин / В. Чернов // Высшее образование в России, 2006. – № 9. – С.147–149.</p>
 
<p style="text-align: justify;">318.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чернышева Л. О психологическом сопровождении образовательного процесса / Л. Чернышева // Высшее образование в России, 2006. – № 12.– С. 92–95.</p>
 
<p style="text-align: justify;">319.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чугунов В.В. Право и образование. Модернизация высшего образования в России / В.В. Чугунов // Право и образование, 2006. – № 2. – С. 106–110.</p>
 
<p style="text-align: justify;">320.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чумадин А. Подготовка кадров для аэрокосмической промышленности: проблема стандарта / А. Чумадин, В. Ершов // Высшее образование в России, 2006. – № 7. – С. 65–69.</p>
 
<p style="text-align: justify;">321.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чучалин А. Качество инженерного образования: мировые тенденции в терминах компетенций / А. Чучалин, О. Боев, А. Криушова // Высшее образование в России, 2006. – № 8. – С. 9–17.</p>
 
<p style="text-align: justify;">322.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шабалин Ю.Е. Образовательное пространство региона как фактор дифференциации образования / Ю.Е. Шабалин // Право и образование, 2006. – № 3.</p>
 
<p style="text-align: justify;">323.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шадриков В.Д. Двенадцатилетка: нужно ли реанимировать идею? / В.Д. Шадриков // Вестник образования, 2006. – № 18.</p>
 
<p style="text-align: justify;">324.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаламова Л. Социальная активность молодежи: принципы управления / Л. Шаламова // Высшее образование в России, 2006. – № 7. – С. 96–99.</p>
 
<p style="text-align: justify;">325.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаповалов В. 10 лет в парадигме классического образования / В. Шаповалов // Высшее образование в России, 2006. – № 4. – С. 55–64.</p>
 
<p style="text-align: justify;">326.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаповалов В. Классический университет в поликультурном обществе / В. Шаповалов // Высшее образование в России, 2006. – № 12. – С. 15–20.</p>
 
<p style="text-align: justify;">327.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаповалов В. Этапы «карьерной подготовки» в вузе / В. Шаповалов, А. Ивашкин // Высшее образование в России, 2006. – № 4. – С. 110–112.</p>
 
<p style="text-align: justify;">328.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шараев П.С. Законотворчество региональной легислатуры в сфере образования / П.С. Шараев // Философия образования. – 2006. – № 3. – С. 84–88.</p>
 
<p style="text-align: justify;">329.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шевченко И. Инновационные механизмы трудоустройства / И. Шевченко, К. Литвинский // Высшее образование в России, 2006. – № 2. – С. 50–55.</p>
 
<p style="text-align: justify;">330.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шестак Н. Технологии обучения в системе непрерывного профессионального образования / Н. Шестак // Высшее образование в России, 2006. – № 12. – С. 98–103.</p>
 
<p style="text-align: justify;">331.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шестак Н.В. Компетентностный подход в непрерывном профессиональном образовании / Н.В. Шестак // Право и образование, 2006. – № 6.</p>
 
<p style="text-align: justify;">332.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шестак Н.В. Правовая поддержка непрерывного медицинского образования в России / Н.В. Шестак // Право и образование. – М., 2006. – № 2. – С.141–151.</p>
 
<p style="text-align: justify;">333.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шишова Е. Формирование коммуникативной компетентности учителя / Е. Шишова // Высшее образование в России, 2006. – № 11. – С. 147–148.</p>
 
<p style="text-align: justify;">334.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкарлупина Г.Д. Образование в ожидании реформы законодательства / Г.Д. Шкарлупина // Право и образование, 2006. – № 3. – С. 27–37.</p>
 
<p style="text-align: justify;">335.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шленков А. Формирование профессиональных компетенций выпускников, эффективность службы и текучесть кадров / А. Шленков, В. Солнцев // Высшее образование в России, 2006. – № 11. – С. 130–133.</p>
 
<p style="text-align: justify;">336.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шобухин В. Юридическое образование работников прокуратуры / В. Шобухин // Законность. – М., 2006. – № 6. – С.35–37.</p>
 
<p style="text-align: justify;">337.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щелина Т. Проблема воспитания и технологии подготовки социального педагога / Т. Щелина // Высшее образование в России, 2006. – № 7. – С. 125–128.</p>
 
<p style="text-align: justify;">338.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербакова Л. Юридический факультет: направления инновационного развития / Л. Щербакова, З. Казачкова, Э. Навасардова // Высшее образование в России, 2006. – № 4. – С. 65–70.</p>
 
<p style="text-align: justify;">339.<span style="white-space: pre;" class="Apple-tab-span">	</span>Эшонов Б. М. Развитие системы образования в Узбекистане: статистический портрет // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 275-303.</p>
 
<p style="text-align: justify;">340.<span style="white-space: pre;" class="Apple-tab-span">	</span>Юданов А. Выбор стратегии – решающий фактор конкурентоспособности / А. Юданов // Высшее образование в России, 2006. – № 9. – С. 39–46.</p>
 
<p style="text-align: justify;">341.<span style="white-space: pre;" class="Apple-tab-span">	</span>Юдина Т. Система менеджмента качества: инновационные технологии / Т. Юдина // Высшее образование в России, 2006. – № 8. – С. 49–51.</p>
 
<p style="text-align: justify;">342.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров Д.А. Методология теоретического анализа образовательного нормотворчества: приглашение к дискуссии / Д.А. Ягофаров // Право и образование, 2006. – № 3. – С. 6–21.</p>
 
<p style="text-align: justify;">343.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров Д.А. Образовательное нормотворчество и образовательные правоотношения в механизме правового регулирования отношений в сфере образования (теоретико-правовой аспект) / Д.А. Ягофаров // Право и образование, 2006. – № 4.</p>
 
<p style="text-align: justify;">344.<span style="white-space: pre;" class="Apple-tab-span">	</span>Яковенко Н. Система «факультет – наукоемкое производство» / Н. Яковенко // Высшее образование в России, 2006. – № 2. – С. 59–61.</p>
 
<p style="text-align: justify;">345.<span style="white-space: pre;" class="Apple-tab-span">	</span>Яковлева Р. Публичный показ географических карт: право создателя или право образовательного учреждения? / Р. Яковлева // Интеллектуальная собственность: Авторское право и смежные права. – 2006. – № 8. – С.6–9.</p>
 
<p style="text-align: justify;">346.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ярмакеев И. Гуманитарные смыслы педагогического образования / И. Ярмакеев // Высшее образование в России, 2006. – № 1. – С. 41–45.</p>
 
<p style="text-align: justify;">347.<span style="white-space: pre;" class="Apple-tab-span">	</span>Якушев А.Н. Итоги научных исследований развития законодательства в сфере присуждения ученых степеней в Российской империи / А.Н. Якушев, А.Ю. Климов // Право и образование, 2006. – № 2.</p>
 
<p style="text-align: justify;">348.<span style="white-space: pre;" class="Apple-tab-span">	</span>Якушев А. Присуждение ученых степеней в университетах Российской империи / А. Якушев, С. Кононова // Высшее образование в России, 2006. – № 3. – С. 147–150.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="5"></a>
 <b>2005 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ганин В.В. Высшее юридическое образование в России: история и современность // Образование: философия, история, право, экономика. - М.: МГИУ, 2005. - С. 157-165</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гимпельсон В.Е., Ощепков А.Ю. Рынок труда и занятости в секторе образовательных услуг. «Вопросы образования». М.: 2005, № 4</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Димова И. Интервью Министра А. Фурсенко. Образование - сфера деликатная и консервативная // Учительская газета. 21.03.2005.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В. В. Особенности прав и обязанностей сторон по договору возмездного оказания образовательных услуг // Право и образование.- 2005.- № 2 (март-апрель).- С. 77.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кванина В. В. Коллизии в современном образовательном законодательстве: теоретико-методологические аспекты исследования и преодоления // Право и образование. – 2005. – № 4. – С. 53–64.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Правовая защита субъектов образовательной деятельности в условиях модернизации законодательства об образовании // Право и образование.- 2005.- № 1 (январь-февраль).- С. 31.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спасская В. В. К вопросу о специфике образовательных правоотношений // Право и образование. 2005.- № 2 (март-апрель).- С. 94.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Твердова Т. В. Образовательное учреждение как субъект гражданского права // Право и образование.- 2005.- № 3 (май-июнь).- С. 130.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Теплякова О. А. Коллизии в регулировании права на образование // Право и образование. – 2005. – № 4. – С. 65–72.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофарова И. Д. Коллизии при ограничении права на образование // Право и образование. – 2005. – № 5. – С. 31–36.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="4"></a>
 <b>2004 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Алексеева М. АУ, деньги! Снимут ли мораторий на приватизацию вузов // Российская газета. 06.10.2004. № 219.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Андиева М. С. Средства государственного управления образованием // Право и образование. 2004. № 1. С. 134-148.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бажанов Н.Н. «Образовательное право» и некоторые проблемы законодательства об образовании // Юридическое образование и наука. 2004. № 1. С. 2-3.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Байтин М.И, Петров Д.Е. Соотношение отрасли права и отрасли законодательства // Правоведение. 2004. № 4. С. 29-40.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В., Бахрах Д.Н. Правовой статус студента в Российской Федерации // Право и образование. - М., 2004, № 1. - С. 55-64</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владыкина Т.А. Толкование норм образовательного права: доктринальная модель и реальность//Право и образование. 2004. № 2. С. 17-20.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гребнев Л.С. Россия в Болонском процессе: середина большого пути // Высшее образование в России, 2004. – № 4. – С. 3-17.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З.П. Правовая классификация общеобразовательных учреждений // Право и образование. - М., 2004, № 1. - С. 94-110</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жердин А.В. Принципы государственной политики в сфере образования // Право и образование, 2004. – № 2.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Животовская И.Г. Проблемы развития высшего образования ФРГ // Экономика образования. 2004. № 3. С. 93-105.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зенков В. Н. Концепция развития законодательства об образовании // Концепции развития российского законодательства. Под ред. Т.Я. Хабриевой, Ю.А.Тихомирова, Ю.П. Орловского. М.: ОАО &quot;Издательский дом &quot;Городец&quot;,2004. - 848 с.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванов В.Г. Новый этап в развитии системы дополнительного профессионального образования Республики Татарстан //Служебная лестница. 2004. № 4. С. 16-19.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Князев Е. А. Стратегический менеджмент для университетов //Высшее образование сегодня. 2004. №1. С. 3-7.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С. В. Законодательство об образовании и гражданское право // Право и образование № 5 (сентябрь-октябрь) 2004 г. – С. 9.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Майбуров И.А. Финансирование высшего образования: «национальные особенности» // Высшее образование в России. 2004. № 10. С. 31- 37.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малеина М.Н. Договор о подготовке специалиста с высшим профессиональным образованием // Государство и право. 2004. № 8. С. 57-66.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Масловская Т.С. Научно-системный анализ понятий и терминов, используемых в исследовании проблем правового обеспечения образовательной деятельности//Право и образование. 2004. №1. С. 26-38.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Морган Э.В. Диверсификация источников финансирования в системе высшего образования: сравнительный обзор // Университетское образование: практика и анализ. 2004. № 2 (30). С. 84-86.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Насонкин В.В. Правовое регулирование экономической деятельности высших учебных заведений // Право и образование. - М., 2004, № 3. - С. 14-28</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нечаев В., Шаронова С. Болонский процесс: мифы, иллюзии, реалии//Высшее образование в России. 2004. № 7. С. 86-95.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Понкин И.В. Правовые основы светскости государства и образования во Франции//Право и образование. 2004. № 2. С. 85-96.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Семеко Г.В. Сдвиги в структуре финансирования высшего образования // Экономика образования. 2004. № 1. С. 63-70.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Спектор Е. Правовое положение режима аккредитации // Право и экономика. 2004. № 1. С. 3-10.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В. М. Принцип федерализма в российском законодательстве об образовании // Право и образование.- 2004.- № 1 (январь-февраль).- С. 39.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Твердова Т.В. Образовательное учреждение - субъект гражданского права//Право и образование. 2004. № 2. С. 21-43.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Твердова Т.В. Образовательное учреждение — субъект гражданского права // Право и образование, 2004. - №1, №5.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фурсенко А.А. Объединить потенциал образования и науки для создания общества знаний. Доклад от 03.04.2004. г. Ярославль // Официальные документы в образовании. 2004. № 19. С. 12-20.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чернега К.А. Правовые проблемы религиозного образования в России // Право и образование, 2004. - № 2.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чернега О. А. Гражданско-правовые аспекты проекта Кодекса Российской Федерации об образовании: платные образовательные услуги // Право и образование.- 2004 № 4 (июль, август).- С. 22</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чернега О.А. Некоторые гражданско-правовые аспекты проекта Кодекса РФ об образовании // Право и образование, 2004. - № 5.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Эффективность использования бюджетных средств государственными колледжами и университетами в США (по материалам зарубежной прессы) // Экономика образования. 2004.№ 2. С. 72-73.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров Д.А. Методология и методика сравнительно-правовых исследований в области образовательного права//Право и образование. 2004. №1. С. 17-25.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров Д.А. Образовательное право: рабочая программа учебной дисциплины//Право и образование. 2004. № 2. С. 110-129.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="3"></a>
 <b>2003 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Андиева М.С. Конституционно-правые особенности образования как объекта управления // Право и образование. 2003. № 5. С. 57-75.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Анохин В. Субсидиарная ответственность собственника по долгам учреждений (организаций) // Хозяйство и право. 2003. № 4. С. 126-134</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бахрах Д. Н. Правовой статус студента в Российской Федерации / Д. Н. Бахрах, С. В. Барабанова // Университетское управление: практика и анализ. 2003. № 3(26).</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Беляков С.А., Куклин В.Ж. Образовательная политика и управление образованием//Университетское управление: практика и анализ. 2003. № 3 (26). С. 10-23.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бублик В.А., Владыкина Т.А. Проблема систематизации законодательства об образовании: научное противостояние или диалог? // Российский юридический журнал. 2003. № 1. С. 109-111.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Винницкий Д.В. Проблемы налогообложения в системе высшего образования // Бизнес. Менеджмент. Право. 2003. № 2. С.131-135.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волохова Е.Д. Формирование законодательства об образовании в России в условиях федерализма: история и современность // Принципы федерализма в законодательстве об образовании: теория и практика реализации / Под общ. ред. Г.А. Николаева. - М.: Академия труда и социальных отношений, 2003. - С. 25-35.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Григорьев Ф.А., Динес В.А., Олесюк Е.В. «Рецензия на монографию В.М. Сырых «Введение в теорию образовательного права» // Право и образование. 2003. № 1. С. 155-159.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Григорьев Ф.А., Динес В.А., Олесюк Е.В. Образовательное право: вопросы теории. // Журнал российского права, 2003. – № 3.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З.П. Правовое регулирование оценки деятельности общеобразовательных учреждений // Право и образование. - М., 2003, № 6. - С. 69-77</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З.П. Юридические критерии формирования системы общеобразовательных учреждений // Право и образование. - М., 2003, № 5. - С. 76-89</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дьяконов С. Г., Иванов В.Г., Овсиенко Л.В. Дополнительное образование - новые возможности// Высшее образование в России. 2003. №2. С. 3-13.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Животовская И.Г. Европейская система образования в условиях глобализации // Экономика образования. 2003. № 4 (17). С. 24-34.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жукова Т.В. Некоторые дискуссионные вопросы договора возмездного оказания образовательных услуг / Актуальные проблемы гуманитарных, социальных, экономических и технических наук: Межвузовский сборник научных и научно-методических трудов. Выпуск 2 - т. 3 / Под ред. д.п.н., проф. Н.Г. Хохлова. М.: МГИУ, 2003. С. 63-72.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жукова Т.В. Проблемы договорного регулирования возмездного оказания образовательных услуг // Юрист. 2003. № 8. С. 2-5.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жукова Т.В. Проблемы договорного регулирования возмездного оказания образовательных услуг // «Юрист». 2003. № 8. С. 2-5.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Зарецкой С.Л., Семеко Г.В. Образовательные услуги и новый раунд переговоров в рамках Генерального соглашения по торговле услугами (обзор) // Экономика образования. 2003. № 4. С. 66-68.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Захаров В.В. Модернизация юридического образования в российских университетах в середине XIX столетия // Юридическое образование и наука. - М.: Юрист, 2003, № 4. - С. 41-48</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иншаков О.В., Тараканов В.В. Хозяйственная деятельность государственного вуза в современном экономико-правовом пространстве России // Экономическая наука современной России. 2003. № 3. С. 119-132.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ишина И.В. Модели финансирования образования // Экономика образования. 2003. № 4 (17). С. 7- 23.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Керимов Д.А. Система права и систематизация законодательства // Право и образование. 2003. № 1. С. 7-28.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кислов А.Г. К определению современного образования как объекта правоотношения // Право и образование, 2003. – № 2.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кряжевских К.П. Правовая природа самостоятельного распоряжения имуществом, приобретенным финансируемым собственником учреждением на доходы от «предпринимательской» деятельности / Актуальные проблемы гражданского права: Сборник статей. Выпуск шестой / Под ред. О.Ю. Шилохвоста. М.: Изд-во НОРМА, 2003. С. 175-199.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Образовательное право как комплексное правовое образование // Право и образование. 2003. № 3. С. 95-110.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Образовательное право как комплексное правовое образование // Право и образование, 2003. – № 3.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Правовые средства обеспечения качества образования // Право и образование. 2003. № 5. С. 44-56.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Проблемы правового регулирования образовательной деятельности //Право и образование. 2003. № 4. С. 80-84.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Публично-правовые и частноправовые элементы в регулировании отношений в сфере образования // Право и образование. 2003. № 2. С. 62-75.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Публично-правовые и частноправовые элементы в регулировании отношений в сфере образования // Образование и право, 2003. – № 2.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Литягин Н.Н. Ревизия и систематизация законодательства//Государство и право. 2003. № 3. С. 26-32.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукашенко М. Рынок образовательных услуг: десять лет спустя // Высшее образование в России. 2003. № 1. С. 40-50.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Майбуров И. Высшее образование в развитых странах // Высшее образование в России. 2003. № 2. С. 132-144.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Майбуров И.А. Соотношение понятий «образование» и «образовательные услуги» // Право и образование. 2003. № 5. С. 34-43.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Медик В.А., Осипов А.М. Университетское студенчество: образ жизни и здоровье. М.: Логос, 2003. 200 с.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мищенко Е.А. Особенности некоторых видов договоров возмездного оказания услуг // «Юрист». 2003. № 9. С. 32-35.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мотова Г. К вопросу о международной аккредитации // «Alma mater» («Вестник высшей школы»). 2003. № 1. С. 37-39.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Недзвецкая Е.А. Образование как социальный институт: специфика управления // Вестник РУДН. 2003. - № 4-5. - С. 228-235.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Недзвецкая Е.А. Образование как социальный институт: специфика управления // Вестник РУДН. 2003. – № 4-5. С. 228-235.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитина И.Ф. Конституциональная характеристика права на образование// Право и образование. 2003. №1. С. 29-36.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Никитина И.Ф. Конституциональная характеристика права на образование // Право и образование, 2003. - № 1.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Образование в Российской Федерации. 2003: Стат. сб. М.: Госкомстат России, 2003. - 414 с.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Перевалов В.Д. Проблемы финансирования и налогообложения государственных вузов // Юридическое образование и наука. 2003. № 1. С. 2-4.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Привезенцев В.А. О совершенствовании законодательства в области образования // Право и образование. 2003. № 5. С. 161-174.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пчелинцева Л.М. Правовые аспекты воспитания и обучения несовершеннолетних // Журнал российского права. - 2003. - февраль. - № 2.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Свирплис Н.П. Проблемы административно-правового регулирования послевузовского образования в Российской Федерации//Право и образование. 2003. № 4. С. 65-80.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Систематизация законодательства в РФ/ Под ред. А. С. Пиголкина. СПб.: Юрид. центр Пресс, 2003. 380 с.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смирнов Е., Щесняк Е. Источники финансирования воспроизводства основных фондов высших учебных заведений: опыт развитых стран // Российский экономический журнал. 2003. № 2. С. 84-91.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О. Политика в области образования и образовательная политика // Народное образование. 2003. № 5. С. 25-29.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О.Н. Закон о дистанционных образовательных технологиях: перспективы и новые проблемы // Телекоммуникации и информация образования. 2003. № 4. С. 26-29.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. Дисциплинарный проступок и материальная ответственность участников образовательных правоотношений // Право и образование, 2003. - № 3.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. Качество нормативно-правовых актов образовательного права//Право и образование. 2003. №4. С. 33-50.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Твердова Т.В. Образовательное учреждение — субъект гражданского права // Право и образование, 2003. - № 6;</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тихомиров Ю.А., Талапина Э.В. О кодификации и кодексах//Журнал российского права. 2003. № 3. С. 47-54.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Филиппов В.М. Некоторые основные мероприятия по реализации Концепции модернизации российского образования на период до 2010 года//Инновации в образовании. 2003. №3. С. 5-34.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фролова Т.О. Правовое регулирование способов получения ВПО в государственном образовательном учреждении//Право и образование. 2003. № 5. С. 90-97.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фролова Т.О. Правовое регулирование способов получения высшего профессионального образования в государственном образовательном учреждении // Право и образование. 2003. № 5. С. 90-97.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фромент Э. Европейское пространство высшего образования: новые рамки развития // Высшее образование сегодня. 2003. № 6. С. 38-40.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаклеина Е.В. К вопросу о правовом статусе образовательного учреждения / Научные труды. Российская академия юридических наук. Выпуск 3. В 3 т. Т. 1. М.: Издательская группа «Юрист», 2003. С. 958-965.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров Д.А. О некоторых теоретико-правовых и практических аспектах кодификации российского образовательного законодательства // Право и образование. 2003. № 2. С. 10-23.</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофарова И.Д. Ограничение права на образование // Право и образование, 2003. - № 3.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="2"></a>
 <b>2002 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Андиева М.С. Управление образованием в РФ: правовой аспект // Право и образование. 2002. № 6. С. 139-146.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Балбеко А.М. Политико-правовые основы развития региональных систем высшего образования субъектов РФ//Право и образование. 2002. №4. С.45-51.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В. К вопросу о принятии Кодекса РФ об образовании // Право и образование. 2002. № 5. С. 82-85.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В. Некоторые проблемы реализации конституционного права граждан на высшее профессиональное образование в Российской Федерации // Право и образование. 2002. № 6. С. 121-135.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабанова С.В. Некоторые проблемы реализации конституционного права граждан на высшее профессиональное образование в Российской Федерации // Право и образование, 2002. - № 6.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Беляков С.А. Лекции по экономике образования. М.: изд-во ГУ - ВШЭ, 2002. 338 с.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бордовская Н.В. Оценка качества высшего образования: идея уровневого подхода // Высшее образование сегодня. 2002. № 9. С. 18-20.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Военное право: Учебник. М.: Юрлитинформ, 2002. 215 с.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волохова Е.Д. Понятие и содержание конституционного права граждан на образование//Право и образование. 2002. №3. С. 22-32.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волохова Е. Д. Формирование права на образование в истории России // Правоведение. – СПб. : Изд-во СПб. ун-та, 2002. – № 3. – С. 249–257.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волчанская Л.М. Договор возмездного оказания образовательных услуг: правовое регулирование, понятие и содержание // Правоведение. 2002. № 3. С. 265-270.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воробьев Г. Некоторые подходы к построению систем качества по МС ИСО серии 9000:2000 // Стандарты и качество. 2002. № 4. С. 43-45.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаффорова Е., Балабан В., Кравченко И. Проблемы формирования целей вузовской системы качества // Стандарты и качество. 2002. № 4. С. 38-40.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Глазырин В.Ф. Незаконная образовательная деятельность прекращена по иску прокурора // Арбитражная практика. 2002. № 2. С. 58-59.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гук А. И. Основные тенденции развития законодательства в образовательной сфере// Право и образование. 2002. № 5. С. 68-82 .</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З.П. Типология общеобразовательных учреждений: правовой аспект // Право и образование, 2002. – № 6.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дащинская З. П., Северухин В. А., Спасская В. В. Правовой статус граждан как субъектов образовательных отношений // Сборник научных трудов юридического факультета МГПУ. Право и права человека. Книга 5. – М., 2002. – С. 21–51.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жураковский В. Университетские комплексы: цели и задачи // «Alma mater». («Вестник высшей школы»). 2002. № 1. С. 5-8.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Запесоцкий А. Платное образование - не услуга, студент - не клиент // Высшее образование в России. 2002. № 2. С. 48-50.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Иванова В.Н. Законодательное регулирование экономических отношений в сфере образования // Право и образование. 2002. № 2. С. 5-10.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильинский И.М. Краткий экскурс в историю разгосударствления российского образования // Право и образование, 2003. – № 3.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильичев И. Е., Лазарева И. И. Управление образованием в Российской Федерации (Министерство образования: задачи и функции)// Право и образование. 2002. №1. С. 171-182.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Караваев Н.В. Государственный образовательный стандарт подготовки юристов - проблемы реализации // Юридическое образование и наука. 2002. № 2. С. 13-15.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карномазов А.И. Право учреждения на самостоятельное распоряжение имуществом // «Юрист». 2002. № 7. С. 26-32.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карпенко О.М., Катомина Л.И., Куперман И.А., Кузнецова О.В., Шестак Н.В. Опыт зарубежного законодательства в области дистанционного образования // Право и образование. 2002. № 2. С. 11-18.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карпенко О.М., Такташова Т.В., Шестак Н.В. Состояние и основные тенденции модернизации российского общего и высшего профессионального образования//Право и образование. 2002. № 4. С. 45-51.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корнилова С.А. Образовательные правоотношения: структура и особенности // Проблемы правоотношений в социально-культурной среде: Ученые записки юридического факультета. С.-Пб., 2002, вып. 8.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корчагова Л.А. Становление образовательных услуг в России и зарубежный опыт // Высшее образование сегодня. 2002. № 5. С. 8-14.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кузнецова М.Е. Проблемы качества образования в высшей школе / Сборник научных трудов. Вып. 9. Гуманитарные науки: В 2 ч. - Сургут: Изд-во СурГУ, 2002. Ч. 1. С. 25-31.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Защита права в образовании // Право и образование. 2002. № 5. С. 116-140.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Защита права в образовании//Право и образование. 2002. № 5. С. 116-140.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. О правовой природе договора платного образования // Право и образование. 2002. № 3. С. 131-140.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. О правовой природе договора платного образования // Право и образование, 2002. – № 3.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Правовая ответственность и правовая защита в образовании: особенности применения // Право и образование, 2002. – № 6.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Правовые гарантии качества образовательных услуг//Право и образование. 2002. № 1. С. 47-55.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лебедева А.И. Культура мышления преподавателя как необходимый элемент в современном образовательном процессе // Право и образование, 2002. – № 6.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Лукичев Г.А. Динамика Болонского процесса. Мировые тенденции // Высшее образование сегодня. 2002. № 3. С. 32-37.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малеина М.Н. Правовая природа и основания правоотношений «вуз - студент» // Правоведение. 2002. № 3. С. 258-264.</p>
 
<p style="text-align: justify;">39.<span style="white-space: pre;" class="Apple-tab-span">	</span>Модернизация высшего образования уже началась… Репортаж с совещания проректоров по учебной работе высших учебных заведений Российской Федерации // Высшее образование сегодня. 2002. № 2. С. 4-7.</p>
 
<p style="text-align: justify;">40.<span style="white-space: pre;" class="Apple-tab-span">	</span>Мурзин Д.В. Моделирование безвозмездного обязательства по оказанию услуг / Цивилистические записки: Межвузовский сборник научных трудов. Выпуск 2. М.: «Статут»; Екатеринбург: Институт частного права, 2002. С. 359-377.</p>
 
<p style="text-align: justify;">41.<span style="white-space: pre;" class="Apple-tab-span">	</span>Основные положения Концепции Кодекса Российской Федерации об образовании (общая часть) // Право и образование. 2002. № 1. С. 71-170; № 2. С. 144-203.</p>
 
<p style="text-align: justify;">42.<span style="white-space: pre;" class="Apple-tab-span">	</span>Оценка и управление социальными рисками, связанными с неоднородностью развития образовательных систем субъектов Российской Федерации // Университетское управление: практика и анализ № 3 (22) Екатеринбург, 2002. С 36-62.</p>
 
<p style="text-align: justify;">43.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пищулин Н.П. Философия образования: природа, сущность, законы // Право и образование, 2002. - № 2.</p>
 
<p style="text-align: justify;">44.<span style="white-space: pre;" class="Apple-tab-span">	</span>Проблемы частного сектора высшего образования в Греции // Экономика образования. 2002. № 4. С. 67-68.</p>
 
<p style="text-align: justify;">45.<span style="white-space: pre;" class="Apple-tab-span">	</span>Садовничий В. Роль образования и науки при переходе к устойчивому развитию. О стратегии развития российской высшей школы // «Alma mater». «Вестник высшей школы». 2002. № 10. С. 9-14.</p>
 
<p style="text-align: justify;">46.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селюков А.Д. Некоторые аспекты финансирования отечественного образования // Право и образование. 2002. № 6. С. 136-138.</p>
 
<p style="text-align: justify;">47.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селюков А.Д. Некоторые аспекты финансирования отечественного образования // Право и образование, 2002. - № 6.</p>
 
<p style="text-align: justify;">48.<span style="white-space: pre;" class="Apple-tab-span">	</span>Селюков А.Д. Правовые аспекты финансового обеспечения бюджетных учреждений // Право и образование. 2002. № 3. С. 57-76.</p>
 
<p style="text-align: justify;">49.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О.Н. Законодательное регулирование экономики образования как идеологическая проблема//Право и образование. 2002. №3. С. 46-56.</p>
 
<p style="text-align: justify;">50.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О.Н. Законодательное регулирование экономики образования как идеологическая проблема // Право и образование. 2002. № 3. С. 46-56.</p>
 
<p style="text-align: justify;">51.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О.Н. Приоритеты образования: взгляд законодателя//Высшее образование в России. 2002. № 5. С. 34-45.</p>
 
<p style="text-align: justify;">52.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суханов Е.А. О правовом статусе образовательных учреждений // Вестник ВАС РФ. 2002. № 11. С. 62-73.</p>
 
<p style="text-align: justify;">53.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. О юридической природе образовательного договора с условием оплаты обучающимся стоимости обучения // Право и образование. 2002. № 4. С. 68-83.</p>
 
<p style="text-align: justify;">54.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. О юридической природе образовательного договора с условием оплаты обучающимся стоимости обучения // Право и образование, 2002. - № 4.</p>
 
<p style="text-align: justify;">55.<span style="white-space: pre;" class="Apple-tab-span">	</span>Токмовцева М. Вуз как хозяйствующий субъект. Особенности и проблемы // Закон. 2002. № 4. С. 19-24.</p>
 
<p style="text-align: justify;">56.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тотьев К. «Легитимация субъектов предпринимательской деятельности» // Законность.- 2002.- № 12.- С. 11.</p>
 
<p style="text-align: justify;">57.<span style="white-space: pre;" class="Apple-tab-span">	</span>Уханов О.А. Я не заказывал отчисление из вуза! (О праве обучаемых, оплачивающих предоставляемые образовательные услуги, продолжать свое обучение независимо от результата проверки их знаний) // Право и образование. 2002. № 2. С. 109-113.</p>
 
<p style="text-align: justify;">58.<span style="white-space: pre;" class="Apple-tab-span">	</span>Фролов Н., Протасьев В., Шильдин В. Принципы построения системы качества в образовательных процессах // Стандарты и качество. 2002. № 4. С. 41-42.</p>
 
<p style="text-align: justify;">59.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чепурных Е.Е. Развитие законодательной базы в сфере российского образования//Право и образование. 2002. №1. С. 40-47.</p>
 
<p style="text-align: justify;">60.<span style="white-space: pre;" class="Apple-tab-span">	</span>Чепурных Е.Е. Развитие законодательной базы в сфере российского образования // Право и образование. 2002. № 1. С. 40-46.</p>
 
<p style="text-align: justify;">61.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаблова Е. Договоры возмездного оказания услуг. Практика их исполнения // Право и экономика. 2002. № 10. С. 35-40.</p>
 
<p style="text-align: justify;">62.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаблова Е.Г. К вопросу о предмете договора возмездного оказания услуг // Вестник Уральского государственного технического университета - УПИ. Серия «Экономика и управление». 2002. № 2 (17). С. 146-153.</p>
 
<p style="text-align: justify;">63.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шаповалов Д.А. Особенности гражданско-правовой ответственности в образовательных отношениях / Защита прав граждан и юридических лиц в российском и зарубежном праве (проблемы теории и практики). Сборник статей и тезисов аспирантов и молодых ученых. М.: МЗ Пресс, 2002. С. 31-38.</p>
 
<p style="text-align: justify;">64.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шудегов В.Е. Проблемы и пути развития образовательного права // Право и образование. 2002. № 6. С. 6-17.</p>
 
<p style="text-align: justify;">65.<span style="white-space: pre;" class="Apple-tab-span">	</span>Щербаков Б.Ю. Смена образовательной парадигмы: образование как феномен культуротворчества//Право и образование. 2002. №3. С. 33-46.</p>
 
<p style="text-align: justify;">66.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ялбулганов, А. А. Вузовская наука как объект финансирования / А. А. Ялбулганов. // Финансирование образования.– М., 2002.– С. 31 -37</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="1"></a>
 <b>2001 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Балыхин Г.А. Система образования в Российской Федерации: финансовое, организационное и нормативно-правовое обеспечение //Экономика и образование. - 2001. - март-апрель. - № 2(3). - С. 5-14.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богданов В., Прохоров А. Системы дистанционного образования // Компьютер Пресс. 2001. № 8. С. 138-142.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Богданов В.В. Российское образовательное законодательство: актуальные проблемы // Сборник научных трудов Академии права и управления. Вып.1. - М., 2001.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Буслов Е.В., Кудрявцев Ю.А., Сырых В.М. Кодекс Российской Федерации об образовании — стратегический путь совершенствования образовательного законодательства в Российской Федерации // Право и образование, 2001- № 4.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владимиров В. Организационная структура российских вузов // Высшее образование в России. 2001. № 5. С. 5-11.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владыкина Т. О «доходной деятельности вуза» // Высшее образование в России. 2001. № 5. С. 11-19.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владыкина Т.А. К проблеме образовательного права // Российский юридический журнал, 2001. – № 4.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владыкина Т.А. К проблеме образовательного права// Российский юридический журнал. 2001. № 4. С. 25-34.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волохова Е.Д. Федерализм в России и его влияние на правовое регулирование образования // Россия в третьем тысячелетии: Научные труды ИМПЭ им. А.С. Грибоедова: Выпуск 2001 г. - М.: ИМПЭ им. А.С. Грибоедова, 2001. - С. 57-66.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волчанская Л. О договоре возмездного оказания образовательных услуг // Высшее образование в России. 2001. № 1. С. 100-101.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Выступление Б.А. Виноградова на парламентских слушаниях 20.04.2001 г. в Совете Федерации Федерального Собрания РФ «Дистанционное обучение: проблемы и перспективы развития» // Право и образование. 2001. № 4. С. 6-12.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Гаврищук В.В.Права граждан России в области образования: государственные гарантии // Право и образование, 2001. – № 3.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ежов А.Н. Противоречия законодательства об образовании. Архангельск: Изд-во МИУ, 2001. 96 с.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ермошин Г.Т. Защита прав образовательных учреждений в арбитражном суде // Право и образование, 2001. – № 5.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жуков В. А если кто-то захочет приватизировать МГУ // Российская газета от 28.03.2001 г.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Жураковский В.М. Проблемы сохранения единого образовательного пространства Российской Федерации в связи с развитием сети обособленных структурных подразделений / Представительство - филиал - вуз. Тюмень: Изд-во Тюменского государственного университета, 2001. С. 3-6.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Запесоцкий А. Платное образование – не услуга, студент – не клиент // Высшее образование в России.- 2001.- № 2.- С. 48.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ильичев И.Е., Лазарев А.Ю. Правовой статус педагогических работников // Право и образование, 2001. – № 1.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Казаков В.П., Ревнова М.Б. Особенности договора об оказании образовательных услуг//Юридическая мысль. 2001. № 5. С. 46-51.</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кастель Ю.Е. Международно-правовые стандарты в области образования//Российский юридический журнал. 2001. № 1. С. 144-147.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Финансово-правовая проблематика регионального законодательства об образовании // Правоведение. - С.-Пб.: Изд-во С.-Петербург. ун-та, 2001, № 2. - С. 73-89</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Финансовые гарантии прав граждан на образование. (Окончание) // Гражданин и право. - М.: Новая правовая культура, 2001, № 3. - С. 41-53</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>Козырин А.Н. Финансовые гарантии прав граждан на образование. (Начало) // Гражданин и право. - М.: Новая правовая культура, 2001, № 2. - С. 58-63</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Колосков С. Права ребенка в образовании // Народное образование, 2001. – № 9.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Куров С.В. Особенности гражданско-правового регулирования возмездного оказания образовательных услуг // Право и образование, 2001. – № 6.</p>
 
<p style="text-align: justify;">26.<span style="white-space: pre;" class="Apple-tab-span">	</span>Михайлова Е. Образование и национальная безопасность: правовой аспект // Право и образование, 2001. - № 3.</p>
 
<p style="text-align: justify;">27.<span style="white-space: pre;" class="Apple-tab-span">	</span>Молодцова В. Признак ваучера в школьных коридорах // Российская газета. 12.01.2001.</p>
 
<p style="text-align: justify;">28.<span style="white-space: pre;" class="Apple-tab-span">	</span>Озеров В.А. Правовые основы образования в Российской Федерации // Право и образование. 2001. № 3. С. 33-42.</p>
 
<p style="text-align: justify;">29.<span style="white-space: pre;" class="Apple-tab-span">	</span>Озеров В.А. Правовые основы образования в Российской Федерации // Право и образование, 2001. - № 3.</p>
 
<p style="text-align: justify;">30.<span style="white-space: pre;" class="Apple-tab-span">	</span>Развитие стратегического подхода к управлению в российских университетах/ Под ред. Е.А. Князева. Казань: Унипресс, 2001. 528 с.</p>
 
<p style="text-align: justify;">31.<span style="white-space: pre;" class="Apple-tab-span">	</span>Реформы высшего образования в странах Центральной и Восточной Европы: попытка анализа // «Alma mater» («Вестник высшей школы»). 2001. № 8. С. 44.</p>
 
<p style="text-align: justify;">32.<span style="white-space: pre;" class="Apple-tab-span">	</span>Справка Государственной Думы Федерального Собрания Российской Федерации и Комитета Государственной Думы по образованию и науке «Юридические последствия изменения статуса государственных образовательных учреждений на образовательные организации» // Официальные документы в образовании. 2001. № 6. С. 4-7.</p>
 
<p style="text-align: justify;">33.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суханов Е.А. О концепции кодекса об образовании и самостоятельного «образовательного права» // Юридическое образование и наука, 2001. - № 3.</p>
 
<p style="text-align: justify;">34.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сырых В.М. Проблемы подготовки и принятия Кодекса российской Федерации об образовании // Право и образование. - 2001. - март. - № 2. - С. 30-34.</p>
 
<p style="text-align: justify;">35.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тихомиров В.П., Максюков Н.И. Глобализация и экспорт образовательных услуг // Открытое образование. 2001. № 4. С. 7-13.</p>
 
<p style="text-align: justify;">36.<span style="white-space: pre;" class="Apple-tab-span">	</span>Толкаченко А. Учитель и ученик в XXI веке: проблемы нравственных и педагогических отношений //Уголовное право, 2001. - № 1.</p>
 
<p style="text-align: justify;">37.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шадриков В., Геворкян Е., Наводнов В., Мотова Г., Петропавловский М. О показателях государственной аккредитации вузов // Высшее образование в России. 2001. № 2. С. 18-23.</p>
 
<p style="text-align: justify;">38.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шадриков В.Д. Информационные технологии в образовании // Инновации в образовании. - 2001. - январь. - № 1. - С. 28-33.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="0"></a>
 <b>2000 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Алещев И. Некоторые проблемы определения статуса высших учебных заведений // Официальные документы в образовании. 2000. № 19. С. 96-100.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Брагинский М.И. О месте гражданского права в системе «право публичное - право частное» / Проблемы современного гражданского права: Сборник статей. М.: Городец, 2000. С. 46-81.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волохова Е.Д. Проблемы кодификации законодательства об образовании // Социальные проблемы права: Сборник статей: выпуск первый / Под общ. ред. Н.Е. Борисовой. - М.: Союз, 2000. - С. 21-51.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Духно Н.А., Ивакин В.И. Понятие и виды юридической ответственности // Государство и право, 2000. – № 6.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Карягин Н.Е. Вузы: правовые основы деятельности. Казань: Таглимат, 2000. 136 с.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кашковский О.П. О критериях разграничения коммерческих и некоммерческих организаций // «Юрист». 2000. № 3. С. 14-20.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кривошапкина О.М. К вопросу о национально-региональном компоненте высшего профессионального образования // Регионоведение. - 2000. - №2. - С. 203.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Максимец Л.Г. Некоторые проблемы определения «услуги», как объекта гражданского правоотношения в образовательной деятельности // «Юрист». 2000. № 9. С. 41-43.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Олейник О. Лицензирование отдельных видов деятельности в российском праве // Закон. 2000. № 1. С. 20-24.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Семеусов В. Предпринимательская деятельность в вузе // Российская юстиция. 2000. № 10. С. 12-13.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шадриков В., Геворкян Е., Мотова Г., Петропавловский М. О видах высших образовательных учреждений // Высшее образование в России. 2000. № 3. С. 29-38.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Южанов И.А. О результатах обследования учебных заведений всех уровней по вопросу соблюдения законодательства о защите прав потребителей при оказании платных услуг // Официальные документы в образовании. 2000. № 5. С. 4-26.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="99"></a>
 <b>1999 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Буслов Е.В., Волохова Е.Д., Ермошин Г.Т., Кудрявцев Ю.А., Сырых В.М., Шкатулла В.И. Анализ тенденций развития законодательства субъектов Российской Федерации в области образования // О реализации права на образование в России. Совершенствование законодательной базы. Аналитический вестник Совета Федерации Федерального Собрания Российской Федерации, 1999. -№ 9 (97).</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Галаган А.И. Сравнительная характеристика принципов образовательной политики России и некоторых зарубежных стран // Социально-гуманитарные знания. 1999. № 3. С. 186-205.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Голенков В.А. Интеграция учебной, научной и производственной деятельности в высшей школе / Инновации в российском образовании. Высшее профессиональное образование. М.: Изд-во МГУП, 1999. С. 55-62.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ермошин Г. Законодательная деятельность в образовательной сфере//Высшее образование в России. 1999. №6. С. 3-15.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Земляченко С.В. Классификация и особенности правового положения различных видов образовательных организаций // Образование в документах. 1999. № 2. С. 91-101.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Земляченко С.В. Предпринимательская деятельность образовательных организаций // Образование в документах. 1999. № 3. С. 91-101.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кастель Ю.Е. Основания внутригосударственной и международно-правовой регламентации права на образование // Российский юридический журнал. 1999. – № 1.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Качалов В., Прудковский Б. По поводу оценки качества // Высшее образование в России. 1999. № 2. С. 54-57.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Кинелев В. Дистанционное образование - образование XXI в. // «Alma mater». («Вестник высшей школы»). 1999. № 5. С. 4-8.</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Малютин И.П. О новой концепции национального образования в Республике Башкортостан // Регионоведение. - 1999. - №3. - С. 112, 113.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Марченко М.Н. Юридическое образование в современной России: состояние и перспективы развития // Правоведение. 1999. № 3. С. 222-232.</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Михайлова Е. Образование и национальная безопасность // Безопасность. 1999. № 9-10. С. 204-214.</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сейнароев Б.М. Соотношение публичного договора с договором присоединения // Вестник ВАС РФ. 1999. № 10. С. 108-112.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Смолин О.Н. Федеральное законодательство в области образования. Основные элементы системы, задачи момента и границы невозможного // Юридическое образование и наука, 1999. - № 2.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Стрижов А.М. Понятие качества образовательной услуги в условиях рыночных отношений // Стандарты и мониторинг в образовании. 1999. № 3. С. 47-50.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Тарусина Н.Н. Возмездные образовательные услуги: некоторые проблемы правового регулирования и правоприменительной практики / Очерки по торговому праву: Сборник научных трудов / Под ред. к.ю.н. Е.А. Крашенникова. Выпуск 6. Ярославль: Ярославский гос. университет, 1999. С. 113-118.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Ягофаров Д.А. Право на образование и образовательное право. Екатеринбург, 1999.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="98"></a>
 <b>1998 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бойцова В.В., Бойцова Л.В. Юридическое образование в Нидерландах // Юридическое образование и наука. - М.: Юрист, 1998, № 1. - С. 38-41</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бойцова Л.В. Европейское образование и преподавание права ЕС // Московский журнал международного права. - М.: Междунар. отношения, 1998, № 3. - С. 215-229</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Комментарий к Закону РФ «Об образовании»/ Под ред. В.И. Шкатуллы. М.: Юристъ, 1998. 556 с.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корытов С.О. Может ли учреждение обладать правом хозяйственного ведения на имущество, полученное в результате приносящей доходы деятельности // Правоведение. 1998. № 4. С. 126-128.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Корягина И.А. О бедном студенте замолвите слово (вопросы социально-экономического положения и активности российских студентов). М.: Менеджер, 1998. 180 с.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Молчанов С.Г., Гостев А.Г. Понятие &quot;образовательная программа&quot; в законе РФ «Об образовании» // Образование. - 1998.- №4.- С.35.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров В.Н. Право на образование и образовательное право // Юрист, 1998. - № 2.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Суханов Е.А. Проблемы правового регулирования отношений публичной собственности и новый Гражданский кодекс / Гражданский кодекс России. Проблемы. Теория. Практика: Сборник памяти С.А. Хохлова / Отв. ред. А.Л. Маковский; Исследовательский центр частного права. М.: Международный центр финансово-экономического развития, 1998. С. 205-227.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="97"></a>
 <b>1997 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владимиров В. Внебюджетная деятельность государственного вуза // Высшее образование в России. - 1997. - № 2. - С. 25-33.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Владимиров В. Государственный вуз в рыночной экономике // Высшее образование в России. 1997. № 4. С. 10–12.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Волкова Н. На парту деньги // Человек и закон. - 1997. - №2. - С.132-135.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дистанционное и заочное образование: антагонисты или партнеры? (фрагменты «круглого стола») // «Alma mater». («Вестник высшей школы»). 1997. № 7. С. 12-19.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пугачева Т. Договоры возмездного оказания услуг с точки зрения Пенсионного фонда // Хозяйство и право. 1997. № 7. С. 141-146.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Скрипилев Е.А. О юридическом образовании в дореволюционной России // Юридический мир. - М.: Юрид. мир ВК, 1997, № 1. - С. 28</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="96"></a>
 <b>1996 год</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Даринский А.В. Региональный компонент содержания образования // Педагогика. - 1996. - № 1. - С.18 – 20.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров В.Н. Правовые основы деятельности негосударственных образовательных учреждений в Российской Федерации // Государство и право, 1996. - № 9.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров В.Н. Правовые основы деятельности негосударственных учреждений в РФ // Государство и право. - 1996. - № 8.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Шкатулла В.И. Законодательство об образовании: теоретические и практические проблемы. - М., 1996.</p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;"> 
<a name="95"></a>
 <b>До 1996 года</b></p>
 
<p style="text-align: justify;"> 
  <br />
 </p>
 
<p style="text-align: justify;">1.<span style="white-space: pre;" class="Apple-tab-span">	</span>Витрянский В. Новые типы гражданско-правовых договоров // Закон. 1995. № 6. С. 91-94.</p>
 
<p style="text-align: justify;">2.<span style="white-space: pre;" class="Apple-tab-span">	</span>Бублик В.А. Цивилистические проблемы предпринимательства в системе высшей школы России (комментарий закона РФ «Об образовании»)//Российский юридический журнал. 1993. № 1. С.23-31.</p>
 
<p style="text-align: justify;">3.<span style="white-space: pre;" class="Apple-tab-span">	</span>История университетского образования в дореволюционной России/ Под редакцией А.Я. Савельева. М.: Изд-во НИИ ВШ, 1993. 55 с.</p>
 
<p style="text-align: justify;">4.<span style="white-space: pre;" class="Apple-tab-span">	</span>Северцев В.А., Чащихин Б.Д. Аккредитация учебных заведений. Опыт США. М.: Мир книги, 1993. 236 с.</p>
 
<p style="text-align: justify;">5.<span style="white-space: pre;" class="Apple-tab-span">	</span>Покладок Е.Б., Спасская В.В. Эволюция автономии университета в Европе. М.: НИИ ВО, 1992. 47 с.</p>
 
<p style="text-align: justify;">6.<span style="white-space: pre;" class="Apple-tab-span">	</span>Нечаев Н.Н., Князев Е.А. Реформы и контрреформы: из истории российских университетов//Народное образование. 1991. №3.</p>
 
<p style="text-align: justify;">7.<span style="white-space: pre;" class="Apple-tab-span">	</span>Демьяненко И.В. Право на образование: международные стандарты и советское законодательство // Изв. Вузов. Правоведение. - 1990. - № 6. - С. 99-100.</p>
 
<p style="text-align: justify;">8.<span style="white-space: pre;" class="Apple-tab-span">	</span>Пути перестройки управления народным образованием: социально-экономический аспект. М.: АПН СССР. 1990. 87 с.</p>
 
<p style="text-align: justify;">9.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дмитриева И.К. Правовое регулирование рабочего времени преподавателей вузов // Вестник Московского университета. - М.: Изд-во Моск. ун-та, 1986, № 3. - С. 39-45</p>
 
<p style="text-align: justify;">10.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дорохова Г.А. Законодательство о народном образовании: теоретические проблемы совершенствования. М.: Наука, 1985. 160 с.</p>
 
<p style="text-align: justify;">11.<span style="white-space: pre;" class="Apple-tab-span">	</span>Штамм С.И. Организационно-правовые формы работы научных учреждений в период построения основ социализма в СССР // Политико-правовые идеи и институты в их историческом развитии. - М.: Изд-во ИГиП АН СССР, 1980. - С. 161-168</p>
 
<p style="text-align: justify;">12.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дмитриева И.К. Вопросы конкурсного подбора научно-педагогических кадров // Вестник Московского университета. - М.: Изд-во Моск. ун-та, 1978, № 1. - С. 3-9</p>
 
<p style="text-align: justify;">13.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дорохова Г.А. Правовое положение личности в области народного образования (теоретические аспекты) // Советское государство и право, 1978. – № 11.</p>
 
<p style="text-align: justify;">14.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сапаргалиев Г.С. Отношения по воспитанию и обучению — предмет правового регулирования // Советское государство и право, 1977. - № 8.</p>
 
<p style="text-align: justify;">15.<span style="white-space: pre;" class="Apple-tab-span">	</span>Сапаргалиев Г.С. Основания возникновения правоотношений в области народного образования // Известия АН Казахской ССР, сер. «Общественные науки, 1976. - № 4.</p>
 
<p style="text-align: justify;">16.<span style="white-space: pre;" class="Apple-tab-span">	</span>Барабашева Н.С. Вопросы правового регулирования научно-исследовательской работы в высших учебных заведениях // Управление и право. - М.: Изд-во Моск. ун-та, 1975, Вып. 2. - С. 64-78.</p>
 
<p style="text-align: justify;">17.<span style="white-space: pre;" class="Apple-tab-span">	</span>Веденеев Ю.А. О применении системного подхода в исследовании права. Введение в методологию проблемы // Проблемы государства и права, 1974 - № 9.</p>
 
<p style="text-align: justify;">18.<span style="white-space: pre;" class="Apple-tab-span">	</span>Салищева Н.Г., Ковешников Е.М., Стешенко Л.А. О народном образовании. М.: Юрид. лит-ра, 1974. 128 с.</p>
 
<p style="text-align: justify;">19.<span style="white-space: pre;" class="Apple-tab-span">	</span>Штамм С.И. Государственно-правовое руководство народным образованием в 1917-1936 гг. // Проблемы истории государства, права и политических учений. Сборник статей. - М., 1974. - С. 75-92</p>
 
<p style="text-align: justify;">20.<span style="white-space: pre;" class="Apple-tab-span">	</span>Петров Г.И. Основы советского законодательства о народном образовании. // Правоведение, 1973. - № 5.</p>
 
<p style="text-align: justify;">21.<span style="white-space: pre;" class="Apple-tab-span">	</span>Столетов, В.Н. Социальная роль высшего образования. – В кн.: Молодежь и образование, 1972. С. 112-128.</p>
 
<p style="text-align: justify;">22.<span style="white-space: pre;" class="Apple-tab-span">	</span>Дорохова Г.А. Управление народным образованием в СССР. М.: Наука, 1965. 179 с.</p>
 
<p style="text-align: justify;">23.<span style="white-space: pre;" class="Apple-tab-span">	</span>История Московского университета. М.: Изд-во Московского ун-та, 1955. Т.1. 563 с.</p>
 
<p style="text-align: justify;">24.<span style="white-space: pre;" class="Apple-tab-span">	</span>Воробьев В.А. К истории наших университетских уставов// Русская мысль. 1905. №12.</p>
 
<p style="text-align: justify;">25.<span style="white-space: pre;" class="Apple-tab-span">	</span>Милюков П.К. Университеты в России. Энциклопедический словарь. Брокгауз и Ефрон. П/т.68, 1902.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>