<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статьи в периодических изданиях по алфавиту");
?><div>

<p align="center"><b><a href="#а" >А</a> <a href="#б" >Б</a> <a href="#в" >В</a> <a href="#г" >Г</a> <a href="#д" >Д </a><a href="#е" >Е</a> <a href="#ж" >Ж</a> <a href="#з" >З</a> <a href="#и" >И</a> <a href="#к" >К</a> <a href="#л" >Л</a> <a href="#м" >М</a> <a href="#н" >Н</a> <a href="#о" >О</a> <a href="#п" >П</a> <a href="#р" >Р</a> <a href="#с" >С</a> <a href="#т" >Т</a> </b><a href="#у" ><b>У</b></a><b> <a href="#ф" >Ф</a> </b><a href="#х" ><b>Х</b></a><b> <a href="#ц" >Ц</a> <a href="#ч" >Ч</a> <a href="#ш" >Ш</a> <a href="#щ" >Щ</a> <a href="#я" >Я</a> </b></p>
 
<p align="center" style="text-align: justify;"> 
  <br />
 </p>
 
<p align="justify" style="text-align: justify;"> <a name="а"></a> 
<a name="а"></a>
 1. Абалдуев В.А. О «зарплатной» политике России в сфере высшего образования и ее правовом оформлении // Наука и образование: хозяйство и экономика; предпринимательство; право и управление. - 2012. - № 6. - С. 29-34.
  <br />
2. Абалдуев В. А. Особенности регулирования труда педагогических работников: научно-практический комментарий главы 52 Трудового кодекса Российской Федерации // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, - Т. 3. - Вып. 1 - С. 92-122.
  <br />
3. Абалдуев В. А. Оплата труда работников высшего учебного заведения: научно-практический комментарий ст. 30 Федерального закона «О высшем и послевузовском профессиональном образовании» // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 137-155.
  <br />
4. Абаншина, Т. Образовательные центры: нормативно-правовое обеспечение // Российское образование. - 2008. - № 4. С. 70–77.
  <br />
5. Абашина А. Подготовка кадров к работе с безнадзорными несовершеннолетними / А. Абашина // Высшее образование в России. – 2006. - №11. – С . 143–145.
  <br />
6. Абдулганеев, Р.Р. Совершенствование системы предупреждения распространения идеологии религиозного экстремизма в сфере религиозного образования / Р. Р.  Абдулганеев // Вестник Казанского юридического института МВД России. — Казань : ФГКОУ ВПО «Казан. ЮИ МВД РФ»,  2014. — № 1 (15). — С. 50–54.
  <br />
7. Абдуллабекова, А. Э. Реализация права на образование детей с ограниченными возможностями здоровья в Республике Дагестан // Право и образование. – М. : НОУ СГА, 2013. – № 1. – С. 37–46.
  <br />
8. Абдурасулов, Д. А. Государственные гарантии в осуществлении прав и свобод детей с ОВЗ в сфере образования /Д.А.Абдурасулов//Социально-гуманитарные знания. –– 2015. –– № 6. –– С. 247–253.
  <br />
9. Абрамова Е. А., Алексеев И. А. Юридическая ответственность органов и должностных лиц местного самоуправления за реализацию полномочий в области образования // Административное и муниципальное право. – М.: Nota Bene, 2011. – № 5 (41). – С. 72–75.
  <br />
10. Абрамова Е. А. К вопросу о дополнительных гарантиях по социальной защите педагогов общего, начального и среднего профессионального образования // Государственное строительство и правовая реформа в Северо-Кавказском федеральном округе. Межвузовский сборник научных статей студентов, аспирантов и преподавателей. – Пятигорск: ПГЛУ, 2011, Вып. 2. – С. 5–12.
  <br />
11. Аверина Н. А. Правовое обеспечение реализации приоритетного национального проекта «Образование» в законодательстве Красноярского края / Н. А. Аверина// Бюллетень Министерства юстиции Российской Федерации. – М.: Спарк, 2007, № 4. – С. 3-10.
  <br />
12. Агалакова, Е. В. Особенности духовно-нравственного воспитания школьников в системе дополнительного образования в контексте требований нормативно-правовых актов /Е. В. Агалакова // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 41–46.
  <br />
13. Агаркова, Д. А. Государственные гарантии и проблемы реализации права на образование в Российской Федерации: конституционно-правовой аспект / Д.А.Агаркова, М.Г.Фомина // Проблемы развития образования и воспитания: теория и практика. –– М. : ООО «Апробация», 2015. –– С. 133–146.
  <br />
14. Агаркова Д.А. Право на образование в свете Болонской декларации // В мире научных открытий. - 2012. - № 11.2. - С. 281-293.
  <br />
15. Агафонова Н. Н. Права потребителей образовательных услуг / Н. Н. Агафонова // Законы России: опыт, анализ, практика. Ежемесячный правовой журнал. – М.: Изд. Дом «Буквовед», 2007, № 2. – С. 17-23.
  <br />
16. Агашев, Д. В. Проблемы использования в России опыта развития высшего юридического образования в государствах Европейского союза (на примере Чешской Республики) / Д.В. Агашев, К.В. Гранкин // Вестник Томского государственного университета. –– Томск : Изд-во Том. ун-та, 2014.–– № 1 (11). –– С. 97–103.
  <br />
17. Агеева, Т. Н. Применение закона «О защите прав потребителей» в сфере образования /Т.Н.Агеева, А.В.Шишкина // Сборник научных трудов вузов России «Проблемы экономики, финансов и управления производством». –– 2015. –– № 37. –– С. 144–150.
  <br />
18. Айдрус И.А. Конкурентоспособность стран на мировом рынке высшего образования // Научное обозрение. Серия 1: Экономика и право. - 2012. - № 3-4. - С. 128-132.
  <br />
19. Акопджанова, М.О. Международно-правовое сотрудничество России и других стран в сфере образования / М.О. Акопджанова // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 2. –– С. 22–25.
  <br />
20. Александрова О. Высшее образование и структура российской экономики / О. Александрова // Высшее образование в России. – №5. – С. 27–36.
  <br />
21. Александрова, О. Мотивы выбора образовательных стратегий на новом этапе реформы высшей школы // Высшее образование в России. 2008. № 9. С. 72–79.
  <br />
22. Алексеева, Ю. С. Стратегия антикоррупционной политики в гуманитарных вузах / Ю.C. Алексеева // Казанский педагогический журнал. –– 2015. –– № 4–2 (111). –– С. 380–383.
  <br />
23. Алексеева Д.Г. Образовательный кредит / Д.Г. Алексеева, С.В. Пыхтин // Закон. – М.: Известия, 2006. - № 4. - с.75-83.
  <br />
24. Алексеева М. АУ, деньги! Снимут ли мораторий на приватизацию вузов // Российская газета. 06.10.2004. № 219.
  <br />
25. Алексеева С. Ю. Конституционно-правовые основы доступности и обязательности дошкольного и среднего образования / С. Ю. Алексеева // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М., 2007, № 5. – С. 26-27, № 6. – С. 44-45.
  <br />
26. Алексеева С. Ю. Право на образование в системе основных социально-экономических прав и свобод человека и гражданина / С. Ю. Алексеева // Современное право. – М.: Новый Индекс, 2007, № 7. – С. 74-81.
  <br />
27. Алещев И. Некоторые проблемы определения статуса высших учебных заведений // Официальные документы в образовании. 2000. № 19. С. 96-100.
  <br />
28. Алиева, Л. В. Закон «Об образовании в Российской Федерации» о приоритете воспитания / Л.В. Алиева // Отечественная и зарубежная педагогика. –– 2014. –– № 5. –– С. 19–25.
  <br />
29. Алиева Л. Перспективы международного сотрудничества / Л. Алиева, И. Евдокимов // Высшее образование в России. – №5. – С. 81–85.
  <br />
30. Альмухаметов, А. А. Заочное обучение: реализация права на образование работающих граждан / А.А.Альмухаметов, Г.И.Исхакова//Евразийский юридический журнал. –– 2015. –– № 1 (80). –– С. 209–210.
  <br />
31. Альшевская Л. В. Образование и воспитание личности как обязанность современного института семьи (в свете идей философии образования В. В. Розанова) // Права человека: глобализация и регионализация: сборник научных трудов. – Иркутск: Изд-во БГУЭП, 2011. – С. 60–62.
  <br />
32. Аминов И. И. Правовое обеспечение инклюзивного образования в Российской Федерации // Вестник Московского университета МВД России. – М.: Изд-во Моск. ун-та МВД России, 2011. – № 4. – С. 132–135.
  <br />
33. Андиева М. С. Средства государственного управления образованием // Право и образование. 2004. № 1. С. 134-148.
  <br />
34. Андиева М.С. Конституционно-правые особенности образования как объекта управления // Право и образование. 2003. № 5. С. 57-75.
  <br />
35. Андиева М.С. Управление образованием в РФ: правовой аспект // Право и образование. 2002. № 6. С. 139-146.
  <br />
36. Андреев А. Подготовка преподавателей высшей школы / А. Андреев // Высшее образование в России. – №5. – С. 160–162.
  <br />
37. Аникин, А. С. Соблюдение законодательства об авторском праве образовательными организациями при применении дистанционных образовательных технологий / А.С.Аникин //Вестник Нижегородского университета им. Н.И. Лобачевского. –– 2015. –– № 1. –– С. 113–119.
  <br />
38. Анисимов А. П., Мельниченко Р. Г. Рейтинг преподавателей, как основной показатель при аккредитации вуза // Право и образование. – М., 2011. – № 6. – С. 4–10.
  <br />
39. Анисимов П.Ф. Образование и бизнес: взаимовыгодное сотрудничество / П.Ф. Анисимов // Вестник образования, 2006. – № 18.
  <br />
40. Анищенко, В.Н. Наука и образование в системе приоритетных национальных проектов как средство социально-экономического развития России / В.Н. Анищенко // Право и образование.–– М.: НОУ СГА, 2014. ––№ 5. –– С. 76–83.
  <br />
41. Анохин В. Субсидиарная ответственность собственника по долгам учреждений (организаций) // Хозяйство и право. 2003. № 4. С. 126-134.
  <br />
42. Антипов, А.А. Перспективы совершенствования образовательного права / А.А. Антипов // T-Comm: Телекоммуникации и транспорт. –– 2014. –– Т. 8. –– № 7. –– С. 3–6.
  <br />
43. Анюшин, С.В. Административное правовое стимулирование перехода российских учреждений высшего профессионального образования на современные механизмы управления // Административное и муниципальное право. 2008. № 5. С. 15–24.
  <br />
44. Апоницкий С. В., Николюкин С. В. Основные направления взаимодействия Правительства РФ и подведомственных ему образовательных учреждений высшего профессионального образования // Юридическое образование и наука. – М. : Юрист, 2010. – № 3. – С. 32–35.
  <br />
45. Аргунов А.Ю. О разработке моделей межведомственного взаимодействия при осуществлении процедур контроля и оценке качества образования // Закон и право. —2012. — № 11. — С. 19-26.
  <br />
46. Арзамасов Ю. Г. Место и роль мониторинга нормативных актов в механизме правового регулирования и в образовательном процессе / Ю. Г. Арзамасов, Я. Е. Наконечный // Право и образование. – М., 2007. – № 12. – С. 29-35.
  <br />
47. Аристова, М. А. Организационный, психологический, социальный и правовой аспекты интеграции инклюзивного образования в образовательный процесс общеобразовательной школы / М.А.Аристова, Т.А.Яркова //В мире научных открытий. –– 2015. –– № 11.1 (71).–– С. 460–468.
  <br />
48. Артемьева A. M. Финансовое обеспечение реализации приоритетного национального проекта «Образование»: неэффективность затрат или несовершенство практики? (на примере Республики Мордовия) // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М.: ФГУ «ФЦОЗ», 2010. – С. 78–93.
  <br />
49. Артемьева Е.В. Концепция сохранения баланса традиционных и заимствованных принципов как обязательная составляющая создания идеальной модели федерального государственного образовательного стандарта среднего (полного) общего образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 85-99.
  <br />
50. Артемьева И. В., Трошкина Т. Н. Модульный принцип организации образовательного процесса в зарубежных странах // Реформы и право. – М.: АНО ЦППИ, 2011. – № 1. – С. 39–46.
  <br />
51. Артюхов А.В. Проблемы управления образовательным учреждением (организацией) и перспективы их разрешения средствами закона / А.В. Артюхов. // Право и образование, 2006. – № 2. – С. 14–19.
  <br />
52. Артюхов И. Менеджмент качества подготовки специалистов / И. Артюхов, О. Штегман, С. Никулина, П. Самотесов, Д. Россиев, Е. Шарайкина // Высшее образование в России, 2006. – № 3. – С. 3–6.
  <br />
53. Артюшина И. Инструмент коммуникации между вузами и рынком труда / И. Артюшина // Высшее образование в России. – №6. – С. 28–31.
  <br />
54. Арутюнян М. Идея «корпоративного духа» в образовании: методологический анализ / М. Арутюнян // Высшее образование в России, 2006. – № 2. – С. 78–82.
  <br />
55. Архангельская М. «Методологизация» как элемент профессионального образования / М. Архангельская, А. Архангельская, М. Коротяева // Высшее образование в России, 2006. – № 9. – С. 156–157.
  <br />
56. Архипов В. В. Доплаты преподавателям вузов: правовые основы / В. В. Архипов // Право и образование. – М., 2007. – № 5. – С. 90-100.
  <br />
57. Архипов В. В. О некоторых нерешенных проблемах, связанных с регулированием труда педагогических работников / В. В. Архипов, Н. А. Бриллиантова // Право и образование. – М., 2007. – № 3. – С. 113-121.
  <br />
58. Архипов В.В. Правовые последствия для работников при ликвидации, реорганизации и смене собственника образовательного учреждения // Администратор образования. 2008. № 3. С. 88–92.
  <br />
59. Архипов В.В., Бриллиантова Н.А. Основания для досрочного увольнения руководителя учебного учреждения // Законодательство и экономика. - М.: Законодательство и экономика, 2009, № 6. - С. 33-43
  <br />
60. Архипов В.В., Бриллиантова Н.А. Получение платного и бесплатного профессионального образования: проблемы и попытка их преодоления // Законодательство и экономика. - М., 2008, № 9. - С. 14-33
  <br />
61. Архипов В.В., Бриллиантова Н.А. Проблемные нормы Трудового кодекса РФ, регулирующие рабочее время педагогических работников // Законодательство и экономика. - М., 2008, № 7. - С. 36-42
  <br />
62. Архипов В. В. Руководитель образовательного учреждения: проблемы реализации права на совмещение и совместительство // Законодательство и экономика. – М.: Законодательство и экономика, 2010. – № 2. – С. 45–57.
  <br />
63. Астафьев Н.В. Интеграция учебно-исследовательской работы слушателей и научно-исследовательской работы профессорско-преподавательского состава в институте повышения квалификации МВД России // Право и образование. - 2012. - № 5. - С.24-31.
  <br />
64. Астафьев Д.А. Попечительские советы как одна из организационно-правовых форм самоуправления общеобразовательного учреждения // Право и государство: теория и практика. – М.: Право и государство, 2007, - № 7. – С. 40-43.
  <br />
65. Асфандиаров Б.М. Электронное обучение и электронные образовательные ресурсы — правовые проблемы // Юрист вуза. -2012. - № 11.
  <br />
66. Асфандиаров Б.М. Открытые образовательные ресурсы в профессиональном образовании и права интеллектуальной собственности // Профессиональное образование в России и за рубежом. - 2012. - № 7. - С. 49-58.
  <br />
67. Асфандиаров Б.М. Авторские права в образовательном процессе / Б.М. Асфандиаров, И.А. Газиева // Закон и право. – М.: ЮНИТИ-ДАНА, 2006. – № 1. - С.27–30.
  <br />
68. Аухадеева Л. Коммуникативная культура «городских» и «сельских» студентов / Л. Аухадеева // Высшее образование в России, 2006. – № 8. – С. 84–88.
  <br />
69. Афанасьев, С.Ф. Интеграция юридического образования и науки как одно из направлений современной федеральной политики в сфере образовательного процесса // Правовая политика и правовая жизнь. 2008. № 2. С. 204–207.
  <br />
70. Ахвердова О. Духовность как основа высшего образования / О. Ахвердова // Высшее образование в России, 2006. – № 4. – С. 81–84.
  <br />
71. Ахмедов, Г.Г.-о. Реализация права на образование как одного из прав и свобод человека и гражданина // Социальное и пенсионное право. Научно-практический журнал. М.: Юрист, 2009, № 1. С. 24-25.
  <br />
72. Ашенова, Т.М. Проблемы реализации принципа бесплатности в сфере образования в 1917–1930 гг. /Т. М. Ашенова // Вестник Омской юридической академии. –– Омск : НОУ ВПО «Омский юрид. ин-т», 2014. –– № 1 (22). –– С. 24–28.
  <br />
73. Ашенова Т.М. Образовательное право как предмет научных дискуссий в отечественной юридической науке // Право и образование. - 2012. - № 11. - С.32-38.
  <br />
74. Ашенова Т. М. Образовательное право в понимании отечественных юристов // Научный вестник Омской академии МВД России. – Омск : ОНиРИО Омской академии МВД России, 2011. – № 1 (40). – С. 53–57.
  <br />

  <br />
 
<a name="б"></a>
 75. Багдасарьян Н. Кто встанет за кафедру завтра? / Н. Багдасарьян // Высшее образование в России, 2006. – № 5. – С. 113–117.
  <br />
76. Багреева Е.В. Психологические и организационные составляющие образования заключенных в Скандинавских странах / Е.В. Багреева // Уголовно-исполнительная система: право, экономика, управление. – М.: Юрист, 2006. – № 3. - С.14–17.
  <br />
77. Бажанов Н.Н. «Образовательное право» и некоторые проблемы законодательства об образовании // Юридическое образование и наука. 2004. № 1. С. 2-3.
  <br />
78. Базикалов В. И. ЕГЭ и модернизация общего и среднего образования // Проблемы гражданского общества и правового государства: сборник статей и материалов. – Чита, 2010. – Вып. 14. – С. 121–126.
  <br />
79. Базиков М. Образовательный ресурс и человеческий потенциал / М. Базиков // Высшее образование в России, 2006. – № 3. – С. 157–159.
  <br />
80. Баиева Н. А. Договор возмездного оказания образовательных услуг // Сборник научных трудов по материалам международной научно-практической конференции «Правовое регулирование отдельных сфер жизни общества в свете европейской интеграции: проблемы теории и практики»: сборник статей. – Пятигорск : РИА-КМВ, 2011. – С. 315–324.
  <br />
81. Байкеева С. Е. Образовательное законодательство и чинопроизводство в системе государственной службы России в первой четверти XIX века / С. Е. Байкеева // История государства и права. – М.: Юрист, 2007, № 4. – С. 25-26.
  <br />
82. Байкин Т. А. Правовое регулирование отношений в сфере образования: социально-экономический аспект // Право и образование. – М., 2011. – № 11. – С. 16–20.
  <br />
83. Байтин М.И, Петров Д.Е. Соотношение отрасли права и отрасли законодательства // Правоведение. 2004. № 4. С. 29-40.
  <br />
84. Бакович, М.Н. Правовые основы подготовки студентов в учебных военных центрах и последствия неподписания ими контракта о прохождении военной службы // Право в Вооруженных Силах. 2008. № 6. С. 29–33.
  <br />
85. Бакулина С. С. Правовые основы государственной поддержки высшего профессионального образования в субъектах Российской Федерации Сибирского федерального округа // Право и образование. – М., 2011. – № 1. – С. 17–32.
  <br />
86. Балахонский, В.В. Образовательные стратегии переходных обществ (сравнительный анализ) / В.В. Балахонский, М.З. Бун // Вестник Санкт-Петербургского университета МВД России. –– С.-Пб.: Изд-во С.-Петербург. ун-та МВД России, 2014. –– № 2 (62). –– С. 190–195.
  <br />
87. Балашов, А. Е. Особенности передачи в аренду федерального недвижимого имущества, закрепленного на праве оперативного управления за учреждениями сферы высшего образования / А.Е.Балашов //Человеческий капитал. –– 2015. –– № 7 (79). –– С. 95–98.
  <br />
88. Балашов, А.Е. Историко-правовой анализ развития законодательства о приносящей доход деятельности в сфере высшего образования / А.Е. Балашов // Новая правовая мысль. –– Волгоград : ООО «НПЦ «ГРУС»», 2014. –– № 2 (61). –– С. 114–118.
  <br />
89. Балбеко А. М. Новые подходы к управлению развитием высшей школой и задачи повышения качества высшего образования / А. М. Балбеко // Право и образование. – М., 2007. – № 12. – С. 4-8.
  <br />
90. Балбеко А.М. Политико-правовые основы развития региональных систем высшего образования субъектов РФ//Право и образование. 2002. №4. С.45-51.
  <br />
91. Балыхин Г.А. Система образования в Российской Федерации: финансовое, организационное и нормативно-правовое обеспечение //Экономика и образование. - 2001. - март-апрель. - № 2(3). - С. 5-14.
  <br />
92. Барабанова Е.В. Проблемы и перспективы развития законодательства об образовании / Е.В. Барабанова // Право и образование, 2006. – № 3. – С. 22–26.
  <br />
93. Барабанова, С.В. Право и мораль в образовательных отношениях: взгляд из России на США и Великобританию / С.В. Барабанова, Н.В. Крайсман, Р.В. Шагиева // Вестник Российского университета дружбы народов. Серия: Юридические науки. –– 2014. –– № 4. –– С. 75–83.
  <br />
94. Барабанова, С. В. Методы административно-правового воздействия в образовании / С.В. Барабанова, Д.В. Осинцев // Ежегодник российского образовательного законодательства. –– Т. 8 –– М. : ФГУ «ФЦОЗ», 2013. –– С. 25–39.
  <br />
95. Барабанова С. В., Осинцев Д. В. Методы административно-правового воздействия в образовании // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 25–39.
  <br />
96. Барабанова, С. В., Крайсман, Н. В. Новые аспекты гуманизации образования // Право и образование. – 2013. – № 5. – С. 32-36.
  <br />
97. Барабанова, С. В. Правовое положение ректора вуза: сравнительный анализ законодательства России и Австрии // Международное публичное и частное право. – 2013. – № 3 (72). – С. 4–7.
  <br />
98. Барабанова, С. В. Актуальные вопросы ответственности в сфере образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 6–19.
  <br />
99. Барабанова С.В., Зиятдинова Ю.Н. Проблемы и перспективы развития законодательства об образовании в условиях международной интеграции и глобализации // Право и образование. - 2012. - №1. - С. 4-19.
  <br />
100. Барабанова С.В. Модель ответственности в образовании: теоретические и нормативные основы // Ежегодник российского образовательного законодательства. Т. 7. – М.: ФГБУ «ФЦОЗ», 2012. – С.
  <br />
101. Барабанова С.В., Городецкая И.М., Шагеева Ф.Т. Дополнительное профессиональное образование в Российской Федерации: правовое регулирование и технологии // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 25-49.
  <br />
102. Барабанова С.В., Челышев М.Ю., Шпагонов А.Н. Совершенствование законодательства об административной ответственности за правонарушения в сфере образования и практики его применения // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 143-152.
  <br />
103. Барабанова С. В., Белков А. В., Иванов В. Г. Дополнительное и непрерывное образование в России: Болонский контекст // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М.: ФГУ «ФЦОЗ», 2010. – С. 147–157.
  <br />
104. Барабанова С. В. Инновации в образовании: Федеральный закон «Об автономных учреждениях» и новая модель управления вузом / С. В. Барабанова // Право и образование. – М., 2007. – № 11. – С. 4-8.
  <br />
105. Барабанова С.В. Административная реформа в образовании и трансформация внутривузовского самоуправления: правовое регулирование / С.В. Барабанова // Право и образование, 2006. – № 2. – С. 31–37.
  <br />
106. Барабанова С.В., Бахрах Д.Н. Правовой статус студента в Российской Федерации // Право и образование. - М., 2004, № 1. - С. 55-64
  <br />
107. Барабанова С.В. К вопросу о принятии Кодекса РФ об образовании // Право и образование. 2002. № 5. С. 82-85.
  <br />
108. Барабанова С.В. Некоторые проблемы реализации конституционного права граждан на высшее профессиональное образование в Российской Федерации // Право и образование. 2002. № 6. С. 121-135.
  <br />
109. Барабанова С.В. Некоторые проблемы реализации конституционного права граждан на высшее профессиональное образование в Российской Федерации // Право и образование, 2002. - № 6.
  <br />
110. Барабанова, С. Законодательство и образование: быть ли в России Кодексу об образовании? // Высшее образование в России. 2008. - № 2. - С. 79–82.
  <br />
111. Барабанова С.В., Бахрах Д.Н. Проблемы и пробелы правового регулирования ответственности в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 51-63
  <br />
112. Барабанова С.В. К вопросу об участии общественности в региональной образовательной политике: опыт Республики Татарстан // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 42-53.
  <br />
113. Барабанова С.В., Иванов В.Г. О конституционном правосудии и законодательстве об образовании // Актуальные проблемы теории и практики конституционного судопроизводства: Сборник научных трудов. - Казань: ООО &quot;Офсет-сервис&quot;, 2010, Вып. V. - С. 95-100
  <br />
114. Барабашева Н.С. Вопросы правового регулирования научно-исследовательской работы в высших учебных заведениях // Управление и право. - М.: Изд-во Моск. ун-та, 1975, Вып. 2. - С. 64-78
  <br />
115. Барахоева, Э.Р. Особенности федерального закона как разновидности кодифицированных актов (на примере Федерального Закона «Об образовании в Российской Федерации» от 29.12.2012 г. №273-ФЗ) / Э.Р. Барахоева // Вестник Костромского государственного технологического университета. Государство и право: вопросы теории и практики. –– Кострома: Изд-во КГТУ, 2014. –– № 1 (4). –– С. 43–45.
  <br />
116. Барзилова, Ю.В. К вопросу о реформировании российского образования // Правовая политика и правовая жизнь. 2008. - № 2. - С. 220–221.
  <br />
117. Батрова, Т.А. Гражданско-правовые аспекты оказания образовательных услуг // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 68-72.
  <br />
118. Батурина А. С. Дети с девиантным поведением – субъекты права на образование со специальным правовым статусом // Право и образование. –М., 2011. – № 4. – С. 26–34.
  <br />
119. Батурина А. С. К вопросу о реальности гарантий доступности образования для детей с девиантным поведением // Право и образование. – М., 2011. – № 7. – С. 17–25.
  <br />
120. Батурина А. С. Специализированные учреждения для детей, находящихся в трудной жизненной ситуации, в создании условий реализации конституционного права на образование // Право и образование. – М., 2011. – № 3. – С. 29–36.
  <br />
121. Батюкова З.И. Что нового внесли в образование международные исследования / З.И. Батюкова // Право и образование, 2006. – № 4.
  <br />
122. Батяева А. Р., Матушкин А. В., Прошунин М. М. Обучение сотрудников финансовых институтов как мера по противодействию легализации доходов, полученных преступным путем, и финансированию терроризма // Право и образование. – М., 2010. – № 1. – С. 71–80.
  <br />
123. Бауринг, Б. Дело Катан и другие против Молдовы и России: геополитика и право на образование. И почему «никому» фактически означает ребенку / Б. Бауринг // Международное правосудие. –– М.: Институт права и публичной политики, 2014. –– № 1 (9). –– С. 44–59.
  <br />
124. Бахарев, А.В. Разработка модели инклюзивного образования: международный опыт / А.В. Бахарев // Знание. Понимание. Умение. –– 2014. –– № 2. –– С. 330–335.
  <br />
125. Бахрах Д. Н. Правовой статус студента в Российской Федерации / Д. Н. Бахрах, С. В. Барабанова // Университетское управление: практика и анализ. 2003. № 3(26).
  <br />
126. Башкатов И.П. Рейтинг как инструмент стратегического планирования // Научное обозрение. Серия 1: Экономика и право. - 2012. - № 1. - С. 145-155.
  <br />
127. Баяхчян, М. З. Содержательные аспекты взаимосвязей и взаимодействия образования и права / М.З. Баяхчян // Ценности и смыслы. –– 2014. –– № 2 (30). –– С. 135–141.
  <br />
128. Баяхчян Е.В. Очередная версия закона: обсуждение продолжается // Профессиональное образование. Столица. — 2012. — № 5. — С. 2-3.
  <br />
129. Бедный Б. Продуктивность исследовательской работы аспирантов (наукометрические оценки) / Б. Бедный, А. Миронос, Т. Серова // Высшее образование в России, 2006. – № 7. – С. 20–36.
  <br />
130. Беженцев А. А. Совершенствование деятельности инспекторов по делам несовершеннолетних органов внутренних дел, закрепленных за образовательными учреждениями // Вестник Сибирского юридического института МВД России. – Красноярск: Сибирский юридический институт, 2010. – № 1. – С. 13–24.
  <br />
131. Безруков А. В., Тепляшин И. В. Реформирование высшего юридического образования в контексте конституционных преобразований в современной России // Российская юстиция. – М. : Юрист, 2011. – № 5. – С. 55–59.
  <br />
132. Безруков А. В., Тепляшин И. В. Формирование концепции высшего юридического образования в современной России: теория и практика // Современное право. – М.: Новый Индекс, 2011. – № 10. – С. 74–78.
  <br />
133. Беккер Я. «Евростандарт» германского высшего образования / Я. Беккер // Высшее образование в России, 2006. – № 10. – С. 131–140.
  <br />
134. Белов, В. А. Нормативно-правовое регулирование высшего образования: отдельные аспекты правового регулирования / Белов В.А. //Дискурс. –– 2015. –– Т. 1. –– С. 77–82.
  <br />
135. Беловицкий, К. Б. Финансовое обеспечение оказания государственных услуг военными образовательными организациями высшего образования / К.Б. Беловицкий // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 6. –– С. 80–85.
  <br />
136. Белоконь, Н. В.Конструкция правового положения субъектов конституционного права на образование (на примере дошкольного и общего образования) / Н.В.Белоконь // Юридическая техника. — 2013. — № 7–2. — С. 128–132.
  <br />
137. Белокопытов, В., Гриневич, М. Государственная политика развития образования в сфере правовых информационных технологий // Юстиция Беларуси. Минск, 2009, № 1. С. 72-74.
  <br />
138. Белоусова, О. В. Региональное законодательство об общем образовании : пути совершенствования // Журнал российского права. – 2013. – № 2. – С. 122–129.
  <br />
139. Белых И. Формирование профессиональных компетенций: проблема управления / И. Белых // Высшее образование в России, 2006. – № 11. – С. 46–49.
  <br />
140. Бельский, К.С., Зайцева, Л.А. Педагогический процесс в системе образовательных правоотношений // Юридическое образование и наука. М.: Юрист, 2009, № 2. С. 25-31.
  <br />
141. Белявский, А. А., Сухотин, С. О. Организационно-правовое обеспечение электронного обучения с использованием дистанционных образовательных технологий // Информационное право. – 2013. –  № 3 (34). – С. 29–30.
  <br />
142. Беляев В. Болонский процесс – попытка конкуренции / В. Беляев, Г. Жабреев // Высшее образование в России, 2006. – № 4. – С. 33–41.
  <br />
143. Беляев Н. Н., Корякин В. М. О возможности создания инновационных хозяйственных обществ с участием военных образовательных учреждений // Право в вооруженных силах. – М. : За права военнослужащих, 2011. – № 7. – С. 70–74.
  <br />
144. Беляков С.А. Лекции по экономике образования. М.: изд-во ГУ - ВШЭ, 2002. 338 с.
  <br />
145. Беляков С.А., Куклин В.Ж. Образовательная политика и управление образованием//Университетское управление: практика и анализ. 2003. № 3 (26). С. 10-23.
  <br />
146. Бердашкевич А.П. Что привнесёт новый закон в школу? // Народное образование. — 2012. — № 10. — С. 95-99.
  <br />
147. Бердашкевич А.П. Что сулит новый гражданский кодекс системе образования? // Народное образование. — 2012. — № 6. — С. 67-71.
  <br />
148. Бердашкевич А.П., Воронина Н.А., Клепиков С.С. Об основных направлениях развития образовательного законодательства России // Alma mater (Вестник высшей школы). — 2012. — № 9. — С. 8-15.
  <br />
149. Бердашкевич А.П., Клепиков С.С. Основные направления модернизации правового статуса высшей школы // Высшее образование в России. — 2012. — № 10. — С. 30-39.
  <br />
150. Бердашкевич А.П. Правовой и экономический статус субъектов образовательной деятельности. Слово о завтрашнем дне / А.П. Бердашкевич // Закон. - М.; Известия, 2006. – № 4. – С.10–20.
  <br />
151. Бердашкевич, А. О федеральных государственных стандартах третьего поколения // Народное образование. 2008. № 2. С. 62–68.
  <br />
152. Бердашкевич, А. Потребитель образовательных услуг на российском рынке // Российское образование. 2008. № 4. С. 18–23.
  <br />
153. Бердашкевич, А.П., Булаев, Н.И., Калинин, А.В. О законодательном регулировании обращений граждан по вопросам образования и науки // Представительная власть – XXI век. 2008. № 1. С. 20–24.
  <br />
154. Березина, Л.Ю. О реализации Федерального закона «Об обязательности общего образования» // Профессионал. 2008. № 2. С. 19–20.
  <br />
155. Берлявский Л. Г. Правовое положение научных работников и преподавателей высших учебных заведений в 1917–1920 гг. // Право и образование. – М., 2010. – № 9. – С. 73–81.
  <br />
156. Беспарточный Б. Социальное образование в регионе / Б. Беспарточный // Высшее образование в России, 2006. – № 8. – С. 66–68.
  <br />
157. Бессолицин А.С. Витте и создание системы коммерческого образования в России/ А.С. Бессолицин // Вопросы экономики. – 2006. – № 7.
  <br />
158. Бестаева И. М. Правовые аспекты формирования образовательного права как самостоятельной правовой отрасли России // Бизнес в законе. – М. : Изд. Дом «Юр-ВАК», 2011. – № 4. – С. 75–78.
  <br />
159. Бестаева И. М. Теоретико-концептуальные проблемы систематизации законодательства РФ в сфере образования // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 4. – С. 289–291.
  <br />
160. Бибик И.Е. О Правовом статусе высшей аттестационной комиссии при министерстве образования и науки России // Евразийский юридический журнал. - 2012. - № 51. - С. 100-101.
  <br />
161. Биккузина, А. Х. Реализация права на образование через организацию частных дошкольных образовательных организаций (на примере городского округа г. Уфы) / А.Х.Биккузина // Право и образование. –– 2015. –– № 7. –– С. 34–40.
  <br />
162. Близнец И. А. Рецензия на книгу: Щербак Е. Н. Платное образование в высших учебных заведениях России: Монография. М., 2010. 424 с. // Российский судья. – М. : Юрист, 2010. – № 7. – С. 33–34.
  <br />
163. Блинов, А.О. Модернизация образования как условие развития образования / А.О.Блинов, О.С. Рудакова // Образование и право. –– М.: Юркомпани, 2014. –– № 3 (55) – 4 (56). –– С. 68–80.
  <br />
164. Блинов А.В. Реформирование системы управления образованием на территории Западной Сибири в XIX – начале XX в. / А.В. Блинов // Право и образование. –2006, 2006. – № 2. – С.218–228.
  <br />
165. Блинов, Н.М. О подходах к организации системы общественно-профессиональной аккредитации в сфере ДПО // Дополнительное профессиональное образование. 2008. № 6. С. 1–7.
  <br />
166. Бобкова, Е.М. Реализация прав человека в сфере образования в условиях конфликта Молдовы и Приднестровья / Е. М. Бобкова // Евразийский юридический журнал. –– 2014. –– № 9 (76). –– С. 161–164.
  <br />
167. Богданов А. В. Правовые основы взаимодействия органов государственной власти субъектов Российской Федерации с высшими учебными заведениями / А. В. Богданов, М. С. Матейкович // Право и образование. – М., 2007. – № 4. – С. 14-23.
  <br />
168. Богданов, А. В. Трансформация полномочий органов государственной власти субъектов Российской Федерации в связи с принятием Федерального закона «Об образовании в Российской Федерации» // Право и образование. – 2013. – № 6. – С. 20–29.
  <br />
169. Богданов А. В. Правовые механизмы противодействия коррупции в сфере образования // Вестник Тюменского государственного университета. – Тюмень: Изд-во ТюмГУ, 2010. – № 2. – С. 48–54.
  <br />
170. Богданов А. В. Развитие механизма обеспечения качества высшего образования в рамках подписания Российской Федерацией Болонской декларации / А. В. Богданов, М. С. Матейкович // Право и образование. – М., 2007. – № 8. – С. 60-63.
  <br />
171. Богданов В., Прохоров А. Системы дистанционного образования // Компьютер Пресс. 2001. № 8. С. 138-142.
  <br />
172. Богданов В.В. Российское образовательное законодательство: актуальные проблемы // Сборник научных трудов Академии права и управления. Вып.1. - М., 2001.
  <br />
173. Богинская, Ю. В. Доступность высшего образования для студентов с ограниченными возможностями здоровья: современное состояние / Ю.В.Богинская//Гуманитарные науки. — Ялта. –– 2015. –– № 2 (30). –– С. 52–59.
  <br />
174. Богомолова Ю.И. О базовых принципах формирования политики российского государства в области воспроизводства человеческого потенциала в условиях глобализации // Мир экономики и права. - 2012. - № 8. - С. 40-47.
  <br />
175. Богословская О. Мотивация получения высшего образования в контексте профессии / О. Богословская // Высшее образование в России, 2006. – № 5. – С. 44–47.
  <br />
176. Боер А. А. Институт защиты неимущественных конституционных прав и свобод в российском законодательстве и образовании / А. А. Боер // Конституционное общество и проблемы совершенствования законодательства. Сборник научных трудов. – С.-Пб.: Изд-во ГУАП, 2007. – С. 5-8.
  <br />
177. Боер В. М. Общеевропейская система высшего образования. юридическое образование и Болонский процесс / В. М. Боер // Конституционное общество и проблемы совершенствования законодательства. Сборник научных трудов. – С.-Пб.: Изд-во ГУАП, 2007. – С. 113-114.
  <br />
178. Бозер, А.Т. Анализ некоторых научных работ, посвященных реализации конституционного права на образование / А.Т. Бозер, А.А. Василенко // Право и образование. –– М. : НОУ СГА, 2014. –– № 4. –– С. 27–33.
  <br />
179. Бойцова В.В., Бойцова Л.В. Юридическое образование в Нидерландах // Юридическое образование и наука. - М.: Юрист, 1998, № 1. - С. 38-41
  <br />
180. Бойцова Л.В. Европейское образование и преподавание права ЕС // Московский журнал международного права. - М.: Междунар. отношения, 1998, № 3. - С. 215-229.
  <br />
181. Бокова, Т. Н. Высшее образование в США и России: сопоставительный анализ // Вестник Волгоградской академии МВД России. – 2013. – № 1 (24). – С. 106–110.
  <br />
182. Бокова Т. Н. Развитие высшей школы как фактор социально-экономического прогресса (США XX в.) // Вестник Волгоградской академии МВД России. – Волгоград : Изд-во Волгогр. акад. МВД России, 2011. – № 1 (16). – С. 146–150.
  <br />
183. Болотин И. МАТИ: развитие социогуманитарного образования / И. Болотин // Высшее образование в России, 2006. – № 7. – С. 89–92.
  <br />
184. Болотин И. Новое в экономике образования / И. Болотин // Высшее образование в России, 2006. – № 3. – С. 155–157.
  <br />
185. Болотникова, Ю.Н. Российское образовательное право: источники и особенности // Пробелы в российском законодательстве. 2008. № 1. С. 71–72.
  <br />
186. Болотова, Е.Л. Государственно-общественное управление в сфере общего образования / Е.Л. Болотова // Научные труды РАЮН. –– Вып. 14: в 2 т. –– М.: Юрист, 2014. –– Т. 2. –– С. 854–858.
  <br />
187. Болотова Е.Л. Правовое обеспечение кооперации бизнеса и образования // Юрист вуза. -2012. - № 12.
  <br />
188. Болотова Е.Л. О проекте федерального закона «Об образовании в Российской Федерации» // Народное образование. — 2012. — № 6. — С. 62-66.
  <br />
189. Болотова Е.Л. Педагогические изобретения и патентные бюро: инновации в сфере образования? // Профессиональное образование в России и за рубежом. - 2012. - № 7. - С. 20-25.
  <br />
190. Болотова Е.Л. Перспективы регулирования труда педагогов в связи с подготовкой проекта федерального закона «Об образовании в Российской Федерации» // Юрист ВУЗа. - 2012. - № 10. - С. 27-33.
  <br />
191. Болотова Е.Л. Свобода преподавания в условиях модернизации законодательства об образовании // Юрист ВУЗа. - 2012. - № 3. - С. 8-11.
  <br />
192. Болотова Е. Проблемы правовой подготовки в стандартах педагогического образования / Е. Болотова// Высшее образование в России, 2006. – № 11 – С. 52–56.
  <br />
193. Болотова, Е. Правовые основы дополнительного профессионального образования педагогов // Народное образование. 2008. № 4. С. 78–84.
  <br />
194. Болтинова, О. В., Мошкова, Д. М. Правовое регулирование финансирования высшего образования в свете проводимой реформы // Lex Russica. –  2013. – № 3. – С. 261–267.
  <br />
195. Болтинова О. В. К вопросу о финансировании негосударственных образовательных учреждений Российской Федерации // Lex Russica. – М. : Изд-во МГЮА, 2011. – № 3. – С. 474–483.
  <br />
196. Болтышов, С. А. К вопросу о противодействии коррупции в сфере образования // Расследование преступлений : проблемы и пути их решения: сборник научно-практических трудов. – 2013. – Вып. 2. – С. 57–62.
  <br />
197. Большаков А. Интеллектуальные автоматизированные обучающие системы: методология создания / А. Большаков // Высшее образование в России, 2006. – № 6. – С. 70–75.
  <br />
198. Большаков Н. Н. Событие идей права и образования / Н. Н. Большаков // Онтология и аксиология права. Тезисы докладов и сообщений. Третьей международной научной конференции (19-20 октября 2007 г.). – Омск: Изд-во Ом. акад. МВД России, 2007. – С. 19-22.
  <br />
199. Бондаренко Д.В. Реорганизация и ликвидация образовательных учреждений в аспекте обеспечения прав обучающихся // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 72-87
  <br />
200. Бондаренко, А.К. Прокурорский надзор за исполнением законодательства в связи с реализацией приоритетного национального проекта «образование»: цели, задачи, объекты // Закон и право. М.: ЮНИТИ-ДАНА, 2009, № 2. С. 64-65.
  <br />
201. Бондаренко, А.К. Прокурорский надзор за исполнением законодательства при реализации приоритетного национального проекта «образование» // Закон и право. М.: ЮНИТИ-ДАНА, 2009, № 3. С. 53.
  <br />
202. Бондаренко, А.К. Прокурорский надзор за исполнением законодательства при реализации приоритетного национального проекта «образование» // Юстиция. Научно-практический журнал. М.: Юрист, 2009, № 1. С. 38-44.
  <br />
203. Бондаренко Т.Н. Научное предвидение развития юридических ситуаций в области дошкольного образования как воплощение доктринальной формы реализации российской правовой политики // Право и образование. - 2012. - № 7. - С. 59-69.
  <br />
204. Бондаренко С. А. Крупные сделки государственных образовательных учреждений // Вестник Алтайской академии экономики и права. – Барнаул : Изд-во ААЭП, 2011, Вып. 1 (19). – С. 110–116.
  <br />
205. Бордин, С.Н. О некоторых вопросах предоставления педагогическим работникам военных образовательных учреждений профессионального образования длительного отпуска / С.Н. Бордин // Право в Вооруженных силах. –– 2014. –– № 1 (199). –– С. 98–102.
  <br />
206. Бордовская Н.В. Оценка качества высшего образования: идея уровневого подхода // Высшее образование сегодня. 2002. № 9. С. 18-20.
  <br />
207. Боревская Н.Е. Обеспечение доступности и привлекательности среднего профессионального образования в КНР // Педагогика. - 2012. - № 7. - С. 109-119.
  <br />
208. Борисенко, Л. В. Метод административно-правового регулирования в сфере государственного управления системой образования // Пробелы в российском законодательстве. – 2013. – № 2. – С. 250–253.
  <br />
209. Борисенков В.П. Стратегия образовательных реформ в России (1985–2005 гг.)/ В.П. Борисенков // Педагогика. – 2006. – 7 сент.– С. 3–16.
  <br />
210. Борисова, Н. Р. Нормативное закрепление форм реализации практико-ориентированного подхода в сфере высшего юридического образования как элемента механизма правового регулирования образовательных отношений // Актуальные проблемы экономики и права. – 2013. – № 3 (27). – С. 192–197.
  <br />
211. Борисова М.П. К вопросу о правовой сущности образовательных услуг // Вестник РГГУ. - М.: РГГУ, 2012, № 3 (83). - С. 178-183
  <br />
212. Борисова Н.Е. Права ребенка в России (теоретический аспект) / Н.Е. Борисова, В.И. Абрамова // Государство и право. – 2006. – № 7 – С. 16–20.
  <br />
213. Боровик В.Г. Контроль в сфере образования: что нужно знать директору о своих правах // Народное образование. — 2012. — № 10. — С. 83-88.
  <br />
214. Боровик В.Г. Формируем основную образовательную программу школы: права участников образовательного процесса // Народное образование. — 2012. — № 2. — С. 59-65.
  <br />
215. Боровик, В.Г. Договор о взаимоотношениях между учредителем и образовательным учреждением: правовые основы и содержание // Администратор образования. 2008. № 4. С. 84–92.
  <br />
216. Боровик, В.Г. Федеральный государственный образовательный стандарт: сохранится ли право ребенка на выбор? // Справочник руководителя образовательного учреждения. 2008. № 4. С. 57–61.
  <br />
217. Бородач, М. В. К вопросу о диверсификации юрисдикционного механизма защиты публичной собственности в образовательной сфере / М.В. Бородач // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 18–22.
  <br />
218. Бородач, М.В. О некоторых вопросах реализации федеральными государственными вузами права на самостоятельное распоряжение доходами от собственной деятельности // Обеспечение прав и свобод человека и гражданина. 2008. Ч. 5. С. 57–60.
  <br />
219. Бородач, М.В. Правовые проблемы трансформации отношений собственности в системе высшего образования в свете положений Федерального закона «Об автономных учреждениях» // Право и образование. 2008. № 2. С. 17–24.
  <br />
220. Бородина, М.И. Трудовые и организационные основы научно-педагогической деятельности / М.И. Бородина // Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 4–15.
  <br />
221. Бороздина Я. А. Право на образование, как составная часть культурных прав человека / Я. А. Бороздина // Юридическая мысль. Научно-практический журнал. – С.-Пб.: Изд-во юрид. ин-та (Санкт-Петербург), 2007, № 2 (40). – С. 10-14.
  <br />
222. Борщева, Н.Л. Факторы и условия развития Российской системы непрерывного образования / Н.Л. Борщева // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 2. –– С. 134–135.
  <br />
223. Боршевский А.П., Сосна А.Б. Актуальные аспекты прав молодежи: право на образование // Вопросы ювенальной юстиции. - 2012. - № 1. - С. 25-27.
  <br />
224. Боташева, Л. Э. Законодательные новации в финансировании образования / Л.Э.Боташева, Д.А. Смирнов // Правовая политика и правовая жизнь. –– М., Саратов: Сарат. филиал ИГИП РАН, 2015. –– № 1. –– С. 76–83.
  <br />
225. Ботов М. Научно-методическое обеспечение военно-гражданского образования / М.Ботов // Высшее образование в России, 2006. – № 6. – С. 107–110.
  <br />
226. Бочарников, Д.А. К вопросу о дифференциации правового регулирования трудовых отношений научно-педагогических работников в Федеральном законе от 29.12.2012 г. № 273-ФЗ «Об образовании в Российской Федерации»/ Д.А. Бочарников // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8.–– С. 227–239.
  <br />
227. Бочарников Д. А. К вопросу о дифференциации правового регулирования трудовых отношений научно-педагогических работников в Федеральном законе от 29.12.2012 г № 273-ФЗ «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 228–240.
  <br />
228. Бочков В. Е. Концепция совершенствования нормативной правовой базы профессионального образования для институализации и развития сетевых структур открытого дистационного образования с целью формирования основ экономики знаний / В. Е. Бочков // Право и образование. – М., 2007. – № 10. – С. 11-25.
  <br />
229. Бочков В. Е. Проблемы формирования институциональной и правовой среды для развития дистанционного образования в условиях реформирования системы образования / В. Е. Бочков, С. А. Кочерга, Т. Н. Мартынова // Право и образование. – М., 2007. – № 8. – С. 31-45.
  <br />
230. Брагинский М.И. О месте гражданского права в системе «право публичное - право частное» / Проблемы современного гражданского права: Сборник статей. М.: Городец, 2000. С. 46-81.
  <br />
231. Братановская М. С. Государственная политика и государственные гарантии прав граждан Российской Федерации в области высшего и послевузовского профессионального образования // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 1047–1050.
  <br />
232. Братановская М. С. Общественная система управления образованием: правовые основы организации и деятельности // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2010. – № 3 (73). – С. 60–63.
  <br />
233. Братановский, С. Н. Административно-правовой статус гражданина России в сфере образования / С.Н.Братановский, С.А. Кочерга // Научный вестник Волгоградского филиала РАНХиГС. — Серия: Юриспруденция. –– 2015. –– № 2. –– С. 61–70.
  <br />
234. Братановский, С. Н. Принципы государственной политики и правового регулирования в сфере образования Российской Федерации /С.Н.Братановский, С.А. Кочерга // Гражданин и право. –– М. : Новая правовая культура, 2015. –– № 1. –– С. 38–48.
  <br />
235. Бриллиантова, Н.А. Получение платного и бесплатного профессионального образования: проблемы и попытка их преодоления // Законодательство и экономика. 2008. № 9. С. 14–33.
  <br />
236. Бриллиантова, Н.А., Архипов, В.В. Конституционные гарантии профессионального образования работника за счет работодателя // Трудовые споры. 2008. № 7. С. 6–10.
  <br />
237. Брылякова, Е. С. Злоупотребление правом на получение платных образовательных услуг осужденным, отбывающим наказание в местах лишения свободы / Е.С.Брылякова//Вестник Кузбасского института. –– 2015. –– № 4. –– С. 136–141.
  <br />
238. Брылякова Е. С. К вопросу о возможности применения нормы статьи 395 Гражданского кодекса Российской Федерации в сфере возмездного оказания образовательных услуг осужденным к наказанию в виде лишения свободы // Научное обеспечение реализации Концепции развития уголовно-исполнительной системы Российской Федерации до 2020 года: сборник научных трудов докторантов, адъюнктов и соискателей. – Рязань : Акад. ФСИН России, 2011. – С. 61–69.
  <br />
239. Брылякова Е. С. Специальная образовательная правоспособность осужденных к лишению свободы в обязательстве возмездного оказания образовательных услуг в сфере высшего профессионального образования // Человек: преступление и наказание. – Рязань : Акад. ФСИН России, 2011. – № 2 (73). – С. 88–90.
  <br />
240. Брюхина Е. Р., Худякова С. С. Право и профессиональное обучение в современной России // Вестник Пермского университета. – Пермь : Изд-во Перм. ун-та, 2010. – № 1 (7). – С. 104–115.
  <br />
241. Бублик В.А. Цивилистические проблемы предпринимательства в системе высшей школы России (комментарий закона РФ «Об образовании»)//Российский юридический журнал. 1993. № 1. С.23-31.
  <br />
242. Бублик В.А., Владыкина Т.А. Проблема систематизации законодательства об образовании: научное противостояние или диалог? // Российский юридический журнал. 2003. № 1. С. 109-111.
  <br />
243. Будажанаева, Д.Ц. Проблемы взаимодействия рынков труда и образовательных услуг в регионе // Вестник Бурятского государственного университета. Экономика. Право. Улан-Удэ: Изд-во Бурят. ун-та, 2009, № 2. С. 121-124.
  <br />
244. Будкина Л.В. О правовой социализации учащейся молодежи в условиях обновления среднего профессионального образования // Преподавание истории в школе. — 2012. —Т. 4. — С. 44-46.
  <br />
245. Букалерова, Л. А. Принципы и нормы международного права в законодательстве Российской Федерации об опеке и попечительстве // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. –С. 152–175.
  <br />
246. Букалерова Л. А., Филиппов В. М. Модернизация послевузовского профессионального образования в контексте развития нормативно-правового обеспечения // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 16–49.
  <br />
247. Букалерова Л. А., Гейхман В. Л. Международно-правовое регулирование труда в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. выпуск 1 - С. 4-30
  <br />
248. Букалерова Л.А., Остроушко А.В. Мониторинг нормативно-правовой базы, регламентирующей вопросы установления новых систем оплаты труда работников образовательных учреждений // Право и образование. - М., 2008, № 10. - С. 9-18
  <br />
249. Букина Н. Н. Образовательная помощь родителям в осуществлении законодательного права на участие в образовательном процессе / Н. Н. Букина // Право и образование. – М., 2007. – № 1. – С. 79-84.
  <br />
250. Булаев Н. И. Основы бюджетной поддержки системы образования / Н. И. Булаев // Право и образование. – М., 2007. – № 4. – С. 4-14.
  <br />
251. Булаев Н.И. О законодательных реформах / Н.И. Булаев // Закон прил. к газ. Известия. – 2006.– 01 апр.
  <br />
252. Булаев Н.И. Публичные и частные интересы в системе образования России (часть 1). (Начало) / Н.И. Булаев // Представительная власть – XXI век: законодательство, комментарии, проблемы. – М., 2006. – № 1. – C.11–15.
  <br />
253. Булаев Н.И. Публичные и частные интересы в системе образования России (часть 2) / Н.И. Булаев // Представительная власть - XXI век: законодательство, комментарии, проблемы. – М., 2006. – № 2. – С.27–30.
  <br />
254. Булаков, О.Н. Перспективы развития правового регулирования отношений в сфере образования в Российской Федерации / О.Н. Булаков, Ю.Ю. Пономарева // Вестник Московского городского педагогического университета. Серия «Юридические науки». –– М. : ГОУ ВПО МГПУ, 2014. –– № 3 (15). –– С. 62–68.
  <br />
255. Булатов Р.Б. К вопросу обеспечения прав несовершеннолетних органами муниципальной власти в сфере образования // Научные труды РАЮН. Вып. 12: в 2 т. Т. 1. - М.: Юрист, 2012. - С. 458-463
  <br />
256. Булгаков А. В., Логинова В. В. Концепция и некоторые результаты исследования профессионально-личностного становления иностранных студентов в образовательной среде российского вуза // Вестник академии права и управления. – М. : Акад. права и управления, 2011. – № 25. – С. 194–206.
  <br />
257. Булынин А.М., Брагина А.Д. Поликультурные ценностные ориентации в контексте профессиональной подготовки будущих переводчиков // Право и образование. - 2012. - № 4. - С. 48-55.
  <br />
258. Бунимович, Е. А. Право и образование: интервью с уполномоченным по правам ребенка в г. Москве /Е.А.Бунимович//Наука и школа. –– 2015. –– № 1. –– С. 9–16.
  <br />
259. Бунина, С. Г. Зарождение и юридическое оформление элементов права на дошкольное образование в отечественных источниках X-XVIII вв. /С.Г.Бунина // История государства и права. –– 2015. –– № 8. –– С. 52–55.
  <br />
260. Бунтов, С.Д. Ответственность руководителей образовательных организаций в соответствии с Федеральным законом «Об образовании в Российской Федерации» / С.Д. Бунтов // Научные труды РАЮН. –– М.: Юрист, 2014. –– Вып. 14: в 2 т. –– Т. 2. ––  С. 859–865.
  <br />
261. Буренина, В. И. Правовое регулирование деятельности по оказанию платных образовательных услуг образовательных учреждений высшего профессионального образования / В.И.Буренина, А.И. Минакова // Юристъ-Правоведъ. –– Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2014. –– № 3. –– С. 69–71.
  <br />
262. Бурлакова, И.И. От теории к практике общественной оценки в образовательном учреждении /И.И. Бурлакова, Г.В. Чугарова // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 46–53.
  <br />
263. Бурлакова И. И. Организационно-правовое обеспечение деятельности образовательного учреждения // Право и образование. – М., 2011. – № 7. – С. 13–16.
  <br />
264. Бурлакова И. И. Вопросы качества высшего профессионального образования и Болонский процесс // Право и образование. – М., 2010. – № 1. – С. 28–34.
  <br />
265. Бурлакова И. И. Управление качеством образования как объект правового регулирования // Право и образование. – М., 2010. – № 2. – С. 18–23.
  <br />
266. Бурмистров A. Виды государственного контроля в современной России // Юрист вуза. -2012. - № 12.
  <br />
267. Бурмистрова, Е. А. Правовое регулирование предоставления услуг в сфере образования / Е.А.Бурмистрова // Вестник Орловского государственного университета. — Серия: Новые гуманитарные исследования. –– 2015. –– № 3 (44). –– С. 375–377.
  <br />
268. Бурханов, Р. Н. Роль совета молодых ученых в образовательной организации высшего профессионального образования / Р.Н.Бурханов// Теория и практика современного профессионального образования. –– 2014. –– Т. 1. –– № 2. –– С. 85–87.
  <br />
269. Бурэ, К.С. Реформа высшего образования: экспансия бакалавров и магистров // Вопросы образования. 2008. № 2. С. 52–72.
  <br />
270. Буслаева, Е. Н. Проблема получения высшего профессионального образования студентами с ограниченными возможностями и пути ее реализации / Е.Н.Буслаева, М.Е.Буслаева // Europeanresearch. –– 2015. –– № 9 (10). –– С. 63–66.
  <br />
271. Буслов Е.В. Законодательная база управления образовательным учреждением: функциональная полнота и пути совершенствования / Е.В. Буслов // Право и образование, 2006. – № 1. – С. 41–47.
  <br />
272. Буслов Е.В., Волохова Е.Д., Ермошин Г.Т., Кудрявцев Ю.А., Сырых В.М., Шкатулла В.И. Анализ тенденций развития законодательства субъектов Российской Федерации в области образования // О реализации права на образование в России. Совершенствование законодательной базы. Аналитический вестник Совета Федерации Федерального Собрания Российской Федерации, 1999. - № 9 (97).
  <br />
273. Буслов Е.В., Кудрявцев Ю.А., Сырых В.М. Кодекс Российской Федерации об образовании — стратегический путь совершенствования образовательного законодательства в Российской Федерации // Право и образование, 2001- № 4.
  <br />
274. Буслов, Е.В., Гаврищук, В.В., Ягофаров, Д.А. Законодательные аспекты развития образования в Российской Федерации // Право и образование. 2008. № 4. С. 4–14.
  <br />
275. Буслов Е.В., Дащинская З.П. Особенности регулирования отношений в области начального общего, основного общего и среднего (полного) общего образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 54-78
  <br />
276. Буслов Е. В., Дащинская З.П. Особенности регулирования образовательных отношений на уровне дошкольного образования // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 75-93.
  <br />
277. Бутакова М.М. Исследование спроса на услуги высшего профессионального образования в региональном аспекте // Региональная экономика: теория и практика. — 2012. — № 23. — С. 49-53.
  <br />
278. Бутенко О. С. Реализация Болонского процесса. Опыт Европы. / О. С. Бутенко // Юридическая наука и образование в XXI веке. Труды Участников всероссийского Межвузовского научно-практического семинара, 15 ноября 2006 года / Отв. ред.: Иванников И. А. – Ростов-на-Дону: Изд-во Рост. гос. ун-т путей сообщения, 2007.– С. 20-23.
  <br />
279. Бутенко Т. П. Право осужденного к лишению свободы на высшее образование / Т. П. Бутенко // Право и образование. – М., 2007. – № 8. – С. 53-59.
  <br />
280. Бутенко Т. П. Проблемы реализации осужденными к лишению свободы права на образование / Т. П. Бутенко // Российская юстиция. – М.: Юрид. мир, 2007, № 8. – С. 63-66.
  <br />
281. Бутенко, Т.П. Право осужденного к лишению свободы на высшее образование: проблемы реализации // Уголовно-исполнительная система: право, экономика, управление. М.: Юрист, 2009, № 1. С. 12-14.
  <br />
282. Бушмелева, Д. Б. Направления сотрудничества государств в сфере образования /Д.Б. Бушмелева // Российский юридический журнал. –– Екатеринбург : Изд-во УрГЮА, 2015. –– № 2 (101). –– С. 188–190.
  <br />
283. Быкова, С. С. Вопросы социального партнерства с профсоюзной организацией в контексте формирования профессиональной компетентности будущих педагогов /С.С. Быкова // Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 24–31.
  <br />
284. Быкова, О. Н. Новая модель российского образования: инновационно-образовательный кластер / О.Н.Быкова, М.О. Ольховская // Копирайт. –– М.: Рос. гос. акад. интелект. собств., Российское Авторское Общество, 2014. –– № 2. –– С. 57–62.
  <br />
285. Быстров И. Международная деятельность / И. Быстров // Высшее образование в России, 2006. – № 10. – С. 72–74.
  <br />
286. Быстряков, Е.Н., Шошин, С.В. Инновационные вопросы в юридическом вузе // Право и образование. 2008. № 6. С. 65–71.
  <br />
287. Бычкова, А.А. Научный потенциал вузов – основа развития экономики знаний страны /А. А. Бычкова, Ю. Б. Мансуров, Е. Я. Репина // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 78–85.
  <br />

  <br />
 
<a name="в"></a>
 288. Вавилов А. И. Оплата труда учителей государственных и муниципальных школ: проблемы федерального правового регулирования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. выпуск 1 - С. 31-44
  <br />
289. Вавилова, А.А. Дополнительные виды отпусков педагогических работников // Справочник руководителя образовательного учреждения. 2008. № 1. С. 64–75.
  <br />
290. Валеева Р. Учебно-исследовательская работа студентов – средство самореализации личности / Р. Валеева, С. Усова // Высшее образование в России, 2006. – № 9. – С. 91–95.
  <br />
291. Ванеев О. Н. К проблеме участия общественности в управлении муниципальными образовательными учреждениями // Право и образование. – М., 2010. – № 7. – С. 17–24.
  <br />
292. Варгова Д. Применение конвенции о правах ребенка в процессе образования в Словакии // Вестник Омского юридического института. - 2012. - № 18. - С. 7-10.
  <br />
293. Варфоломеева Ю.А. Правовое регулирование платной образовательной и иной деятельности высших учебных заведений, приносящей доходы / Ю.А. Варфоломеева // Гражданин и право. – М.: Новая правовая культура, 2006. – № 3. – С.61-73.
  <br />
294. Василенко, А.А. Гражданско-правовые и трудовые правоотношения в механизме образовательных отношений / А.А. Василенко // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 4–15.
  <br />
295. Василенко, А. А. Образовательные отношения, регулируемые гражданским законодательством / А. А. Василенко // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 38–41.
  <br />
296. Василенко, А. А. Правовое регулирование пользования средствами мобильной связи в образовательном процессе / А.А. Василенко // Право и образование. –– М.: НОУ СГА, 2014. –– № 8. –– С. 12–19.
  <br />
297. Василенко, А. А. Принцип сотрудничества в образовательном праве // Право и образование. – 2013. – № 8. – С. 51–54.
  <br />
298. Василенко, А. А. Принципы образовательного права : опыт Республики Белорусь // Право и образование. – 2013. – № 6. –С. 67–70.
  <br />
299. Василенко А. А. Правовое регулирование обязательственных (договорных) отношений в государственных образовательных учреждениях / А. А. Василенко // Журнал российского права. – М.: Норма, 2007, № 7. – С. 103-108.
  <br />
300. Василенко, А.А. Договор оказания услуг по подготовке специалиста платной формы обучения в высшем учебном заведении Республики Беларусь // Право и образование. М., 2009, № 2. С. 34-38.
  <br />
301. Василенко, А.А. Сложный юридический состав оснований возникновения обязательств по договору оказания услуг по подготовке специалиста в высшем учебном заведении // Право и образование. 2008. № 9. С. 26–31.
  <br />
302. Василенко А. А. О некоторых проблемах гражданско-правового регулирования договора оказания услуг по подготовке специалиста в высшем учебном заведении // Право и образование. – М., 2010. – № 8. – С. 15–21.
  <br />
303. Василенко, С. Г. Понятие «результат в сфере образования» /С. Г. Василенко // Проблемы организации органов государственной власти и местного самоуправления: история, теория, практика и перспективы: сборник научных трудов. –– Иркутск: Изд-во БГУЭП, 2014. –– С. 136–143.
  <br />
304. Васильев И. А. Оценка Европейским судом по правам человека права демонстрации религиозных и философских убеждений в образовательном процессе /И.А.Васильев, Д.В.Грязнова // Петербургский юрист. –– 2015. –– № 2. –– С. 92–109.
  <br />
305. Васильев, С. А. Анализ конституционно-правового регулирования проведения аттестации научных кадров в свете передачи государственных полномочий по присуждению ученых степеней отдельным образовательным организациям / Васильев С.А. //Актуальные проблемы российского права. –– 2015. –– № 12. –– С. 96–102.
  <br />
306. Васильев Ю.С., Дубаренко К.А., Ермилов В.В. Высшее образование — фактор устойчивого развития России // Научно-технические ведомости Санкт-Петербургского государственного политехнического университета. — 2012. — Т. 1. № 154. — С. 40-59.
  <br />
307. Васильев В. Молодежная наука в инновационном вузе / В. Васильев, А. Лозован// Высшее образование в России, 2006. – № 7. – С. 85–89.
  <br />
308. Васильева, Н. Ю. Деятельность органов государственной власти по формированию рынка образовательных услуг Тюменской области / Н.Ю. Васильева // Проблемы и перспективы развития образования в России. –– 2015. –– № 32. –– С. 216–220.
  <br />
309. Васильева, Л.Е. Некоторые проблемы реформирования высшего юридического образования в России: в контексте присоединения к Болонской конвенции // Правовая политика и правовая жизнь. 2008. № 2. С. 216–217.
  <br />
310. Васильева Л.Л. Кто защитит права ребёнка в школе? // Народное образование. — 2012. — № 7. — С. 58-64.
  <br />
311. Васильева Т. В. Правовое регулирование деятельности военных вузов как субъектов образовательной деятельности // Военное право : антология диссертаций. – М. : За права военнослужащих, 2011. – С. 171–173
  <br />
312. Василюк И. П., Насонкин В. В. К вопросу об использовании русского языка как государственного языка Российской Федерации: правовой аспект // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 200–207.
  <br />
313. Вафина, В. Р. Развитие негосударственного вуза как субъекта образовательной деятельности в условиях гражданского общества (на примере Университета управления «ТИСБИ») / В.Р. Вафина, Ф.Г. Мухаметзянова, Н.М.Прусс // Права человека и гражданское общество в информационном пространстве Российской Федерации: история существования и перспективы развития. –– Казань : НОУ ВПО «Университет управления «ТИСБИ»», 2014. –– С. 371–379.
  <br />
314. Вдовина, А.А. Об особенностях государственной политики в деле образования в 1920-е и 1930-е гг. // Право и государство: теория и практика. М.: Право и государство, 2009, № 8 (56). С. 105-108.
  <br />
315. Вдовина А. А. Об особенностях государственной политики в деле образования в 1920-е и 1930-е гг. // Аграрное и земельное право. – М. : Право и государство, 2010. – № 2 (62). – С. 71–74.
  <br />
316. Веденеев Ю.А. О применении системного подхода в исследовании права. Введение в методологию проблемы // Проблемы государства и права, 1974 - № 9.
  <br />
317. Векслер, В. А., Рейдель, Л. Б. Принципы регулирования рынка образовательных услуг // Правовая политика и правовая жизнь. – 2013. – № 2. – С. 36–41.
  <br />
318. Вербицкая Л. Институциональная автономия и проблема управления в высшем образовании / Л. Вербицкая, В. Касевич// Высшее образование в России, 2006. – № 7. – С. 16–20.
  <br />
319. Вербицкий А. Контекстное обучение в компетентностном подходе / А. Вербицкий // Высшее образование в России, 2006. – № 11. – С. 39–46.
  <br />
320. Верещагина, Н.С. Перспективы развития внебюджетной деятельности государственных высших профессиональных образовательных бюджетных учреждений // Право и современность: Сборник научно-практических статей. Саратов: СЮИ МВД России, 2009, Вып. 4 Ч. 2. С. 288-299.
  <br />
321. Вершинина, Е.В. Правовые нормы приема иностранных граждан в российские образовательные учреждения профессионального образования // Администратор образования. 2008. № 7. С. 80–86.
  <br />
322. Веселкова Е.Г. Государственные образовательные стандарты: реализация конституционной нормы при подготовке юристов // Право и образование. - 2012. - № 8. - С. 4-11.
  <br />
323. Веселкова Е. Г. Особенности правового положения бюджетного образовательного учреждения как участника бюджетного процесса / Е. Г. Веселкова // Право и образование. – М., 2007. – № 5. – С. 33-44.
  <br />
324. Ветошкин, С. А. Правовое обеспечение воспитательного процесса в системе образования России / С.А. Ветошкин // Право и образование. –– М.: НОУ СГА, 2014. –– № 4. –– С. 4–19.
  <br />
325. Ветров Ю. Высшее образование: проблемы, перспективы / Ю. Ветров // Высшее образование в России, 2006. – № 11. – С . 168–172.
  <br />
326. Ветров Ю. Гуманизация и гуманитаризация инженерного образования / Ю. Ветров, А. Ивашкин // Высшее образование в России, 2006. – № 1. – С. 45–50.
  <br />
327. Вилачева, М. Н. Реализация права на образование в нормах Федерального закона «Об образовании в Российской Федерации» / М.Н.Вилачева, А.В.Савоськин //Советник юриста. –– 2015. –– № 2. –– С. 51–58.
  <br />
328. Винницкий Д.В. Проблемы налогообложения в системе высшего образования // Бизнес. Менеджмент. Право. 2003. № 2. С.131-135.
  <br />
329. Виноградов, В.В. О некоторых особенностях права на образование в СССР: историко-правовой аспект /В. В. Виноградов // Актуальные проблемы правового образования несовершеннолетних и молодежи. Вып. 2: сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– С. 87–94.
  <br />
330. Виноградова И.М. Аудит в системе управления качеством образования // Вестник Академии. - 2012. - № 1. - С. 85.
  <br />
331. Винокурова Н.А., Бабич И.Б. Отношение населения к образовательным реформам: синдром недоверия // Alma mater (Вестник высшей школы). — 2012. — № 9. — С. 23-30.
  <br />
332. Вислогузов А. Информационные технологии в образовательном процессе / А. Вислогузов // Высшее образование в России, 2006. – № 5. – С. 73–76.
  <br />
333. Вителис С.В. Органы и учреждения образования в системе ювенальной юстиции / С.В. Вителис // Вопросы ювенальной юстиции. - М.: Юрист, 2006. – № 1 (6). – С.44–47.
  <br />
334. Витрянский В. Новые типы гражданско-правовых договоров // Закон. 1995. № 6. С. 91-94.
  <br />
335. Вифлеемский А.Б. Новое экономико-правовое пространство системы образования России / А.Б. Вифлеемский. – Воронеж; М.: Изд-во МПСИ, НПО «Модэк», 2006. – 216 с.
  <br />
336. Вифлеемский, А. Новые системы оплаты труда педагогов: федеральные правила // Российское образование. 2008. № 2. С. 51–56.
  <br />
337. Вифлеемский, А. Чиновник Минфина пишет… у образовательных учреждений проблемы… // Российское образование. 2008. № 2. С. 57–62.
  <br />
338. Владимирова, П. М., Князева, Е. Ю. Некоторые аспекты бюджетного финансирования в сфере высшего профессионального образования // Вестник РГГУ. – 2013. – № 3 (104). – С. 130–135.
  <br />
339. Владимиров В. Внебюджетная деятельность государственного вуза // Высшее образование в России. - 1997. - № 2. - С. 25-33.
  <br />
340. Владимиров В. Модернизация управления университетом: экономический аспект / В. Владимиров, З. Карпасова, Г. Мокрецова // Высшее образование в России, 2006. – № 3. – С. 52–56.
  <br />
341. Владимиров В. Организационная структура российских вузов // Высшее образование в России. 2001. № 5. С. 5-11.
  <br />
342. Владимиров В. Государственный вуз в рыночной экономике // Высшее образование в России. 1997. № 4. С. 10–12.
  <br />
343. Владыкина Т. О «доходной деятельности вуза» // Высшее образование в России. 2001. № 5. С. 11-19.
  <br />
344. Владыкина Т.А. К проблеме образовательного права // Российский юридический журнал, 2001. – № 4.
  <br />
345. Владыкина Т.А. К проблеме образовательного права// Российский юридический журнал. 2001. № 4. С. 25-34.
  <br />
346. Владыкина Т.А. Толкование норм образовательного права: доктринальная модель и реальность//Право и образование. 2004. № 2. С. 17-20.
  <br />
347. Владыкина Т. А. Право на образование как субъективное право гражданина РФ // Право и образование. – М., 2010. – № 8. – С. 4–14.
  <br />
348. Воеводова О.В. Основные проблемы, возникающие при формировании правовых основ деятельности уполномоченного по защите прав участников образовательного процесса в субъектах РФ // Вестник Забайкальского государственного университета. — 2012. — № 8. — С. 119-123.
  <br />
349. Военкова, Ж.А. Правовое регулирование вопросов образования на территории Кемеровской области / Ж.А. Военкова // Бюллетень Министерства юстиции Российской Федерации. –– М. : Спарк, 2014. –– № 11. –– С. 25–39.
  <br />
350. Военное право: Учебник. М.: Юрлитинформ, 2002. 215 с.
  <br />
351. Волкова, Н. Н. Новый закон «Об образовании в Российской Федерации»: проблемы и пути их решения /Н.Н. Волкова // Право. Адвокатура. Нотариат: сборник материалов межвузовских научных чтений. –– М.: Российск. акад. адвокатуры и нотариата, 2014. –– Вып. 11. –– С. 115–119.
  <br />
352. Волкова Н. На парту деньги // Человек и закон. - 1997. - № 2. - С.132-135;
  <br />
353. Волкова, Н. С. Противодействие коррупции и дошкольное образование / Н. С. Волкова // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 89–99.
  <br />
354. Волкова, Н.С. Новое в законодательном регулировании дошкольного образования / Н.С.Волкова // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8.–– С. 76–86.
  <br />
355. Волкова Н.С. Новое в законодательном регулировании дошкольного образования // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 77–87.
  <br />
356. Волкова Н. С., Цомартова Ф. М. К вопросу о статусе частных образовательных организаций за рубежом // Журнал зарубежного законодательства и сравнительного правоведения. – М. : ИЗиСП, 2010. – № 3 (22). – С. 74–78.
  <br />
357. Волов В. Т. Принципы системы высшего образования / В. Т. Волов // Право и образование. – М., 2007. – № 11. – С. 30-42.
  <br />
358. Володарская Е. Студенчество и наука: анализ социальных представлений / Е. Володарская // Высшее образование в России, 2006. – № 2. – С. 90–95.
  <br />
359. Володина Л. М. Правовые основы образования в России: что на что меняем / Л. М. Володина // Правовое государство: теория и практика. Общественно-политический и научно-правовой журнал. – Уфа: РИО НИИПП, 2007, № 3 (9). – С. 14-18.
  <br />
360. Волосникова Л. М. О стратегии развития высшего юридического образования в России в условиях Болонского процесса / Л. М. Волосникова, Г. Н. Чеботарев // Правовая политика и правовая жизнь. – М., Саратов, 2007, № 1. – С. 8-20.
  <br />
361. Волосникова Л.М., Тарасевич И.А. Нравственно-мировоззренческая функция образования: конституционно-правовые аспекты // Журнал российского права. - М.: Норма, 2006, № 8. - С. 84-93
  <br />
362. Волосникова Л.М. Законодательство России о высшем образовании в XVIII веке / Л.М. Волосникова // История государства и права. – М.: Юрист, 2006. – № 6. – С.19–21.
  <br />
363. Волосникова Л.М. Законодательство России о высшем образовании в XVIII веке // История государства и права. - М.: Юрист, 2006, № 6. - С. 19-21
  <br />
364. Волосникова Л.М. Академическая свобода как юридический принцип: философско-правовая традиция и модерн // Право и политика. 2006. № 6. С. 12-19.
  <br />
365. Волохова Е.Д. Понятие и содержание конституционного права граждан на образование//Право и образование. 2002. №3. С. 22-32.
  <br />
366. Волохова Е. Д. Формирование права на образование в истории России // Правоведение. – СПб. : Изд-во СПб. ун-та, 2002. – № 3. – С. 249–257.
  <br />
367. Волохова Е.Д. Проблемы кодификации законодательства об образовании // Социальные проблемы права: Сборник статей: выпуск первый / Под общ. ред. Н.Е. Борисовой. - М.: Союз, 2000. - С. 21-51.
  <br />
368. Волохова Е.Д. Федерализм в России и его влияние на правовое регулирование образования // Россия в третьем тысячелетии: Научные труды ИМПЭ им. А.С. Грибоедова: Выпуск 2001 г. - М.: ИМПЭ им. А.С. Грибоедова, 2001. - С. 57-66.
  <br />
369. Волохова, Е.Д. Формирование законодательства об образовании в России в условиях федерализма: история и современность // Принципы федерализма в законодательстве об образовании: теория и практика реализации / Под общ. ред. Г.А. Николаева. - М.: Академия труда и социальных отношений, 2003. - С. 25-35.
  <br />
370. Волчанская, Л.М. Исполнение договора об оказании платных образовательных услуг / Л.М. Волчанская // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 17–23.
  <br />
371. Волчанская, Л. М. Государственная аккредитация как гарантия качества образовательных услуг / Л. М. Волчанская // Право и образование. – М., 2007. – № 9. – С. 36-42.
  <br />
372. Волчанская, Л. М. О договоре возмездного оказания образовательных услуг // Высшее образование в России. 2001. № 1. С. 100-101.
  <br />
373. Волчанская, Л.М. Договор возмездного оказания образовательных услуг: правовое регулирование, понятие и содержание // Правоведение. 2002. № 3. С. 265-270.
  <br />
374. Волчек, В.А., Овчинников В.А. Место воспитательной работы в современном высшем профессиональном образовании / В.А. Волчек, В.А. Овчинников // Право и образование, 2006. – № 1.
  <br />
375. Волчецкая, Т. С. Повышение эффективности современного юридического образования на основе использования опыта зарубежных университетов /Т.С.Волчецкая//Правовое государство: теория и практика. –– 2015. –– № 1 (39). –– С. 28–32.
  <br />
376. Воробьев, П. С. Имплементация норм Международного пакта о социальных, культурных и экономических правах 1966 г. в законодательство Кыргызской Республики о высшем образовании / П.С. Воробьев // Образование. Наука. Научные кадры. –– 2015. –– № 6. –– С. 95–98.
  <br />
377. Воробьев, Е. Г. Как новый закон об образовании регулирует жилищное обеспечение педагогических работников, или о качестве отдельных правовых норм образовательного законодательства и последствиях их применения // Государственная власть и местное самоуправление. – 2013. – № 8. – С. 26–35.
  <br />
378. Воробьев, В.А. К истории наших университетских уставов// Русская мысль. 1905. №12.
  <br />
379. Воробьев, Г. Некоторые подходы к построению систем качества по МС ИСО серии 9000:2000 // Стандарты и качество. 2002. № 4. С. 43-45.
  <br />
380. Воробьёва, С.В. Организационно-методологический аспект модернизации правового образования // Вестник Тамбовского университета. Серия: Гуманитарные науки. — 2012. ¬ Т. 107. № 3. — С. 314-317.
  <br />
381. Воробьёва, Т.Г. Проблема регулирования критериев оценки регулятивных учебных действий // Вектор науки Тольяттинского государственного университета. Серия: Педагогика, психология. - 2012. - № 1. - С. 91-92.
  <br />
382. Воронин, М. Качество – стратегия XXI века / М. Воронин, Е. Хохлова // Высшее образование в России, 2006. – № 2. – С. 114–118.
  <br />
383. Воронина, А. А. Квалификация научно-педагогических работников как условие внедрения новых образовательных технологий / А.А.Воронина, С.В. Парамонова // Право и образование. –– М. : НОУ СГА, 2014. –– № 2. –– С. 22–29.
  <br />
384. Воронина, А. А. Изменения в регулировании труда научно-педагогических работников / А. А. Воронина // Право и образование. – М., 2007. – № 9. – С. 19-24.
  <br />
385. Воронина, А.А. Некоторые аспекты проблемы обеспечения качества образования в высшей школе / А.А. Воронина // Право и образование, 2006. – № 3. – С. 61–66.
  <br />
386. Воронов, А., Никифоров С. Прокурорский надзор в системе обеспечения права на образование. Роль и значение прокурорского надзора в свете соблюдения законов в деятельности образовательного учреждения в системе гарантий обеспечения права на образование // Закон и право. – М. : ЮНИТИ-ДАНА, 2011. – № 11. – С. 96–98.
  <br />
387. Воронцов А. Л. Дистанционные технологии в подготовке юристов в контексте конституционного права на образование // Эволюция государства и права в России: история и современность : Сборник научных статей участников конституционного и международного права. В 2-х ч. – Курск : МУ «Издат. центр «ЮМЭКС», 2011, Ч. 1. – С. 21–24.
  <br />
388. Воронцова, Н. Л. Обеспечение права на образование в контексте реформы современного образовательного законодательства / Н.Л.Воронцова // Актуальные проблемы государства и общества в области обеспечения прав и свобод человека и гражданина. –– 2015. –– № 18-2. –– С. 188–193.
  <br />
389. Воронцова, Н. Л. Принципы правового регулирования отношений в сфере образования / Н.Л.Воронцова // Правовое государство: теория и практика. –– 2015. –– № 2 (40). –– С. 59–62.
  <br />
390. Воротилов В. Анализ основных подходов к определению качества образования / В. Воротилов, Г. Шапоренкова // Высшее образование в России, 2006. – № 11. – С. 49–52.
  <br />
391. Воротников, А. А., Ильина, О. В. Роль права в развитии науки и образования в Российской Федерации / А. А. Воротников, О. В. Ильина. – Саратов : Изд-во ФГБОУ ВПО «Сарат. гос. юр. акад.», 2013. – 204 c.
  <br />
392. Востриков, А.В. Административно-правовые проблемы управления наукой в Российской Федерации в условиях рынка // Право и политика. 2008. № 10. С. 2335–2339.
  <br />
393. Выступление Б.А. Виноградова на парламентских слушаниях 20.04.2001 г. в Совете Федерации Федерального Собрания РФ «Дистанционное обучение: проблемы и перспективы развития» // Право и образование. 2001. № 4. С. 6-12.
  <br />

  <br />
 
<a name="г"></a>
 394. Габов А. А. Организация управления в сфере образования в России и Германии // Проблемы современной юридической науки и практики: сборник статей студентов, аспирантов и молодых ученых: в 2 т. Т. 1. – Красноярск : СФУ, 2011. – С. 276–283.
  <br />
395. Габова, Е.В. Законодательное регулирование приоритетного национального проекта «Качественное образование» на территории Сибирского федерального округа // Бюллетень Министерства юстиции. 2008. № 6. С. 27–34.
  <br />
396. Гаврилов Е.В. О некоторых новациях системы высшего образования в проекте федерального закона «Об образовании в Российской Федерации» // Гражданин и право. — 2012. — № 4. — С. 71-74.
  <br />
397. Гаврилов С.О. Организационно-правовые основания практической деятельности местных представительных органов по развитию системы народного образования во 2-й половине 1930-х гг. // Право и образование. - 2012. - № 4. - С. 114-119
  <br />
398. Гаврилов А. Научно-инновационный комплекс университета / А. Гаврилов, О. Миронова // Высшее образование в России, 2006. – № 2. – С. 40–43.
  <br />
399. Гаврилова И.Н. Новая образовательная политика России: вопросы к размышлению // Российская юстиция. — 2012. — № 6. — С. 51-54.
  <br />
400. Гаврищук, В. В. Безопасность права на образование / В.В. Гаврищук, С.В. Куров // Право и образование. –– М.: НОУ СГА, 2014. –– № 10. –– С. 60–68.
  <br />
401. Гаврищук, В. В. Новый Закон об образовании и законотворческие перспективы // Право и образование. – 2013. – № 5. – С. 4–12.
  <br />
402. Гаврищук В.В.Права граждан России в области образования: государственные гарантии // Право и образование, 2001. – № 3.
  <br />
403. Гагаринов, Д.Е. Современное образование: теория и практика разрешения споров // Право и образование. М., 2009, № 1. С. 90-97.
  <br />
404. Гаджиева, П. Д. Актуальные проблемы реализации прав одаренных детей в современной школе / П.Д.Гаджиева, Р.Н. Идрисова // Право и образование. –– М.: НОУ СГА, 2014. –– № 6. –– С. 18–23.
  <br />
405. Гаджиева, П.Д. Концептуальные положения правового образования учащихся в условиях модернизации школы // Право и образование. - 2012. - № 6. - С. 30-37.
  <br />
406. Галаган, А.И. Сравнительная характеристика принципов образовательной политики России и некоторых зарубежных стран // Социально-гуманитарные знания. 1999. № 3. С. 186-205.
  <br />
407. Галеев, В. О проекте региональной инфраструктуры информационной поддержки педагога / В. Галлеев // Высшее образование в России, 2006. – № 9. – С. 88–91.
  <br />
408. Галиева, А.З. Тенденции развития регионального законодательства республики Башкортостан об образовании и пути его совершенствования // Евразийский юридический журнал. - 2012. - № 45. - С. 93-95.
  <br />
409. Галиева, А.З. Место и роль права граждан на общее образование в системе основных прав человека // Право и государство: теория и практика. М.: Право и государство, 2009, № 8 (56). С. 31-34.
  <br />
410. Галиева, А. З. Место и роль права граждан на общее образование в системе основных прав человека // Аграрное и земельное право. – М. : Право и государство, 2010. – № 2 (62). – С. 51–54.
  <br />
411. Галиева, Г. В. Деятельность земских органов самоуправления в сфере образования и просвещения в Казанской губернии в начале XX века // Пробелы в российском законодательстве. – М., 2010. – № 3. – С. 275–277.
  <br />
412. Галицких, Е. Д.С. Лихачев: раздумья о воспитании (мастерская ценностных ориентаций для студентов и преподавателей вузов) / Е. Галицких // Высшее образование в России, 2006. – № 10. – С. 108–112.
  <br />
413. Галкина, А. И. Практика обеспечения юридической защиты прав на результаты научно-исследовательской деятельности в образовании в условиях нормативной неопределенности / А.И.Галкина, Е.А.Бурнашева, Е.Ю.Бобкова, И.А.Гришан,М.В. Комарова // Информатизация образования и науки. –– 2015. –– № 4 (28). –– С. 176–186.
  <br />
414. Гамарская, Е.С. Правовые проблемы развития системы высшего юридического образования в России в рамках Болонского процесса /Е.С. Гамарская // Право и образование. –– М.: НОУ СГА, 2014. –– № 9. –– С. 73–77.
  <br />
415. Гамарская, Е. С. Право Европейского Союза. Общее образовательное пространство России и Европейского Союза // Государственное, политическое и правовое пространство современной Европы : международный сборник научных статей. – 2013. – С. 334–339.
  <br />
416. Галюкова, М.И. Плагиат в науке // Закон и право. 2008. № 8. С. 65.
  <br />
417. Ганин В.В. Высшее юридическое образование в России: история и современность // Образование: философия, история, право, экономика. - М.: МГИУ, 2005. - С. 157-165
  <br />
418. Гаранина, И. Г. Проблемы и основные перспективы развития и имплементации права на образование /И.Г.Гаранина, Е.П.Бурдо// Вестник Межрегионального открытого социального института. –– 2015. –– № 1. –– С. 32–36.
  <br />
419. Гарипов Н. К. Проблемы мусульманского образования в России: история и современность / Н. К. Гарипов, Т. Р. Халиков // Право и образование. – М., 2007. – № 2. – С. 82-87.
  <br />
420. Гаффорова, Е. Б., Репина, Е. Я. Интенсификация инновационных процессов в системе управления деятельностью вуза // Право и образование. – 2013. – № 10. – С. 60–67.
  <br />
421. Гаффорова Е., Балабан В., Кравченко И. Проблемы формирования целей вузовской системы качества // Стандарты и качество. 2002. № 4. С. 38-40.
  <br />
422. Гацко, М.Ф. О социально-правовых гарантиях при предоставлении детям военнослужащим мест в дошкольных образовательных учреждениях // Право в вооруженных силах. М., 2009, № 5. С. 48-52.
  <br />
423. Геворкян Е.Н. Проблемы и перспективы совершенствования антикоррупционного законодательства в сфере образования // Вестник Московского городского педагогического университета. Серия: Юридические науки. - 2012. - № 1. - С. 87-94.
  <br />
424. Геворкян Е. Кадры высшей школы: актуальное состояние / Е. Геворкян // Высшее образование в России, 2006. – № 9. – С. 23–31.
  <br />
425. Гельвановский М. Конкурентоспособность: микро-, мезо- и макроуровни. Вопросы методологии / М. Гельвановский // Высшее образование в России, 2006. – № 10. – С. 32–40.
  <br />
426. Герасименко, Н.А. Принципы управления региональной системой дополнительного профессионального образования / Н.А. Герасименко // Вектор науки Тольяттинского государственного университета. Серия: Педагогика, психология. –– 2014. –– № 2. –– С. 62–65.
  <br />
427. Гетьман, Л. С. Участие субъектов Российской Федерации в финансировании открытия новых дошкольных образовательных учреждений и дополнительного создания мест в детских садах муниципальных образований // Вестник института законодательства и правовой информации имени М. М. Сперанского. – 2013. – № 3. – С. 30–44.
  <br />
428. Гилазова Э. От узкой профессионализации к фундаментализации / Э. Гилазова // Высшее образование в России, 2006. – № 9. – С. 105–108.
  <br />
429. Гимпельсон В.Е., Ощепков А.Ю. Рынок труда и занятости в секторе образовательных услуг. «Вопросы образования». М.: 2005, № 4.
  <br />
430. Гинзбург, И.В. Правовое регулирование бюджетных расходов на среднее общее образование в Российской Федерации и ее субъектах / И.В Гинзбург // Финансовое право. –– М.: Юрист, 2014. –– № 6. –– С. 19–26.
  <br />
431. Гинзбург, И. В., Трошкина, Т. Н. Дистанционное образование в Российской Федерации : понятие и вопросы правового регулирования // Реформы и право. – 2013. – № 2. – С. 50–56.
  <br />
432. Гинзбург, Ю. В., Ильина, Т. Н. Система источников правового регулирования в РСФСР в 20-30-е годы XX века (на примере нормотворчества в сфере образования) // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 183–195.
  <br />
433. Гинзбург Ю. В., Ильина Т. Н. Образование и государственная служба: попытки введения специализации на юридических факультетах в России XIX века // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 168–179.
  <br />
434. Гинзбург Ю.В. Д. И. Менделеев и его «заветные мысли» об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 170-173
  <br />
435. Гитман М. Дуальная образовательная программа: зарубежный опыт и российские перспективы / М. Гитман, В. Столбов, Е. Гитман // Высшее образование в России, 2006. – № 10. – С. 16–22.
  <br />
436. Глазкова, М.Е., Горохов, Д.Б., Чеснокова, М.Д. О результатах мониторинга приоритетного национального проекта «Образование» и его нормативного обеспечения // Журнал российского права. М.: Норма, 2009, № 9. С. 5-16.
  <br />
437. Глазырин В.Ф. Незаконная образовательная деятельность прекращена по иску прокурора // Арбитражная практика. 2002. № 2. С. 58-59.
  <br />
438. Гликман И. Качество образования и этика преподавателя / И. Гликман // Высшее образование в России, 2006. – № 5. – С. 117–121.
  <br />
439. Глухов, Е. А. Предложения по введению понятной и прозрачной системы назначения на педагогические должности и должности научных работников в военных организациях / Е.А.Глухов, А. Н.Сивак // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 6. –– С. 107–116.
  <br />
440. Глуховеров А.Г., Вдадыкина Т.А. Правовое регулирование и методическое обеспечение повышения квалификации судей военных судов // Право и образование. - 2012. - № 8. - С. 19-31
  <br />
441. Глушкова С. Права человека как ценность образовательного процесса / С. Глушкова // Высшее образование в России, 2006. – № 3. – С. 138–141.
  <br />
442. Говорова Г. Международное сотрудничество – веление времени / Г. Говорова // Высшее образование в России, 2006. – № 2. – С. 74–77.
  <br />
443. Голенков В.А. Интеграция учебной, научной и производственной деятельности в высшей школе / Инновации в российском образовании. Высшее профессиональное образование. М.: Изд-во МГУП, 1999. С. 55-62.
  <br />
444. Голованов А. Инновации в образовательной деятельности университета / А. Голованов // Высшее образование в России, 2006. – № 3. – С. 48–52.
  <br />
445. Голованов, Д.А. Право на образование в контексте практики Европейского суда по правам человека // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 125-149.
  <br />
446. Голованова, Н.Б. Современные технологии управления и основы их реализации в образовательных организациях Высшего профессионального образования /Н.Б. Голованова // Право. Экономика. Безопасность. –– Домодедово : ООО «Экслибрис-Пресс», 2014. –– № 1 (4). –– С. 83–90.
  <br />
447. Голованова В. Ф., Капралова Е. В. Первые уставы университетов как правовая основа реформы высшего образования в Российской империи в начале XIX века // Юридическое образование и наука. – М. : Юрист, 2011. – № 1. – С. 25–27.
  <br />
448. Головина, С. Правовое сопровождение непрерывного профессионального образования и профессиональной мобильности работников в условиях инновационной экономики / С. Головина // Бизнес, менеджмент и право. –– 2015. –– № 1. –– С. 123–127.
  <br />
449. Головина, Т.В. Спортивные школы: образовательные организации или организации, осуществляющие обучение / Т. В.Головина, И.И.Самсонов, А.А. Сапунков // Спорт: экономика, право, управление. –– М.: Юрист, 2014. –– № 1. –– С. 35–38.
  <br />
450. Гольтяев А.О. Декларация ООН об образовании и подготовке в области прав человека: история создания, значение, перспективы // Вестник Российского университета дружбы народов. Серия: Юридические науки. — 2012. — № 1. — С. 195-200.
  <br />
451. Горбулин Г. П. Влияние государственной и гражданской политики в России на совершенствование образовательной и судебной правовой системы в конце XIX - начале XIX века // Правовая наука. – М. : Правовая наука, 2011. – № 1. – С. 41–42.
  <br />
452. Горбунов, С.Н. О некоторых правовых аспектах реализации образовательных программ применительно к коренным народам // Право и образование. 2008. № 6. С. 20–28.
  <br />
453. Гордеева Н.А. Правовое обеспечение интеграции науки и образования / Н.А. Гордеева, М.В. Пучкова, М.М. Филь // Закон. – М.: Известия, 2006. – № 4. – С.21–29.
  <br />
454. Гордей, В.Н. Развитие договорных (гражданско-правовых отношений) в сфере науки // Аграрное и земельное право. 2008. № 4. С. 142–145.
  <br />
455. Горина, О. А. Правосубъектность носителя конституционного права на образование в случае его реализации в негосударственном общеобразовательном учреждении / О.А.Горина // Молодой ученый. –– 2015. –– № 7. –– С. 552–554.
  <br />
456. Горина, О. А. Реализация конституционного права на образование: понятие, формы, принципы, стадии / О.А.Горина //Молодой ученый. –– 2015. –– № 7. –– С. 554–556.
  <br />
457. Горкина Л. А. Аспекты правовых основ организации и деятельности органов общественного управления образованием в РФ // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 1061–1065.
  <br />
458. Горобец В.Д. Правовые проблемы дополнительного профессионального образования // Вестник Академии права и управления. - 2012. - № 27. - С. 213-218.
  <br />
459. Горшенин А.Ю. Телекоммуникационный образовательный проект (Аспекты авторского и патентного права) // Право и образование. - 2012. - № 5. - С. 32-38
  <br />
460. Горшенин А. Ю. Средовой подход в сфере высшего профессионального образования как основа инновационной готовности // Право и образование. – М., 2011. – № 3. – С. 46–56.
  <br />
461. Горшенин А. Ю. Формализация нормативно-правового регулирования в образовательных системах на основе стандартов IDEF / А. Ю. Горшенин // Право и образование. – М., 2007. – № 11. – С. 19-29.
  <br />
462. Горшенин, А.Ю. Варианты презентации новизны и правовой защиты инноваций в образовании // Право и образование. М., 2009, № 4. С. 64-71.
  <br />
463. Гранин Ю. Роль образования в формировании российской нации / Ю. Гранин // Высшее образование в России, 2006. – № 10. – С. 150–156.
  <br />
464. Гребенникова И. Д. Инновационные аспекты современного образовательного процесса в контексте присоединения России к Болонской конвенции (правовой анализ) / И. Д. Гребенникова // Юридическое образование и наука. – М.: Юрист, 2007, № 1. – С. 31-33.
  <br />
465. Гребенникова, И.Д. Правовые проблемы модернизации российского образовательного процесса // Юридическое образования и наука. 2008. № 2. С. 4–6.
  <br />
466. Гребнев Л. Академическая и профессиональная квалификации (Болонский процесс и российское законодательство) / Л. Гребнев // Высшее образование в России, 2006. – № 6. – С. 6–15.
  <br />
467. Гребнев Л. ВТО и российские вузы: от жесткой конкуренции к взаимовыгодному сотрудничеству? / Л. Гребнев // Высшее образование в России, 2006. – № 4. – С. 28–32.
  <br />
468. Гребнев Л.С. Россия в Болонском процессе: середина большого пути // Высшее образование в России, 2004. – № 4. – С. 3-17.
  <br />
469. Гребнев, Л. Бесплатное высшее образование в России: что гарантирует гарант // Высшее образование в России. 2008. № 1. С. 28–43.
  <br />
470. Гребнев Л. С., Кузнецов М. Н., Понкин И. В. О новом федеральном государственном образовательном стандарте начального общего образования, утвержденном приказом Министерства образования и науки Российской Федерации от 6 октября 2009 г. № 373 // Нравственные императивы в праве. – М., 2010, № 2 (8). – С. 22–43.
  <br />
471. Гретченко А. Автономизация вузов России и Болонский процесс / А. Гретченко // Высшее образование в России, 2006. – № 6. – С. 25–27.
  <br />
472. Гречишникова, Е. В. Закономерности и парадоксы реформы высшего образования в европейских странах в рамках Болонского процесса // Вестник Омского университета. – 2013. – № 1 (34). – С. 75–83.
  <br />
473. Грибанов, Д.В. Авторское право в науке, образовании и издательском бизнесе // Российский юридический журнал. Екатеринбург: Изд-во УрГЮА, 2009, № 4 (67). С. 141-147.
  <br />
474. Грибов Л. Россия и Европа / Л. Грибов // Высшее образование в России. – №2. – С. 155–158.
  <br />
475. Григонис Э.П., Григонис В.П. Правовые основы организации высшего образования в Литовской республике // Мир юридической науки. - 2012. - № 2. - С. 75-79.
  <br />
476. Григорьев В.Ю. Системный подход к формированию многофункциональной информационно-образовательной среды юридического вуза: создание и развитие предметного банка знаний / В.Ю. Григорьев // Правоведение. – 2006. – № 5. – С.230–241.
  <br />
477. Григорьев Ф.А., Динес В.А., Олесюк Е.В. «Рецензия на монографию В.М. Сырых «Введение в теорию образовательного права» // Право и образование. 2003. № 1. С. 155-159.
  <br />
478. Григорьев Ф.А., Динес В.А., Олесюк Е.В. Образовательное право: вопросы теории. // Журнал российского права, 2003. – № 3.
  <br />
479. Гринкруг Л. Аксиологически ориентированное образование: основополагающие принципы / Л. Гринкруг, Б. Фишман // Высшее образование в России, 2006. – № 12. – С. 26–32.
  <br />
480. Громыко, И., Данько, К. Государственно-частное партнерство в сфере здравоохранения и образования в условиях кризиса // Корпоративный юрист. Приложение. М.: Волтерс Клувер, 2009, № 5. С. 29-31.
  <br />
481. Грудцына, Л. Ю. Правовые основы системы управления учреждениями высшего профессионального образования // Пробелы в российском законодательстве. – 2013. – № 4. – С. 68–71.
  <br />
482. Грудцына, Л. Ю. Инновации в образовании и формирование кластерной системы высшего образования в России / Л.Ю.Грудцына, А.В. Лагуткин // Экономика и право. XXI век. –– М.: Юркомпани, 2014. –– № 2. –– С. 38–51.
  <br />
483. Грудцына, Л.Ю. Модернизация системы высшего образования: кластерный подход / Л.Ю. Грудцына // Ученые труды Российской академии адвокатуры и нотариата. –– М. : Российская академия адвокатуры, 2014. –– № 2 (33). –– С. 95–100.
  <br />
484. Грудцына, Л. Ю. Реформирование высшего образования: кластерный подход / Л.Ю. Грудцына, А.В. Лагуткин // Административное и муниципальное право. –– М.: Nota Bene, 2014. –– № 7 (79). –– С. 723–732.
  <br />
485. Грудцына Л.Ю. Правовой статус научных организаций образовательных учреждений высшего профессионального образования // Закон и право. — 2012. — № 11. — С. 12-18.
  <br />
486. Грудцына Л. Ю., Петров С. М. Перспективы формирования системы высшего профессионального образования в России // Административное и муниципальное право. – М. : Nota Bene, 2011. – № 5 (41). – С. 38–41.
  <br />
487. Губанов, С. А. Документирование управленческой деятельности в системе подготовки специалиста (по программам среднего профессионального образования) / С.А.Губанов // Наука и культура России. –– 2015. –– Т. 1. –– С. 307–310.
  <br />
488. Гудков А.А. Система кредитов и традиции российского образования: конкретно-логическая модель анализа / А.А. Гудков, С.К. Сергеев // Философия образования. – 2006. – №1.– С. 86–91.
  <br />
489. Гудошников Л. M. Рецензия на книгу: Корф Д.В. Образование в США: правовые основы финансирования. Под ред. А.Н. Козырина. М., 2010. // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 208–211.
  <br />
490. Гук А. И. Основные тенденции развития законодательства в образовательной сфере// Право и образование. 2002. № 5. С. 68-82 .
  <br />
491. Гулидов, П.В. Ответственность учителя за неисполнение должностных обязанностей // Справочник руководителя образовательного учреждения. 2008. № 1. С. 60–63.
  <br />
492. Гулидов, П.В. Премирование педагогических работников // Справочник руководителя образовательного учреждения. 2008. № 2. С. 45–47.
  <br />
493. Гулидов, П.В. Реорганизация образовательных учреждений путем присоединения и создание на их базе филиалов: правовые основы и порядок осуществления // Администратор образования. 2008. № 3. С. 82–87.
  <br />
494. Гуртов В. Контингент студентов и государственные гарантии / В. Гуртов, С. Сигова // Высшее образование в России, 2006. – № 6. – С. 22–25.
  <br />
495. Гурьянов А. П. Международные системы образовательного кредитования // Вестник Оренбургского государственного университета. – Оренбург : Изд-во Оренбург. ун-та, 2010. – № 3. – С. 30–33.
  <br />
496. Гусарова М.Е. Политика Екатерины II в области образования: историко-правовой анализ (по материалам Полного собрания законов Российской империи) // История государства и права. - М.: Юрист, 2014, № 4. - С. 62-64.
  <br />
497. Гусева, А. А.Образовательные правоотношения в контексте права граждан на образование / А.А.Гусева //Научный аспект. — 2013. — № 3. — С. 5–10.
  <br />
498. Гусейнова, К. Н. Специфика права человека на высшее образование и проблемы его обеспечения в условиях глобализации / К.Н. Гусейнова//Современное право. –– 2015. –– № 2. –– С. 125–129.
  <br />
499. Гусейнова, К.Н. К вопросу о концептуальных аспектах и юридической природе права человека на высшее образование /К. Н. Гусейнова // Вестник Российского университета дружбы народов. Серия: Юридические науки. –– 2014. –– № 2. –– С. 325–331.
  <br />
500. Гусейнова, К.Н. Политика Всемирного банка в сфере поддержки и финансирования высшего образования / К.Н.Гусейнова // Современное право. –– М.: Новый Индекс, 2014. –– № 5. –– С. 145–148.
  <br />
501. Гусейнова, К. Н. Роль международных организаций в развитии сферы высшего образования в контексте обеспечения права человека на высшее образование // Современное право. – 2013. – № 5. – С. 125–127.
  <br />
502. Гуськова, Е.Г. Реорганизация образовательного учреждения // Справочник руководителя образовательного учреждения. 2008. № 1. С. 25–34.
  <br />
503. Гуторов, В. А. Политика и образование: историческая традиция и современные трансформации / В.А.Гуторов//Полис. Политические исследования. –– 2015. –– № 1. –– С. 9–29.
  <br />

  <br />
 
<a name="д"></a>
504. Давыдов Ю.С. Университет в эпоху реформ / Ю.С. Давыдов // Высшее образование в России, 2006. – № 1. – С. 70–112.
  <br />
505. Давыдова, Г.Ю. Основные этапы образовательной политики Канады в отношении коренных народов / Г.Ю. Давыдова // Аспирант. –– 2014. –– № 4. –– С. 12–15.
  <br />
506. Дадаян, Е. В. К вопросу о правовом статусе субъекта, осуществляющего образовательную деятельность / Е.В. Дадаян, А. Н. Сторожева // Вестник Красноярского государственного аграрного университета. –– 2014. –– № 2. –– С. 229–232.
  <br />
507. Данилова, Л. Н. Гендерное образование. Европейский взгляд / Л.Н.Данилова //Директор школы. –– 2015. –– № 4 (197). –– С. 94–99.
  <br />
508. Данилова Т. Правоприменительная практика регулирования отношений в сфере образования в части вопросов подготовки образовательного учреждения к проведению контрольно-надзорных мероприятий // Юрист вуза. -2012. - № 12. –
  <br />
509. Даринский А.В. Региональный компонент содержания образования // Педагогика. - 1996. - № 1. - С.18 - 20;
  <br />
510. Дашибалбаров Б.-Ж. Нормативно-правовое обеспечение реализации национально-регионального компонента образования в Агинском Бурятском автономном округе / Б.-Ж. Дашибалбаров // Право и образование. – М., 2007. – № 5. – С. 19-23.
  <br />
511. Дащинская З.П. Родители (законные представители) как участники образовательной отношений // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 88–97.
  <br />
512. Дащинская, З. П., Путило, Н. В., Правовой статус научных работников в актах федерального законодательства и законах субъектов Российской Федерации // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 49–66.
  <br />
513. Дащинская З. П. Правовое положение участников образовательных отношений: комментарий к главе 4 проекта федерального закона «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 136–146.
  <br />
514. Дащинская З.П. Правовая классификация общеобразовательных учреждений // Право и образование. - М., 2004, № 1. - С. 94-110
  <br />
515. Дащинская З.П. Правовое регулирование оценки деятельности общеобразовательных учреждений // Право и образование. - М., 2003, № 6. - С. 69-77
  <br />
516. Дащинская З.П. Юридические критерии формирования системы общеобразовательных учреждений // Право и образование. - М., 2003, № 5. - С. 76-89
  <br />
517. Дащинская З.П. Типология общеобразовательных учреждений: правовой аспект // Право и образование, 2002. – № 6.
  <br />
518. Дащинская З. П., Северухин В. А., Спасская В. В. Правовой статус граждан как субъектов образовательных отношений // Сборник научных трудов юридического факультета МГПУ. Право и права человека. Книга 5. – М., 2002. – С. 21–51.
  <br />
519. Дегтярев, С., Дятлов, Е. Судебная защита прав потребителей платных образовательных услуг // Арбитражный и гражданский процесс. М.: Юрист, 2009, № 5. С. 13-14.
  <br />
520. Дегтярева, Л.Р. Финансово-правовое регулирование институтов системы российского образования как основа его модернизации / Л.Р. Дегтярева // Юридический мир. –– М.: Юрист, 2014. –– № 6 (210). –– С. 59–68.
  <br />
521. Деманова С.В. Конституционно-правовые гарантии получения бесплатного высшего образования на конкурсной основе // Ленинградский юридический журнал. — 2012. — № 3. — С. 93-103.
  <br />
522. Деманова С. В. Европейский опыт получения бесплатного высшего образования // Правовая политика и правовая жизнь. – М., Саратов, 2011. – № 1. – С. 134–140.
  <br />
523. Деменчук, Д. В. Участие общественности в государственном управлении образованием / Д. В. Деменчук// Философия социальных коммуникаций. –– 2015. –– № 4 (33). –– С. 60–65.
  <br />
524. Демидова Н.П. К вопросу о структуре права на образование (теоретико-эмпирический аспект) // Вестник Саратовской государственной академии права. — 2012. — № 3. —С. 47-55.
  <br />
525. Демидова Н. П. Логические и формально-юридические основания исследования права на образование: методологический аспект // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2011. – № 5 (81). – С. 70–73.
  <br />
526. Демидова Л. А. Негосударственные образовательные учреждения: надежды оправдались / Л. А. Демидова // Правовая политика и правовая жизнь. – М., Саратов, 2007, № 2. – С. 107-118.
  <br />
527. Демидюк, В. А. Законодательное регулирование правового статуса студентов высших учебных заведений как субъектов образовательных отношений / В.А.Демидюк//Право и образование. –– 2015. –– № 9. –– С. 15–25.
  <br />
528. Демидюк, В.А. Правовая природа сделок с участием федеральных государственных бюджетных образовательных учреждений высшего профессионального образования / В.А. Демидюк// Право и образование. ––М. : НОУ СГА, 2015. –– № 5. –– С. 16–23.
  <br />
529. Демичев, А.А. К вопросу о вхождении системы вузов МВД России в Болонский процесс // Юридическая наука и правоохранительная практика. 2008. № 1. С. 132–133.
  <br />
530. Демьяненко И.В. Право на образование: международные стандарты и советское законодательство // Изв. Вузов. Правоведение. - 1990. - № 6. - С. 99-100.
  <br />
531. Денисенко, С.В. О необходимости законодательной дефиниции религиозного образования: концептуально-правовые аспекты // Философия права. Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2009, № 3. С. 107-110.
  <br />
532. Денисенко, С.В. Российская образовательная политика и проблема политико-правовой легитимации религиозного образования в светской школе // Юристъ-Правоведъ. Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2009, № 3. С. 128-131.
  <br />
533. Денисенкова Н.Н. Герменевтика реформы в сфере образования // Власть. — 2012. —№ 10. — С. 100-103.
  <br />
534. Денисенкова, Н.Н. Гендерные и стратегические аспекты образовательной политики США // Правовая политика и правовая жизнь. М., Саратов, 2009, № 1. С. 79-85.
  <br />
535. Денисов, П. Л. Реализация конституционного права детей-сирот на получение высшего профессионального образования // Законность и правопорядок в современном обществе : сборник материалов XII Международной научно-практической конференции. – 2013. – С. 25–32.
  <br />
536. Денисов С.А. Гражданская ответственность бюджетного учреждения // Основные проблемы частного права: Сборник статей к юбилею доктора юридических наук, профессора А.Л. Маковского. - М.: Статут, 2010. - С. 96-103
  <br />
537. Денисова Е.М. УДК проблемные аспекты в регулировании правового образования России // Юридическое образование и наука. — 2012. — № 3. —С. 14-18.
  <br />
538. Деревянченко О.А. Договор об оказании возмездных общеобразовательных услуг как правовая форма образовательной деятельности негосударственного учреждения в сфере общего образования // Бизнес. Образование. Право. Вестник Волгоградского института бизнеса. - 2012. - № 1. - С. 279-282.
  <br />
539. Джамалова, Б. Б. Проблемы права малочисленных народов на этнокультурную школу / Б.Б.Джамалова// Правовая культура. –– 2015. –– № 3 (22). –– С. 107–113.
  <br />
540. Диденко А. Дополнительное профессиональное образование - насущная потребность пополнения медицинской службы / А. Диденко, Т. Молокова, Д. Титов // Ведомости уголовно-исполнительной системы. – М., 2006. – № 3. – С.10–12.
  <br />
541. Дименштейн, Р. Интеграция или инклюзив? // Защити меня! 2008. № 1. С. 55–59.
  <br />
542. Димова И. Интервью Министра А. Фурсенко. Образование - сфера деликатная и консервативная // Учительская газета. 21.03.2005.
  <br />
543. Дистанционное и заочное образование: антагонисты или партнеры? (фрагменты «круглого стола») // «Alma mater». («Вестник высшей школы»). 1997. № 7. С. 12-19.
  <br />
544. Дмитриев, Ю. А. Практика обеспечения юридической защиты прав на результаты научно-исследовательской деятельности в образовании в условиях правовой неопределенности (Для научных работников и практиков образования) / Ю.А.Дмитриев, С.В. Молчанов // Государство и право. –– М., 2015. –– № 2. ––С. 45–54.
  <br />
545. Дмитриев, Ю. А.Образовательные отношения/ Ю. А.Дмитриев, А. Г.Кучерена // Право и жизнь. — 2013. — № 5 (179). — С. 182–200.
  <br />
546. Дмитриев, Ю. А.Право на образование / Ю. А.Дмитриев, А. Г. Кучерена // Право и жизнь. — 2013. — № 4 (178). — С. 79–103.
  <br />
547. Дмитриев В.И., Басова Л.В. Сущность и особенности реализации принципа доступности обучения школьников // Современные проблемы науки и образования. — 2012. — № 3. — С. 176-176.
  <br />
548. Дмитриева И.К. Правовое регулирование рабочего времени преподавателей вузов // Вестник Московского университета. - М.: Изд-во Моск. ун-та, 1986, № 3. - С. 39-45
  <br />
549. Дмитриева И.К. Вопросы конкурсного подбора научно-педагогических кадров // Вестник Московского университета. - М.: Изд-во Моск. ун-та, 1978, № 1. - С. 3-9.
  <br />
550. Дмитриенко, И.А. Государственное регулирование высшего профессионального образования / И.А. Дмитриенко // Право и государство. –– 2014. –– № 2. –– С. 21–25.
  <br />
551. Днепров, Э. Д. Законодательная деятельность в сфере образования в дореволюционной России / Э.Д.Днепров, Д.И.Раскин // Вопросы образования. –– 2015. –– № 2. –– С. 244–278.
  <br />
552. Добрынин М.А. Болонская декларация как фактор формирования европейского образовательного пространства / М.А. Добрынин // Педагогика. – 2006. – № 9.– С. 103–106.
  <br />
553. Добрякова, Н.И. Авторское право в цифровом образовании // Юридическое образование и наука. 2008. № 2. С. 27–29.
  <br />
554. Довейко А. Образовательные ориентации вузовской молодежи в условиях рынка / А. Довейко // Высшее образование в России, 2006. – № 5. – С. 37–44.
  <br />
555. Долгая О.И. Государственная политика в области образования в Чешской Республике (конец XX – начало XXI в.) / О.И. Долгая // Право и образование. – 2006, 2006. – № 1. – С. 66–75.
  <br />
556. Долгая О.И. Закон о школе - главный документ Чешского образования / О.И. Долгая // Право и образование. – 2006, 2006. – № 3. – С. 43–50.
  <br />
557. Долгов, Д. И. Устойчивое развитие качества образования / Д.И.Долгов // Гуманитарные науки и образование. –– 2015. –– № 4 (24). –– С. 30–32.
  <br />
558. Долгов, А. П. Краткий обзор критики нового закона об образовании /А.П.Долгов, К.А.Долгов, А.В. Скрыпников // Евразийский юридический журнал. –– М., 2014. –– № 4 (71). –– С. 125–131.
  <br />
559. Долгов, А. П., Долгов, К. А., Скрыпников, А. В. О некоторых правовых аспектах современных образовательных инициатив // Евразийский юридический журнал. – 2013. – № 4 (59). – С. 141–146.
  <br />
560. Долгов А.П., Долгов К.А., Скрыпников А.В. Концепция новой школы в современном правовом поле // Евразийский юридический журнал. - 2012. - № 51. - С. 95-99.
  <br />
561. Долгов К.А., Долгов А.П., Скрыпников А.В. Об отдельных аспектах правового регулирования образовательного процесса // Евразийский юридический журнал - 2012. - № 45. - С. 90-92.
  <br />
562. Долинская, В. В. Новый закон об образовании : вопросы взаимодействия государства, вузов и профессорско-преподавательского состава в обеспечении ФГОС ВПО // Цивилист. – 2013. – № 3. – С. 23–34.
  <br />
563. Долинская, В.В., Заикин, Н. П. Роль юридической периодики в подготовке и научной экспертизе диссертационных исследований // Цивилист. 2008. № 3. С. 4 – 8.
  <br />
564. Дорофеева, Л.А., Тимашева, А.В. Методические рекомендации по внедрению нормативно-правовых моделей организации учета несовершеннолетних, не получающих общего образования и обеспечению условий для получения ими общего образования // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 55-84.
  <br />
565. Дорохова Г.А. Законодательство о народном образовании: теоретические проблемы совершенствования. М.: Наука, 1985. 160 с.
  <br />
566. Дорохова Г.А. Правовое положение личности в области народного образования (теоретические аспекты) // Советское государство и право, 1978. – № 11.
  <br />
567. Дорохова Г.А. Управление народным образованием в СССР. М.: Наука, 1965. 179 с.
  <br />
568. Дорская, А. А. Международное и зарубежное право в системе юридического образования // Международно-правовые стандарты и национальное право : взгляд молодых исследователей : сборник научных статей. – 2013. – С. 5-12.
  <br />
569. Дорская А.А. Формирование инновационного пространства в России и участие в нём университетов: правовое измерение // Право и образование. - 2012. - № 10. - С. 14-27
  <br />
570. Дорская, А.А. Решение коммуникативных проблем в образовательном пространстве поликультурного общества: международно-правовые аспекты // Международное и национальное право: теория, история, современность: Сборник научных статей. С.-Пб.: Астерион, - 2009. - С. 88-96.
  <br />
571. Драганчук Л.С. Государственное регулирование рынка образовательных услуг в современных условиях // Известия Иркутской государственной экономической академии. - 2012. - № 5. - С. 148-152.
  <br />
572. Дроботушенко Е. В. Реализация государственной политики в отношении школ Ведомства православного вероисповедания в Забайкалье во второй половине XIX – начале XX в. : нормативный аспект // История государства и права. – М. : Юрист, 2011. – № 8. – С. 33–37.
  <br />
573. Дробышева Л. Обучение «на грани хаоса» / Л. Дробышева, Е. Пугачева // Высшее образование в России, 2006. – № 4. – С. 91–95.
  <br />
574. Дружилов, С.А. Особенности развития отечественной высшей школы во второй половине XX в. как предвестники кризиса высшего профессионального образования /С.А. Дружилов // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 129–143.
  <br />
575. Дуброва, А. Н. Право на образование как одно из конституционных прав человека / А.Н.Дуброва //Молодой ученый. –– 2015. –– № 10 (90). –– С. 909–911.
  <br />
576. Дубровина С.Ю. Вопросы инновационного развития системы образования и науки // Право и образование. - 2012. - № 4. - С. 4-11.
  <br />
577. Дубровина С. Ю. Российское высшее образование : современные тенденции и проблемы // Право и образование. – М., 2011. – № 10. – С. 37–41.
  <br />
578. Дубровина С. Ю. Становление и эволюция организационно-правовых форм управления образованием в России // Право и образование. – М., 2011. – № 4. – С. 107–116.
  <br />
579. Дубровина С. Ю. Устав как источник правового регулирования управленческих отношений в сфере образования // Право и образование. – М., 2011. – № 9. – С. 51–54.
  <br />
580. Дубровина С. Ю. Муниципальный уровень управления образованием / С. Ю. Дубровина // Право и образование. – М., 2007. – № 5. – С. 4-18.
  <br />
581. Дубровина С. Ю. Правовые условия управления системы качества высшего профессионального образования / С. Ю. Дубровина // Право и образование. – М., 2007. – № 9. – С. 43-47.
  <br />
582. Дубровина, С.Ю. Государственное управление в сфере образования // Право и образование. М., 2009, № 3. С. 76-82.
  <br />
583. Дудник, Д. В. Экономический и правовой методологический дуализм как проблемная область модернизации системы российского образования (на примере экономического образования) / Д.В. Дудник, Г.М. Мишулин // Современное право. –– М.: Новый Индекс, 2014. –– № 6. –– С. 50–55.
  <br />
584. Духно Н.А., Ивакин В.И. Понятие и виды юридической ответственности // Государство и право, 2000. – № 6.
  <br />
585. Дьяконов С. Г., Иванов В.Г., Овсиенко Л.В. Дополнительное образование - новые возможности// Высшее образование в России. 2003. №2. С. 3-13.
  <br />
586. Дьяконов С. Корпоративный университет на основе проектно-деятельностного образования как инструмент инновационного развития / С. Дьяконов, А. Тузиков, Р. Зинурова, Л. Гребнев, Ю. Крупнов, Ю. Царик // Высшее образование в России, 2006. – № 11. – С. 3–15.
  <br />
587. Дьяконова О.Г., Мотехина М.В. Проблемы правового регулирования судебной защиты прав потребителей возмездных (платных) образовательных услуг // Российский судья. – 2012. - № 1. - С. 20-23
  <br />
588. Дятченко Л. Европейские дебаты о роли университетов в обществе знаний: вызовы и уроки для СНГ / Л. Дятченко, Т. Давыденко, В. Московкин // Высшее образование в России, 2006. – № 12. – С. 3–14.
  <br />

  <br />
 
<a name="е"></a>
 589. Евдокимова В. В. Понятие категории в виде дефиниций «управление образованием», «государственное управление образованием»: проблемы соотношения в науке административного права / В. В. Евдокимова // Проблемы науки конституционного и административного права. Сборник научных трудов. – Екатеринбург: Изд-во Урал. юрид. ин-та МВД России, 2007. – С. 59-72.
  <br />
590. Евдокимова, В.В. Правовые акты в сфере образования: понятия и черты // Право и государство. 2008. № 1. С. 28–31.
  <br />
591. Евдокимова, В.В. Правовые акты в сфере управления образованием: недостатки и вопросы совершенствования // Вестник Челябинского государственного университета. 2008. № 8. С. 32–39.
  <br />
592. Егина Л. Г. Создание правового пространства школы в рамках правового воспитания – настоятельная необходимость // Право и образование. – М., 2011. – № 1. – С. 49–54.
  <br />
593. Егорова, А. Н. Историко-правовой аспект развития исполнительных органов государственной власти в сфере образования /А.Н.Егорова //Пробелы в российском законодательстве. –– 2015. –– № 3. –– С. 58–59.
  <br />
594. Егорова И.С. Лицензирование в образовании по-новому / И.С. Егорова // Главбух. 2006. – №3.
  <br />
595. Егоршин А. Возможные сценарии (О развитии высшего образования в России) / А. Егоршин // Высшее образование в России, 2006. – № 5. – С. 21–26.
  <br />
596. Егупова М. А. К вопросу о понятии права на образование лиц с ограниченными возможностями здоровья // Право и образование. – М., 2010. – № 2. – С. 34–40.
  <br />
597. Ежов А.Н. Противоречия законодательства об образовании. Архангельск: Изд-во МИУ, 2001. 96 с.
  <br />
598. Ельникова, Е.В. Земельный участок в составе имущества образовательных организаций: вопрос гражданско-правового режима // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 96-113.
  <br />
599. Емелин, М. Ю. Проблема равноправия и обратной дискриминации в системе высшего образования США: Фишер против университета штата Техас / М.Ю.Емелин, Б.В. Николаев // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 61–65.
  <br />
600. Емелькина Н. А. Вправе ли субъект РФ и муниципальное образование создать автономную некоммерческую организацию? // Российская юстиция. – М. : Юрист, 2010. – № 1. – С. 45–47.
  <br />
601. Емельянов, С.Н. Организационно-правовые особенности и проблемы управления ведомственными образовательными организациями в связи с принятием Федерального закона «Об образовании в Российской Федерации» / С.Н. Емельянов // Вестник института. Научно-практический журнал Вологодского института права и экономики ФСИН. Преступление. Наказание. Исправление. –– Вологда: Изд-во Волог. ин-та права и экон. ФСИН России, 2014. –– № 2 (26). –– С. 66–70.
  <br />
602. Емельянов, С.Н. Проблемы повышения качества высшего профессионального образования в условиях интеграции с европейским образовательным пространством // Вестник Владимирского юридического института. Владимир: Изд-во ВЮИ ФСИН России, 2009, № 1 (10). С. 4-6.
  <br />
603. Емельянов, С.Н. О неотложных мерах по повышению эффективности и качества подготовки научно-педагогических кадров в образовательных (научно-исследовательских) учреждениях, подведомственных ФСИН России // Вестник Владимирского юридического института. Владимир: Изд-во ВЮИ ФСИН России, 2009, № 2 (11). С. 6-7.
  <br />
604. Емельянов, С.Н. Ведомственная подготовка специалистов для учреждений и органов ФСИН России в условиях перехода на двухуровневую систему высшего профессионального образования: за и против // Вестник Владимирского юридического института. 2008. № 3. С. 8–11.
  <br />
605. Еникеев, З.Д. Международно-правовые аспекты подготовки юридических кадров в современной России // Международное публичное и частное право. 2008. № 1. С. 19–24.
  <br />
606. Енина, Т.Н. Основные недостатки законодательства о профессиональном обучении, подготовке и переподготовке кадров /Т.Н.Енина // Сборник научных трудов кафедры гражданского права и процесса за 2013/2014 учебный год. –– Пятигорск: РИА на Кавминводах, 2014. –– С. 151–154.
  <br />
607. Епифанов, А. Е. Современное европейское пространство высшего образования и перспективы его развития в России (вопросы права) / А.Е.Епифанов, В.М.Абдрашитов // Вестник Дагестанского государственного университета. — 2015. –– № 2. –– С. 91–95.
  <br />
608. Епифанцева, Е. И. Международное сотрудничество вузов как фактор повышения качества образования / Е.И. Епифанцева, Ю.Г. Комендровская // Высшее образование сегодня. –– 2014. –– № 8. –– С. 79–82.
  <br />
609. Еременко В. И. О создании бюджетными учреждениями науки и образования хозяйственных обществ // Законодательство и экономика. – М. : Законодательство и экономика, 2010. – № 1. – С. 26–29.
  <br />
610. Еремина, С.Н. Правовые проблемы регулирования трудовых отношений в образовательных организациях в свете ФЗ «Об образовании в Российской Федерации» /С.Н. Еремина // Северо-кавказский юридический вестник. –– Ростов-на-Дону, 2014. –– № 3. –– С. 76–83.
  <br />
611. Еремина, О. Ю. Правовые основы оценки деятельности образовательных организаций/ О. Ю.Еремина // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 70–88.
  <br />
612. Еремина О.Ю., Плюгина Е.В. Совершенствование правового регулирования отношений по управлению образованием в странах СНГ // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 137–149.
  <br />
613. Еремина, Т. И. Школьная форма как элемент системы школьного образования // Право и образование. – 2013. – № 11. – С. 84–92.
  <br />
614. Еремина О.Ю. К вопросу о правовом статусе органов управления образованием и их полномочиях в странах СНГ: сравнительно правовой анализ // Журнал зарубежного законодательства и сравнительного правоведения. – 2012. - № 3 (34). - С. 92-103
  <br />
615. Ермошин Г. Законодательная деятельность в образовательной сфере//Высшее образование в России. 1999. №6. С. 3-15.
  <br />
616. Ермошин Г.Т. Защита прав образовательных учреждений в арбитражном суде // Право и образование, 2001. – № 5.
  <br />
617. Ерошин В.И. Состояние и основные направления развития управления образованием / В.И. Ерошин // Право и образование, 2006. – № 2. – С. 20–23.
  <br />
618. Ерохина Ю.Е., Ерохина В.Е. Право на образование. Расширение социальных возможностей людей с ограниченными возможностями здоровья через образование // Вестник Владимирского юридического института. —2012. — № 1. — С. 86-89.
  <br />
619. Ерпылева, Н.Ю. Физические лица как субъекты международного трудового права и международного образовательного права // Право и политика. М.: Nota Bene, 2009, № 5 (113). С. 1048-1068.
  <br />
620. Ершов, В.С. Правовая характеристика образовательных услуг // Юридические науки. 2008. № 3. С. 48–50.
  <br />
621. Ершов, В.С. Проблемы судебной защиты прав граждан по договорам об оказании платных образовательных услуг // Мировой судья. 2008. № 8. С. 7–9.
  <br />
622. Ершов В. С. Гражданско-правовая природа договора на оказание платных образовательных услуг в вузе: вопросы теории и практики // Российский судья. – М. : Юрист, 2010. – № 7. – С. 11–14.
  <br />
623. Ершов В. С. Особенности договора на оказание платных образовательных услуг в вузе // Российский судья. – М. : Юрист, 2010. – № 2. – С. 22–27.
  <br />
624. Етдзаева И. К. Обзор нормотворчества субъектов Российской Федерации в сфере образования / И. К. Етдзаева // Юстиция. Научно-практический журнал. – М., 2007, № 5. – С. 86-93.
  <br />
625. Ефимова А. С. Реформа юридического образования и Болонский процесс // Сборник научных работ студентов юридического факультета. – Белгород : Изд-во БелГУ, 2010. – С. 93–97.
  <br />
626. Ефремов, А.В. О разрешении Конституционным Судом Российской Федерации вопросов конкуренции между такими конституционными ценностями, как обеспечение обороны страны и безопасности государства (публичный интерес) и право на труд, право на получение образования (частный интерес)/ А.В. Ефремов // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 6. –– С. 56–59.
  <br />
627. Ефимцева, Т., Сюсюра, О. Малые инновационные предприятия с участием вузов : проблемы правового регулирования и пути их решения // Хозяйство и право. – 2013. – № 1. – С. 111–114.
  <br />
628. Ефремов А. В., Щеглова Е. Н. Проблемы получения пенсии по случаю потери кормильца совершеннолетними лицами, обучающимися в образовательных учреждениях и не достигшими возраста 23 лет // Право в вооруженных силах. – М., 2010. – № 4. – С. 17–22.
  <br />

  <br />
 
<a name="ж"></a>
 629. Жалсанов Б. Ц. Проблемы нормативно-правового обеспечения интеграции науки и образования // Государственная власть и местное самоуправление. – М. : Юрист, 2010. – № 6. – С. 21–23.
  <br />
630. Жафяров А.Ж. Проблемы обеспечения безопасности системы образования / А.Ж. Жафяров // Философия образования. – 2006. – №1.– С. 108–110.
  <br />
631. Жгулев Е. Дополнительное профессиональное образование / Е. Жгулев // Высшее образование в России, 2006. – № 10. – С. 82–84.
  <br />
632. Ждановский А. Образовательная и научная поддержка инноваций в управлении / А. Ждановский // Высшее образование в России, 2006. – № 2. – С. 55–58.
  <br />
633. Жердин А.В. Принципы государственной политики в сфере образования // Право и образование, 2004. – № 2.
  <br />
634. Жибинов С. Б., Тарнавский Г. А. Информационные и правовые аспекты проекта дистанционного обучения на базе технологий cloud computing // Право и образование. – М., 2010. – № 1. – С. 90–99.
  <br />
635. Живаев М.Н. Модернизация российского законодательства в области образования: новеллы 2008 года // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 2 - С. 93-103
  <br />
636. Живаев М.В. Новеллы законодательства об образовании: обзор – 2007 // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 348-367
  <br />
637. Животовская И.Г. Европейская система образования в условиях глобализации // Экономика образования. 2003. № 4 (17). С. 24-34.
  <br />
638. Животовская И.Г. Проблемы развития высшего образования ФРГ // Экономика образования. 2004. № 3. С. 93-105.
  <br />
639. Жижина, И. В. Юридическая регламентация образовательного процесса в местах лишения свободы // Юридическая техника. Ежегодник. Третьи Бабаевские чтения : Юридическая аргументация : теория, практика, техника. – 2013. – № 7. – Ч. 1. – С. 122–124.
  <br />
640. Жуков, А.П. К вопросу о системе законодательства об административной ответственности за правонарушения в сфере образования // Правовая политика и правовая жизнь. –– 2014. –– № 4 (57). –– С. 144–151.
  <br />
641. Жукова, А.П. Актуальные проблемы стимулирования труда преподавателей высшей школы в контексте государственной образовательной политики современной России / А. П. Жукова // Право и государство: теория и практика. –– М.: Право и государство пресс, 2014. –– № 3 (111). –– С. 66–69.
  <br />
642. Жуков В. А если кто-то захочет приватизировать МГУ // Российская газета от 28.03.2001 г.
  <br />
643. Жукова Т.В. О праве на образование как о личном неимущественном праве // Законы России: опыт, анализ, практика. — 2012. — № 4. — С. 42-47.
  <br />
644. Жукова Т.В. Некоторые дискуссионные вопросы договора возмездного оказания образовательных услуг / Актуальные проблемы гуманитарных, социальных, экономических и технических наук: Межвузовский сборник научных и научно-методических трудов. Выпуск 2 - т. 3 / Под ред. д.п.н., проф. Н.Г. Хохлова. М.: МГИУ, 2003. С. 63-72.
  <br />
645. Жукова Т.В. Проблемы договорного регулирования возмездного оказания образовательных услуг // Юрист. 2003. № 8. С. 2-5.
  <br />
646. Жукова, Т.В. Реализация принципов гражданского права в процессе осуществления высшими учебными заведениями образовательной деятельности // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 55-67.
  <br />
647. Журавлева, О.О. Принципы финансово-правового регулирования отношений в сфере образования по Федеральному закону «Об образовании в Российской Федерации» /О.О.Журавлева // Юрист ВУЗа. –– 2014. –– № 2. –– С. 34–45.
  <br />
648. Жураковский В. Модернизация высшего образования: проблемы и пути их решения / В. Жураковский, И. Федоров // Высшее образование в России, 2006. – № 1. – С. 3–14.
  <br />
649. Жураковский В. Университетские комплексы: цели и задачи // «Alma mater». («Вестник высшей школы»). 2002. № 1. С. 5-8.
  <br />
650. Жураковский В.М. Проблемы сохранения единого образовательного пространства Российской Федерации в связи с развитием сети обособленных структурных подразделений / Представительство - филиал - вуз. Тюмень: Изд-во Тюменского государственного университета, 2001. С. 3-6.
  <br />
651. Журко В. Оптимизация управления высшим образованием / В. Журко // Высшее образование в России, 2006. – № 12. – С. 155–156.
  <br />

  <br />
 
<a name="з"></a>
 652. Забелин П. Е. Франчайзинг в сфере образования // Право и образование. – М., 2011. – № 6. – С. 156–165.
  <br />
653. Заблоцкая О.А. Кризис университета: глобальный и национальный аспекты // Глобальный научный потенциал. - 2012. - Т. 10. - № 1. - С. 46-52.
  <br />
654. Заболотний, С.Н. Автономное образовательное учреждение как субъект образовательной деятельности / С.Н.Заболотний // Закон и право. –– М.: ЮНИТИ-ДАНА, 2014. –– № 2. –– С. 50–51.
  <br />
655. Заболотний, С.Н. Наименование автономного образовательного учреждения /С.Н. Заболотний // Закон и право. –– М. : ЮНИТИ-ДАНА, 2014. –– № 3. –– С. 69–71.
  <br />
656. Заболотний С.Н. Автономное учреждение как субъект гражданских правоотношений // Юрист ВУЗа. — 2012. — № 10. — С. 58-61.
  <br />
657. Завгородский, А.В. Уровни высшего профессионального образования: что нужно знать кадровику // Справочник кадровика. - 2008. - № 2. - С. 122–126.
  <br />
658. Завгородний А. В. Особенности и проблемы замещения конкурсных должностей в высшем учебном заведении // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, - 2008 - Т. 3. Вып. 1 - С. 45-76.
  <br />
659. Загайнова, Г. Г. К вопросу развития принципов реализации права на образование /Г.Г.Загайнова, Д.А. Турицын // Современная научная мысль. –– 2014. –– № 4. –– С. 172–177.
  <br />
660. Задорожнюк И. Потенциал негосударственных вузов с позиций экономики образования / И. Задорожнюк // Высшее образование в России, 2006. – № 9. – С. 110–118.
  <br />
661. Заернюк В.М., Попов А.Г. Проблемы обеспечения процедур контроля и оценки качества российского образования // Вестник Академии. - 2012. - № 2. - С. 70-74.
  <br />
662. Зайцева Л. А. Правовое регулирование высшего профессионального образования в Российской Федерации / Л. А. Зайцева // Государство и право. – М.: Наука, - 2007 - № 8. – С. 26-36.
  <br />
663. Зайцева Л. А. Система и компетенция государственных органов управления высшим профессиональным образованием / Л. А. Зайцева // Право и государство: теория и практика. – М.: Право и государство, 2007, № 2. – С. 30-43.
  <br />
664. Закржевская, И.В. Проблемы реализации отдельных прав и обязанностей научного работника вуза в случае создания результата интеллектуальной деятельности // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 125-131.
  <br />
665. Залесский В. В. Новое юридическое лицо (автономное учреждение) / В. В. Залесский // Журнал российского права. – М., 2007. – № 4. – С.61-69.
  <br />
666. Замалетдинов Р. Билингвизм и полилингвизм в сфере высшего образования / Р. Замалетдинов // Высшее образование в России, 2006. – № 9. – С. 82–85.
  <br />
667. Замалетдинова, Э. Н. Перспективы совершенствования расходов бюджета Татарстана на образование / Э.Н.Замалетдинова, А.В.Паньков // Научное обозрение. –– 2015. –– № 14. –– С. 308–314.
  <br />
668. Заозерский, Д.С. Роль Федерального закона «Об образовании в РФ» в социально-экономическом развитии современной России /Д.С. Заозерский // Социология и право. –– С.-Пб., 2014. –– № 1 (23). –– С. 92–98.
  <br />
669. Запесоцкий А. Платное образование - не услуга, студент - не клиент // Высшее образование в России. 2002. № 2. С. 48-50.
  <br />
670. Запесоцкий А. Платное образование – не услуга, студент – не клиент // Высшее образование в России.- 2001.- № 2.- С. 48.
  <br />
671. Зарецкой С.Л., Семеко Г.В. Образовательные услуги и новый раунд переговоров в рамках Генерального соглашения по торговле услугами (обзор) // Экономика образования. 2003. № 4. С. 66-68.
  <br />
672. Зарубина, В.В. Новое в законодательстве Российской Федерации // Профессиональное образование. 2008. № 1. С. 44–45.
  <br />
673. Зарубина, В.В. Новое в законодательстве Российской Федерации. Новое в законодательстве Москвы // Профессиональное образование. 2008. № 1. С. 36–37.
  <br />
674. Зауторова, Э. В. Организация образовательного процесса в пенитенциарных учреждениях зарубежных стран // Право и образование. –2013. – № 2. – С. 21–27.
  <br />
675. Захаревич В. Российское образование и вступление России в ВТО: возможные последствия / В. Захаревич, В. Попов, В. Терешков // Высшее образование в России, 2006. – № 4. – С. 20–27.
  <br />
676. Захарова, М. В. Институт признания образовательных квалификаций в сфере юриспруденции как элемент взаимодействия правовых систем современного мира и средство развития правовых отношений между Российской Федерацией и Европейским Союзом / М. В.Захарова, С. Ю. Кашкин // Юридическое образование и наука. –– М. : Юрист, 2014. –– № 2. –– С. 18–21.
  <br />
677. Захаров В.В. Эволюция содержания русского юридического образования во второй половине XVIII - начале ХХ века // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 314-347
  <br />
678. Захаров В.В. Модернизация юридического образования в российских университетах в середине XIX столетия // Юридическое образование и наука. - М.: Юрист, 2003, № 4. - С. 41-48
  <br />
679. Захарушкин, В. Ф. Управление результатами интеллектуальной деятельности в сфере образования / Захарушкин В.Ф. //Конференциум АСОУ: сборник научных трудов и материалов научно-практических конференций. –– 2015. –– № 1. –– С. 2022–2034.
  <br />
680. Зачиняева Э.П. Высшее образование на пути реформирования // Проблемы социально-экономического развития Сибири. - 2012. - № 3. - С. 156-157.
  <br />
681. Зборовский Г. Социология образования: задачи и парадигмы / Г. Зборовский, Е. Шуклина // Высшее образование в России, 2006. – № 1. – С. 131–138.
  <br />
682. Зборовский Г. Эффективность профессиональной подготовки: проблемы социологического измерения / Г. Зборовский, Е. Шуклина // Высшее образование в России, 2006. – № 3. – С. 121–126.
  <br />
683. Звездина Т. М. Образовательное учреждение: проблемы правового регулирования организационно-правовой формы / Т. М. Звездина // Право и образование. – М., 2007. – № 9. – С. 11-18.
  <br />
684. Звездина Т.М. Предпринимательская и иная приносящая доход деятельность образовательного учреждения / Т.М. Звездина // Право и образование. – 2006, 2006. – № 3. – С. 89–96.
  <br />
685. Звездина, Т.М. Правовой статус образовательной организации: перспективы дальнейшего развития законодательного регулирования // Право и образование. 2008. № 10. С. 25–28.
  <br />
686. Зверева Н. Подготовка выпускника к социальной и профессиональной мобильности / Н. Зверева, С. Шевченко, О. Каткова // Высшее образование в России, 2006. – № 6. – С. 89–93.
  <br />
687. Звягольский, А. Ю. Полномочия органов местного управления по организации образовательного процесса в РСФСР (1917–1968 гг.) / А.Ю. Звягольский, Р.А. Эфрикян // Общество и право. –– Краснодар: Изд-во Краснодар. ун-та МВД России, 2014. –– № 1 (47). –– С. 32–36.
  <br />
688. Звягольский А. Ю. Государственно-правовое регулирование международных контактов высшей школы СССР в 1953-1964 годы // Юристъ-Правоведъ. – Ростов-на-Дону : Изд-во Рост. юрид. ин-та МВД России, 2011. – № 3. – С. 61–65.
  <br />
689. Зеер Э.Ф., Новосёлов С.А., Сыманюк Э.Э. Проблема институализации интеллектуальной собственности в системе образования России // Профессиональное образование в России и за рубежом. - 2012. - № 7. - С. 39-48.
  <br />
690. Зеленко Н. Методическая подготовка учителя технологии (интегративный подход) / Н. Зеленко // Высшее образование в России, 2006. – № 4. – С. 132–134.
  <br />
691. Зеленов, Ю. Н. Особенности педагогической профилактики молодежного экстремизма среди учащихся учреждений различных уровней профессионального образования / Ю.Н.Зеленов, Л.П. Пачикова // Право и образование. –– М. : НОУ СГА, 2014. –– № 10. –– С. 53–59.
  <br />
692. Зельгин С.Г. Образование как объект правового регулирования. Законодательство, регулирующее отношения в области образования // Вестник Российского университета дружбы народов. – 2012. - № 5. - С. 49-59
  <br />
693. Земляченко С.В. Классификация и особенности правового положения различных видов образовательных организаций // Образование в документах. 1999. № 2. С. 91-101.
  <br />
694. Земляченко С.В. Предпринимательская деятельность образовательных организаций // Образование в документах. 1999. № 3. С. 91-101.
  <br />
695. Зенков В. Н. Концепция развития законодательства об образовании // Концепции развития российского законодательства. Под ред. Т.Я. Хабриевой, Ю.А.Тихомирова, Ю.П. Орловского. М.: ОАО &quot;Издательский дом &quot;Городец&quot;,2004. - 848 с.
  <br />
696. Зенков В.Н. Совершенствование правового статуса государственных организаций образования / В.Н. Зенков // Журнал российского права. – М.: Норма, 2006. – № 4. – С.25–32.
  <br />
697. Зернов В. Образование и общество: поиск языка взаимопонимания / В. Зернов // Высшее образование в России, 2006. – № 6. – С. 3–6.
  <br />
698. Зиннатуллин, Н. З. Детерминаты коррупции в сфере высшего профессионального образования // Юридическая наука. – 2013. – № 1. – С. 55–59.
  <br />
699. Зиннатуллин, Н. З. Особенности личности коррупционной преступности в системе высшего профессионального образования // Юридическая наука. – 2013. – № 2. – С. 45–48.
  <br />
700. Зиневич, О. В. Инклюзивное образование как форма реализации политики инвалидности в современных условиях: к постановке проблемы / О.В.Зиневич, В.В.Дегтярева // Философия образования. –– 2015. –– № 1 (58). –– С. 115–125.
  <br />
701. Зинухова, В. М. Правовые проблемы финансирования образовательных учреждений за счет местных бюджетов // Правовая наука. – 2013. – № 1 (16). – С. 39–41.
  <br />
702. Зипунникова, Н. Н. Идеологемы в российском законодательстве об образовании и науке XVIII – XX веков (к проблеме координат политико-идеологической составляющей деятельности государства) / Н.Н.Зипунникова //Genesis: исторические исследования. –– 2015. –– № 4. –– С. 355–383.
  <br />
703. Зипунникова, Н. Н. Управление образованием и наукой как функция Российского государства (XVIII - начало XX в) // Российский юридический журнал. – 2013. – № 2 (89). – С. 27–30.
  <br />
704. Зипунникова Н.Н. Правовое регулирование испытаний в университетских комиссиях (из истории российской образовательной политики конца XIX - начала XX в.) // Вестник Удмуртского университета. — 2012. — № 2-1. — С. 98-104.
  <br />
705. Зипунникова, Н.Н. Предварительные правила народного просвещения: опыт систематизации законодательства об образовании в Российской империи // Право и образование. М., 2009, № 5. С. 125-137.
  <br />
706. Зипунникова, Н.Н. Частные издания сборников законов об образовании и науке в императорской России // История государства и права. 2008. № 7. С. 20–21.
  <br />
707. Зипунникова, Н.Н., Лапшина, Л.П. Доступ к образованию и право на образование в России: историко-правовой этюд // «Черные дыры» в российском законодательстве. - 2008. - № 2. - С. 284–286.
  <br />
708. Зобова, О.В. Проблема регистрации права оперативного управления государственного образовательного учреждения и анализа арендных отношений // Экономика образования. - 2008. - № 3. - С. 37–46.
  <br />
709. Зубова Л. А. Понятие и содержание конституционного права на образование / Л. А. Зубова // Современное право. – М.: Новый Индекс, 2007, № 12. – С. 40-43.
  <br />
710. Зубарев С.М. Некоторые проблемы правового обеспечения дополнительного профессионального образования государственных гражданских служащих // Право и образование. - 2012. - № 3. - С. 4-8.
  <br />
711. Зуйкова, Н. И. Социальный механизм реализации права на образование детей в условиях ограничения свободы /Н.И.Зуйкова //Вестник Кемеровского государственного университета. –– 2015. –– № 2–2 (62). С. 39–46.
  <br />
712. Зульфугарзаде, Т. Э. Правовое обеспечение деятельности кредитных потребительских кооперативов и обществ взаимного страхования в образовательных организациях Российской Федерации / Т.Э.Зульфугарзаде// Экономика. Право. Общество. –– 2015. –– № 2 (2). –– С. 14–28.
  <br />
713. Зюзькова М. В. Ценностные ориентации студентов негосударственных высших учебных заведений // Проблемы гражданского общества и правового государства: сборник статей и материалов. – Чита, 2010. – Вып. 14. – С. 127–132.
  <br />

  <br />
 
<a name="и"></a>
 714. Ибрагимов, А. Г., Черкасова, А. В. Антикоррупционная политика в сфере образования // Сборник аспирантских научных работ юридического факультета. – Казань : Изд-во Казан. ун-та, 2013. – Вып. 14. – С. 596–604.
  <br />
715. Ибрагимов М.Г. Характерные черты образовательных отношений // Правовая политика и правовая жизнь. — 2012. — № 2. — С. 136-140.
  <br />
716. Ибрагимов М. Г. К вопросу о предмете правового регулирования в сфере образования // Сборник аспирантских работ. – Казань: Изд-во Казан. гос. ун-та, 2010. – Вып. 11. – С. 189–192.
  <br />
717. Ибрагимов, М.Г. Правовые аспекты управления качеством образования в дошкольных образовательных учреждениях Республики Татарстан // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 163-176.
  <br />
718. Ибрагимова, А. Ш. Проблемы реализации права граждан на образование в РФ / А.Ш.Ибрагимова // Евразийский юридический журнал. –– 2015. –– № 11 (90). –– С. 242–243.
  <br />
719. Ибрагимова Е.М., Ибрагимов М.Г. Правовое регулирование в сфере образования в контексте государственной образовательной политики // Правовая политика и правовая жизнь. - 2012. - № 2. - С. 128-132.
  <br />
720. Ибрагимова, Е.М., Кобчикова, Е.В. Некоторые проблемы гражданско-правового регулирования деятельности дошкольных и школьных образовательных учреждений // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», - 2009, - Т. 4 - Вып. 1. - С. 39-54.
  <br />
721. Ивакина, Д.С. Особенности конституционного права человека и гражданина на образование в Российской Федерации /Д.С. Ивакина // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 11–17.
  <br />
722. Иванов, Д.В. Естественное право как основа профессионального образования и становления человека / Д. В. Иванов // Профессиональное образование в современном мире. –– 2014. –– № 1 (12). –– С. 27–32.
  <br />
723. Иванов В.Г., Барабанова С.В. Об особенностях применения конституционных положений в сфере профессионального образования // Высшее образование в России. — 2012. — № 4. — С. 87-91.
  <br />
724. Иванов В.Г. Новый этап в развитии системы дополнительного профессионального образования Республики Татарстан //Служебная лестница. 2004. № 4. С. 16-19.
  <br />
725. Иванов С.А. Значение сравнительно-исторического метода для юридической науки и образования России // Право и образование. — 2012. — № 02. — С. 120-125.
  <br />
726. Иванова, Н.Ю. Ограничения в праве на образование в Российской Империи по вероисповедному признаку (на примере иудеев) /Н.Ю. Иванова // Гражданское общество в России и за рубежом. –– 2014. –– № 4. –– С. 11–14.
  <br />
727. Иванова, С. А. Развитие высшего юридического образования: проблемы и перспективы / С.А.Иванова, Д. А. Пашенцев // Право и образование. –– М.: НОУ СГА, 2014. –– № 1. –– С. 42–47.
  <br />
728. Иванова, С. А. Вопросы совершенствования законодательства в сфере высшего профессионального образования // Современный юрист. –2013. – № 2. – С. 124–134.
  <br />
729. Иванова, С. А.Создание и развитие института высшего образования в России (Историко-правовой аспект) / С. А. Иванова, Н. М Розина // Государство и право. — 2013. — № 10. — С. 95–102.
  <br />
730. Иванова А. А., Шаклеин В. В. Договор об оказании образовательных услуг в условиях рыночной экономики // Право : теория и практика. – М. : Тезарус, 2011. – № 3–4 (140–141). – С. 18–19.
  <br />
731. Иванова В.Н. Законодательное регулирование экономических отношений в сфере образования // Право и образование. 2002. № 2. С. 5-10.
  <br />
732. Иванчина А.Г. Правовое и материальное положение профессорско-преподавательских кадров высших педагогических учебных заведений в 20-е–30-е годы ХХ века (на материалах среднего Поволжья) // Известия Пензенского государственного педагогического университета им. В.Г. Белинского. — 2012. — № 27. — С. 675-677.
  <br />
733. Ивасенко, Я.С. Общее и профессиональное образование осужденных к лишению свободы: современное состояние и перспективы совершенствования / Я.С. Ивасенко // Человек: преступление и наказание. –– Рязань: Акад. ФСИН России, 2014. –– № 1 (84). –– С. 155–158.
  <br />
734. Ивасенко, Я. С. Международно-правовые стандарты и зарубежное законодательство о получении осужденными к лишению свободы (заключенными) образования // Сборник аналитических обзоров и практических рекомендаций по проблемам исполнения уголовных наказаний. – Рязань, 2013. – С. 11–31.
  <br />
735. Ивасенко Я. С. К истории правового регулирования общего и профессионального образования, профессиональной подготовки осужденных к лишению свободы / Я. С. Ивасенко // Актуальные вопросы современного российского законодательства и организации деятельности уголовно-исполнительной системы. Сборник научных трудов докторантов, адъюнктов и соискателей. – Рязань: Изд-во Акад. права и управления Федерал. службы исполнения наказаний, 2007. – С. 72-77.
  <br />
736. Ивашевский С. Л. Идеалы как ценностные основания образовательного права / С. Л. Ивашевский // Онтология и аксиология права. Тезисы докладов и сообщений Третьей международной научной конференции (19-20 октября 2007 г.). – Омск: Изд-во Ом. акад. МВД России, 2007. – С. 65-67.
  <br />
737. Ивашковская А.В. Реформа профессионального образования в РФ с точки зрения трудового права / А.В. Ивашковская // Право и образование, 2006. – № 6.
  <br />
738. Ивлева, Т.В. Реализация права на образование ребенка с ограниченными возможностями здоровья в России и Англии / Т.В. Ивлева // Вестник Башкирского университета. –– 2014. –– Т. 19. –– № 1. –– С. 331–335.
  <br />
739. Ивлева, Т. В.Право на образование в России и Великобритании (Англии) и его защита через Европейский суд по правам человека / Т. В.Ивлева // Право и образование. — 2013. — № 12. — С. 27–35.
  <br />
740. Ивлиева, М.Ф. Проблемы налогообложения государственных образовательных учреждений // Законодательство. М., 2009, № 4. С. 29-35.
  <br />
741. Ивон Е.В. Нарушение прав потребителей образовательных услуг как основание для проведения внеплановой проверки в рамках осуществления государственного контроля (надзора) в области образования // Адвокат. - 2012. - № 5. - С. 55-59.
  <br />
742. Игнатьева Е. О менеджменте знаний и неявном знании в образовании / Е. Игнатьева // Высшее образование в России, 2006. – № 12. – С. 36–41.
  <br />
743. Идрисова С. Ф. Проблемы реализации концепции непрерывного антикоррупционного образования элиты // Актуальные проблемы экономики и права. – Казань: Познание, 2010. – № 2 (14). – С. 156–160.
  <br />
744. Идрышева, С.К. Соотношение договора возмездного оказания образовательных услуг в сфере высшего образования и принципа свободы договора в РФ и Республике Казахстан // Юридическое образование и наука. М.: Юрист, 2009, № 3. С. 11-13.
  <br />
745. Иконников, В.В. Организация, реализация и значение общественного контроля за социальной политикой государства в России и за рубежом (на примере сферы образования) / В.В. Иконников // Сборник лучших работ по дополнительным номинациям Всероссийской студенческой юридической олимпиады 2014 года. –– М.: Юрист, 2014. –– С. 277–293.
  <br />
746. Илларионов С. В. Особенности правового регулирования предпринимательской деятельности государственных высших образовательных учреждений / С. В. Илларионов // Вестник Юридического института Чувашского государственного университета им. И. Н. Ульянова. Сборник материалов научно-практической конференции, посвященной пятнадцатилетию юридического факультета ЧГУ. – Чебоксары: Изд-во ЧГУ, 2007, № 1 (19). – С. 29-42.
  <br />
747. Ильенко, И. А. Лицензионный контроль в сфере образования как предмет антикоррупционной экспертизы // Вестник института законодательства и правовой информации имени М. М. Сперанского. – 2013. – № 4. – С. 39–42.
  <br />
748. Ильин В. Эволюционизм: от конкуренции к партнерству, от диалектики к аналектике / В. Ильин, Г. Аверьнова, Ю. Золотовский, Т. Ильина, Н. Купчин, К. Ромашкин // Высшее образование в России, 2006. – № 9. – С. 68–75.
  <br />
749. Ильина Ю.В. О совершенствовании правового регулирования дополнительного профессионального образования государственных гражданских служащих Российской Федерации // Научные труды Северо-Западного института управления. - 2012. - Т. 3. № 1. - С. 344-355.
  <br />
750. Ильина О. В. К обсуждению проекта Федерального закона «Об образовании в Российской Федерации» // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2011. – № 5 (81). – С. 77–81.
  <br />
751. Ильина, О.М. Инклюзивное образование: проблемы и перспективы развития // Вестник Саратовской государственной академии права. Саратов: Изд-во СГАП, 2009, № 1 (65). С. 194-198.
  <br />
752. Ильинский И.М. Краткий экскурс в историю разгосударствления российского образования // Право и образование, 2003. – № 3.
  <br />
753. Ильичев И. Е., Лазарева И. И. Управление образованием в Российской Федерации (Министерство образования: задачи и функции)// Право и образование. 2002. №1. С. 171-182.
  <br />
754. Ильичев И.Е., Лазарев А.Ю. Правовой статус педагогических работников // Право и образование, 2001. – № 1.
  <br />
755. Ильченко О. Оценка качества в распределенных системах обучения: технологический подход / О. Ильченко, Ю. Лобанов // Высшее образование в России, 2006. – № 11. – С. 97–103.
  <br />
756. Ильченко О. Стандартизация новых образовательных технологий / О. Ильченко // Высшее образование в России, 2006. – № 4. – С. 42–47.
  <br />
757. Имакаев В. Педагогическая реальность: проектно-коммуникативный подход / В. Имакаев // Высшее образование в России, 2006. – № 7. – С. 47–53.
  <br />
758. Имакаев В. Учитель и ученик: сотворчество образовательной реальности / В. Имакаев // Высшее образование в России, 2006. – № 10. – С. 113–120.
  <br />
759. Иншаков О.В., Тараканов В.В. Хозяйственная деятельность государственного вуза в современном экономико-правовом пространстве России // Экономическая наука современной России. 2003. № 3. С. 119-132.
  <br />
760. Иншакова А. О. Общие закономерности и перспективные тенденции развития глобального уровня правового регулирования образования // Вестник Волгоградского государственного университета. – Волгоград : Изд-во ВолГУ, 2010. – № 1. – С. 99–106.
  <br />
761. Исаев, М. М. О высшем юридическом образовании РСФСР / М. М.Исаев // Историко-правовые проблемы: Новый ракурс. –– 2015. –– № 11. –– С. 5–19.
  <br />
762. Исаев, Д.Г. Причины коррупционных преступлений в сфере высшего профессионального образования // Вестник Саратовской государственной академии права. Саратов: Изд-во СГАП, 2009, № 4 (68). С. 116-118.
  <br />
763. Исаков В.М. Проблемы права в хореографическом образовании // Право и образование. — 2012. — № 7. — С. 38-44.
  <br />
764. История Московского университета. М.: Изд-во Московского ун-та, 1955. Т.1. 563 с.
  <br />
765. История университетского образования в дореволюционной России/ Под редакцией А.Я. Савельева. М.: Изд-во НИИ ВШ, 1993. 55 с.
  <br />
766. Исхакова, Ф. С. Формирование толерантности в образовательном процессе / Ф.С.Исхакова//Вестник УГАЭС. Наука, образование, экономика. Серия: Экономика. –– 2015. –– № 1 (11). –– С. 189–192.
  <br />
767. Иттерстад, Г. Интеграция слабовидящих детей в учреждения начального образования в г. Тромсе: вносит ли изменения внедрение Конвенции ООН о правах инвалидов? / Г. Иттерстад // Реализация конвенции ООН о правах людей с инвалидностью в Германии, Норвегии, России: проблемы и перспективы, лучшие практики НКО . Материалы международной конференции «Опыт Норвегии, Германии и России в создании доступной среды для людей с инвалидностью» (г. Архангельск, 3–4 июня 2013 г.). –– Архангельск: Лоция, 2014. –– С. 46–52.
  <br />
768. Ишанова, М.В. Неправовое регулирование в сфере присуждения ученых степеней (на примере взаимодействия права и традиций) // Юридическое образование и наука. 2008. № 1. С. 18–21.
  <br />
769. Ишина И.В. Модели финансирования образования // Экономика образования. 2003. № 4 (17). С. 7- 23.
  <br />
770. Ишмеева, А. С., Герасимова, Д. И., Сафина, Е. А. Инклюзивное образование как перспектива социального развития общества / А.С.Ишмеева, Д.И.Герасимова, Е.А.Сафина //Вестник УГАЭС. Наука, образование, экономика. Серия: Экономика. –– 2015. –– № 3. –– С. 13–18.
  <br />
771. Ищенко В. Интеграция образования, науки и производства. Опыт практического решения / В. Ищенко, З. Сазонова // Высшее образование в России, 2006. – № 10. – С. 23–31.
  <br />

  <br />
 
<a name="к"></a>
 772. Кабакович Г.А., Хамитова Г.Ш. Модель правового образования и воспитания российской молодежи как способ решения социальной проблемы правового нигилизма // Вестник Башкирского университета. — 2012. —Т. 17. № 1. — С. 296-297.
  <br />
773. Казаков В.П., Ревнова М.Б. Особенности договора об оказании образовательных услуг//Юридическая мысль. 2001. № 5. С. 46-51.
  <br />
774. Казакова, Д. Д. Трансформация конституционных принципов равенства и справедливости в статусе детей дошкольного возраста как субъектов права на образование / Д.Д.Казакова // Современные тенденции развития науки и технологий. –– 2015. –– № 8–6. –– С. 45–49.
  <br />
775. Казурова О. Ю. Роль и специфика правовой социализации студентов в современном образовательном пространстве России // Право и образование. – М., 2011. – № 12. – С. 19–30.
  <br />
776. Кайгородцева Е.И. Реализация конституционно закрепленной свободы преподавания в рамках Болонского процесса / Е.И. Кайгородцева // Право и образование, 2006. – № 1.
  <br />
777. Калашник, Н. И. О создании условий для реализации права на профессиональное образование лицами с ограниченными возможностями здоровья / Н.И.Калашник, А.С. Кашлакова // Правовая мысль в образовании, науке и практике. –– 2014. –– № 1 (3). –– С. 22–23.
  <br />
778. Калашников А. А. Национальные проекты и право на образование / А. А. Калашников // Гражданин и право. – М.: Новая правовая культура, 2007, № 8. – С. 51-57.
  <br />
779. Калмыкова, А. Д. Право на образование в решениях Конституционного суда Российской Федерации /А.Д.Калмыкова //Молодые ученые. –– 2015. –– № 6. –– С. 244–245.
  <br />
780. Кальяк, А. М. Основные новеллы Кодекса Республики Молдова«Об образовании» / А. М. Кальяк// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 157–179.
  <br />
781. Кананыкина, Е. С. Юридические формы источников права об образовании в социалистической системе Китайской народной республики / Е.С. Кананыкина// Политика и общество. — 2013. — № 9. — С. 1120–1131.
  <br />
782. Кананыкина, Е. С. Реформирование системы образования в Испании и Португалии : законодательное обеспечение // Право и образование. – 2013. – № 9. – С. 51–61.
  <br />
783. Кананыкина, Е. С. Реформирование системы образования стран Центральной Европы в конце XX – начале XXI веков // Право и образование. – 2013. – № 6. – С. 57–65.
  <br />
784. Кананыкина, Е. С. Реформирование системы образования стран Западной Европы в конце XX – начале XXI веков // Право и образование. –2013. – № 5. – С. 107–112.
  <br />
785. Кананыкина, B. C. Нормативные документы о реформе образования : романо-германская правовая система // Право и образование. –2013. – № 2. – С. 4–20.
  <br />
786. Кананыкина Е. С. Двустороннее международное сотрудничество Российской Федерации в сфере образования: правовые аспекты / Е. С. Кананыкина // Международное публичное и частное право. – М.: Юрист, 2007, № 4. – С. 31-34.
  <br />
787. Кананыкина Е. С. Законодательство об образовании в странах Содружества Независимых Государств / Е. С. Кананыкина // Право и образование. – М., 2007. – № 11. – С. 9-18.
  <br />
788. Кананыкина Е. С. Законодательство об образовании в странах Содружества Независимых Государств / Е. С. Кананыкина // Право и образование. – М., 2007. – № 12. – С. 9-17.
  <br />
789. Кананыкина Е. С. Источники образовательного права в системе источников права / Е. С. Кананыкина // Юридическое образование и наука. – М.: Юрист, 2007, № 2. – С. 4-9.
  <br />
790. Кананыкина Е. С. Источники права об образовании Великобритании: образовательные доктрины второй четверти XX века / Е. С. Кананыкина // Юридическое образование и наука. – М.: Юрист, 2007, № 3. – С. 43-46.
  <br />
791. Кананыкина Е. С. Система оценки качества знаний студентов в современной Великобритании / Е. С. Кананыкина // Право и образование. – М., 2007. – № 8. – С. 64-69.
  <br />
792. Кананыкина Е. С. Эволюция английского законодательства об образовании: образовательные акты до второй половины XX века / Е. С. Кананыкина // Право и образование. – М., 2007. – № 4. – С. 120-129.
  <br />
793. Кананыкина Е.С. Политика образования в нормативных правовых актах в традиционных и религиозных правовых системах / Е.С. Кананыкина // Юридическое образование и наука. – М.: Юрист, 2006. – № 2. – С.37–41.
  <br />
794. Кананыкина Е.С. Систематизация нормативно-правовых актов об образовании / Е.С. Кананыкина // Право и образование, 2006. – № 1. – С. 213–226.
  <br />
795. Кананыкина, Е.С. Двустороннее международное сотрудничество РФ в сфере образования: правовые аспекты // Государственная власть и местное самоуправление. М.: Юрист, 2009, № 7. С. 30-33.
  <br />
796. Кананыкина, Е.С. Идеология и политика образования в современном политико-правовом пространстве // Юридическое образование и наука. 2008. № 1. С. 9–14.
  <br />
797. Кананыкина, Е.С. Источники международного права в сфере образования: региональные рамки действия // Право и образование. 2008. № 8. С. 14–26.
  <br />
798. Кананыкина, Е.С. Источники международного права в сфере образования: международные рамки действия // Право и образование. 2008. № 7. С. 23–31.
  <br />
799. Кананыкина, Е.С. Образовательные доктрины Великобритании второй половины XX века // Административное и муниципальное право. М.: Nota Bene, 2009, № 7 (19). С. 33-39.
  <br />
800. Кананыкина, Е.С. Система высшего образования в нормативных документах Великобритании // Право и образование. М., 2009, № 1. С. 59-70.
  <br />
801. Кананыкина, Е.С. Структура органов управления образованием Французской республики: путь к децентрализации // Административное и муниципальное право. М.: Nota Bene, 2009, № 2 (14). С. 28-38.
  <br />
802. Кананыкина, Е.С. Структура органов управления школьным образованием Великобритании // Административное и муниципальное право. М.: Nota Bene, 2009, № 1 (13). С. 23-28.
  <br />
803. Кананыкина Е. С. Делегирование и локальное нормотворчество Великобритании в сфере образования // Государственная власть и местное самоуправление. – М. : Юрист, 2010. – № 6. – С. 23–26.
  <br />
804. Кананыкина Е. С. Децентрализация и вопросы школьного обучения в нормативных актах американских штатов // Административное и муниципальное право. – М. : Nota Bene, 2010. – № 3 (27). – С. 47–56.
  <br />
805. Кананыкина Е. С. Источники права об образовании Великобритании: образовательные доктрины первой четверти XX века // Государственная власть и местное самоуправление. – М. : Юрист, 2010. – № 4. – С. 44–48.
  <br />
806. Кананыкина Е. С. Разграничение полномочий в сфере управления образованием в Германии // Административное и муниципальное право. – М. : Nota Bene, 2010. – № 4 (28). – С. 16–31.
  <br />
807. Кананыкина Е. С. Структура органов управления высшим образованием в Великобритании // Административное и муниципальное право. – М. : Nota Bene, 2010. – № 2 (26). – С. 49–54.
  <br />
808. Кананыкина Е. С. Эволюция английского законодательства об образовании: акты о реформе образования 1950 – начала 1990 годов XX века // Право и образование. – М., 2010. – № 5. – С. 119–131.
  <br />
809. Кананыкина Е. С. Юридические формы источников права об образовании в социалистической системе КНР // Право и образование. – М., 2010. – № 3. – С. 23–34.
  <br />
810. Канунников А.Д. Управление образовательными учреждениями и проблемы законодательства / А.Д. Канунников // Право и образование, 2006. – № 1. – С. 62–65.
  <br />
811. Капелько Т. В. Проблемы развития образования в вузе // Сборник научных трудов преподавателей и аспирантов юридического факультета. – Мурманск : Изд-во МГТУ, 2011. – С. 55–62.
  <br />
812. Капелько, Т.В. К вопросу развития высшего образования на современном этапе // История государства и права. 2008. № 2. С. 57.
  <br />
813. Капелько, Т.В. Правовой механизм повышения качества образовательного процесса // Сборник научных трудов преподавателей юридического факультета. Мурманск: Изд-во МГТУ, 2009. С. 39-60.
  <br />
814. Капитова, О. В. К вопросу о правах и обязанностях родителей в дошкольных образованиях и школах в швейцарском кантоне Берн // Нравственные императивы в праве. – 2013. – № 1. – С. 20–22.
  <br />
815. Капитонова, Е.А. Проблемы правового регулирования обязанностей ребенка в образовательной сфере / Е.А. Капитонова // Известия высших учебных заведений. Поволжский регион. Общественные науки. –– 2014. –– № 1 (29). –– С. 51–60.
  <br />
816. Капитонова, Е. А. Основы религиозных культур и светской этики : от дискуссии к обязательной школьной дисциплине // Гражданин и право. –2013. – № 1. – С. 66–69.
  <br />
817. Капитонова Е.А. К вопросу о введении в действие нового ФГОС 1 среднего (полного)общего образования // Гражданин и право. — 2012. — № 11. — С. 88-91.
  <br />
818. Каплюк М. А. Органы управления высшим учебным заведением: проблемы разграничения полномочий и ответственности / М. А. Каплюк // Право и образование. – М., 2007. – № 5. – С. 23-32.
  <br />
819. Каплюк М.А. Понятие и виды высших учебных заведений: проблемы их правового определения: Право // Известия высших учебных заведений. Северо-Кавказский регион: Право. Общественные науки: Спецвыпуск. - Ростов-на-Дону, 2006. - С. 29-33
  <br />
820. Каплюк М.А. Проблемы определения понятия и видов высших учебных заведений // Юридическое образование и наука. - М.: Юрист, 2006, № 3. - С. 19-22
  <br />
821. Капицын В. О некоторых правовых аспектах развития наукоградов в России // Самоуправление. - 2012. - № 5. - С. 19-20.
  <br />
822. Караваев Н. В. Организационное единство негосударственного вуза: правовой аспект / Н. В. Караваев // Право и образование. – М., 2007. – № 2. – С. 44-54.
  <br />
823. Караваев Н.В. Государственный образовательный стандарт подготовки юристов - проблемы реализации // Юридическое образование и наука. 2002. № 2. С. 13-15.
  <br />
824. Карамышева Н.М. Региональный рынок труда и система профессионального образования: проблемы взаимодействия и регулирования // Вестник Башкирского университета. - 2012. - Т. 17. № 1(I). - С. 632-635.
  <br />
825. Карасартова М.М., Карасартова М.М. Традиционные и новационные концепции права в образовании и правовой культуре // Философия образования. — 2012. — Т. 42. № 3. — С. 65-70.
  <br />
826. Карданова, А. К. Теоретические и практические аспекты реализации права на образование гражданами Республики Южная Осетия в современных условиях /А.К.Карданова//Политематический сетевой электронный научный журнал Кубанского государственного аграрного университета. –– 2015. –– № 107. –– С. 1006–1016.
  <br />
827. Каргин Н. Реализуем идею инновационного университета / Н. Каргин, Р. Гвоздиков, Е. Володихин, О. Жукова // Высшее образование в России, 2006. – № 5 . – С. 54–57.
  <br />
828. Каримов, Б.Р. Право человека на самореализацию, образование и научное творчество и пути языковой и культурной интеграции Востока и Запада /Б. Р. Каримов // Профессиональное образование в современном мире. –– 2014. –– № 2 (13). –– С. 95–101.
  <br />
829. Карномазов А.И. Право учреждения на самостоятельное распоряжение имуществом // «Юрист». 2002. № 7. С. 26-32.
  <br />
830. Карпенко М.П., Фокина В.Н., Слива А.В. О лицензионных требованиях к вузам, реализующим образовательные программы высшего профессионального образования с применением электронного обучения, дистанционных образовательных технологий // Право и образование. - 2012. - № 10. - С. 4-13.
  <br />
831. Карпенко О.М., Катомина Л.И., Куперман И.А., Кузнецова О.В., Шестак Н.В. Опыт зарубежного законодательства в области дистанционного образования // Право и образование. 2002. № 2. С. 11-18.
  <br />
832. Карпенко О.М., Такташова Т.В., Шестак Н.В. Состояние и основные тенденции модернизации российского общего и высшего профессионального образования//Право и образование. 2002. № 4. С. 45-51.
  <br />
833. Карпунина, О. И.Образование лиц с ограниченными возможностями здоровья в свете нового Федерального закона об образовании в Российской Федерации / О. И.Карпунина// Гуманитарные науки и образование. — 2013. — № 1 (13). — С. 57–61.
  <br />
834. Карташов Л. Как внедрять вузовские научные разработки / Л. Карташов. // Высшее образование в России – № 6. – С. 151–153.
  <br />
835. Карюк, А.В. Роль решения верховного суда США «Браун против совета по образованию» в процессе уничтожения расовой дискриминации / А.В. Карюк // Правовед: межвузовский научный сборник. –– Великий Новгород: НовГУ им. Ярослава Мудрого, 2014. –– Вып. 10. –– С. 34–36.
  <br />
836. Карягин Н.Е. Вузы: правовые основы деятельности. Казань: Таглимат, 2000. 136 с.
  <br />
837. Касаткин, М.Н. Право на образование, его место и роль в общей системе прав человека / М.Н. Касаткин // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2015. –– № 2. –– С. 62–65.
  <br />
838. Касаткин, М. Н. Право на образование, его место и роль в общей системе прав человека / Касаткин М.Н. // Вестник Московского университета МВД России. –– 2015. –– № 2. –– С. 62–65.
  <br />
839. Касаткин, М.Н. Семейное образование как правовая форма получения образования в России и Великобритании / М.Н. Касаткин // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2015. –– № 4. –– С. 30–33.
  <br />
840. Касаткин, М. Н. Семейное образование как правовая форма получения образования в России и Великобритании / Касаткин М.Н. //Вестник Московского университета МВД России. –– 2015. –– № 4. –– С. 30–33.
  <br />
841. Касаткин, М.Н. Право на образование и особенности его законодательного закрепления / М.Н.Касаткин // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 3. –– С. 27–29.
  <br />
842. Касаткин, М. Н., Николаев, Б. В., Хазов Е. Н. Конституционно-правовое обеспечение организации и деятельности советов по вопросам высшего образования в США // Вестник Московского университета МВД России. – 2013. – № 6. – С. 43–48.
  <br />
843. Кастель Ю.Е. Международно-правовые стандарты в области образования//Российский юридический журнал. 2001. № 1. С. 144-147.
  <br />
844. Кастель Ю.Е. Основания внутригосударственной и международно-правовой регламентации права на образование // Российский юридический журнал. 1999. – № 1.
  <br />
845. Катков Л. В. Политика современного Российского государства в сфере регулирования образования // Юридическое образование и наука. – М. : Юрист, 2010. – № 2. – С. 22–27.
  <br />
846. Кафидов, В. В. Непрерывное образование: понятие, ведущие идеи, принципы и функции / В.В. Кафидов, О.С. Юдов // Вестник Калининградского филиала Санкт-Петербургского университета МВД России. –– Калининград: Изд-во Калинингр. филиал СПбУ МВД России, 2014. –– № 1 (35). –– С. 168–171.
  <br />
847. Кац, А.М. Инклюзивное образование: комментарии к закону об образовании / А. М. Кац // Народное образование. –– 2014. –– № 5. –– С. 59–64.
  <br />
848. Качаев, И.В. Формирование внутренних программ экспортного контроля в образовательных организациях высшего образования /И.В. Качаев // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 102–112.
  <br />
849. Качалов В., Прудковский Б. По поводу оценки качества // Высшее образование в России. 1999. № 2. С. 54-57.
  <br />
850. Качмазова, Л. Г. Получение образования вне образовательных организаций: правовые перспективы / Л.Г. Качмазова, Ф.В. Цомартова // Журнал российского права. –– М. : Норма, 2014. –– № 2. –– С. 27–36.
  <br />
851. Каширина, О.В., Козлова, Н.В. Модернизация системы государственных научно-образовательных учреждений как средство обеспечения инновационного развития российского высшего профессионального образования // Законодательство. М., 2009, № 4. С. 12-23.
  <br />
852. Кашкин, С.Ю. Опыт аккредитации высших учебных заведений в зарубежных странах / С.Ю.Кашкин, П.А. Машошин, В.Д. Пантелькин // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 1. –– С. 23–26.
  <br />
853. Кашковский О.П. О критериях разграничения коммерческих и некоммерческих организаций // «Юрист». 2000. № 3. С. 14-20.
  <br />
854. Каюмова, К. Г. Особенности гражданско-правового образования школьников и государственная политика в европейских странах / К.Г.Каюмова // Казанская наука. –– 2015. –– № 4. –– С. 202–204.
  <br />
855. Кванина В. Коммерческое обозначение и вуз //Юрист ВУЗа. — 2012. —№ 3. — С. 51-57.
  <br />
856. Кванина В. В. Особенности договора на оказание вузом образовательных услуг // Сфера услуг: гражданско-правовое регулирование: сборник статей. – М. : Инфотропик Медиа, 2011. – С. 143–171.
  <br />
857. Кванина В.В. Договор коммерческой концессии и сфера образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 178-182.
  <br />
858. Кванина В. В. Договор на оказание вузом образовательных услуг / В. В. Кванина // Закон: Апрель. – М., 2007. – С. 29-39.
  <br />
859. Кванина В. В. Особенности прав и обязанностей сторон по договору возмездного оказания образовательных услуг // Право и образование.- 2005.- № 2 (март-апрель).- С. 77.
  <br />
860. Кванина В. В. Коллизии в современном образовательном законодательстве: теоретико-методологические аспекты исследования и преодоления // Право и образование. – 2005. – № 4. – С. 53–64.
  <br />
861. Кванина В.В. Замена лиц профессорско-преподавательского состава (по договору на оказание возмездных образовательных услуг) / В.В. Кванина // Цивилист: Научно-практический журнал. – М.: АНО «Юридические программы», 2006. – № 1. – С.54–56.
  <br />
862. Кванина В.В. Отдельные проблемы правового обеспечения управления вузами / В.В. Кванина // Право и образование, 2006. – № 1.
  <br />
863. Кванина В.В. Правовая природа отношений «студент – бюджетник – вуз» / В.В. Кванина // Право и образование, 2006. – № 4.
  <br />
864. Кванина В.В. Особенности договора на оказание вузом образовательных услуг // Сфера услуг: гражданско-правовое регулирование: сборник статей. - М.: Инфотропик Медиа, 2011. - С. 143-171
  <br />
865. Кезин, А.С. Социальная направленность нормативно-правовой базы образования // Профессиональное образование. 2008. № 4. С. 32–33.
  <br />
866. Керимов Д.А. Система права и систематизация законодательства // Право и образование. 2003. № 1. С. 7-28.
  <br />
867. Киктев С. О теории последипломного педагогического образования / С. Киктев // Высшее образование в России, 2006. – № 9. – С. 131–133.
  <br />
868. Киктев С. Последипломное образование: подготовка преподавателей / С. Киктев // Высшее образование в России, 2006. – № 4. – С. 140–143.
  <br />
869. Кинелев В. Дистанционное образование - образование XXI в. // «Alma mater». («Вестник высшей школы»). 1999. № 5. С. 4-8.
  <br />
870. Кириллина Ю. Качество образования как комплексная проблема / Ю. Кириллина // Высшее образование в России, 2006. – № 10. – С. 45–47.
  <br />
871. Кириллова, О. В. Анализ нормативно-правовых актов обеспечения конфессионально ориентированного образования в Российской Федерации / О.В.Кириллова, Т.В.Кириллова, Э.Н.Игорева // Вестник Чувашского государственного педагогического университета им. И.Я. Яковлева. –– 2015. –– № 1 (85). –– С. 152–156.
  <br />
872. Кириллова Н.Б. Высшее образование во Франции: фактор преемственности // Право и образование. - 2012. - № 11. - С. 75-81.
  <br />
873. Кирилловых, А.А. Публичная служба и конфликт интересов в сфере высшего образования: проблемные вопросы /А. А. Кирилловых // Законодательство и экономика. –– М.: Законодательство и экономика, 2015. –– № 2. –– С. 29–43.
  <br />
874. Кирилловых, А. А. Отдельные проблемы юридической техники и содержательной стороны норм Закона «Об образовании в Российской Федерации» // Законодательство и экономика. – 2013. – № 7. – С. 23–28.
  <br />
875. Кирилловых, А. А. Новое образовательное законодательство : базовые правовые институты и новации // Адвокат. – 2013. – № 2. – С. 5–19.
  <br />
876. Кирилловых А.А. Модернизация образовательного законодательства: концептуальные проблемы проекта закона «Об образовании в Российской Федерации» // Юрист ВУЗа. - 2012. - № 5. - С. 5-11.
  <br />
877. Кирилловых А. А. Законодательство об образовании: современная действительность и концептуальное развитие // Законодательство и экономика. – М. : Законодательство и экономика, 2011. – № 11. – С. 40–58.
  <br />
878. Кирилловых А. А. Трудовые правоотношения в высшей школе: проблемы и практика регулирования // Законодательство и экономика. – М. : Законодательство и экономика, 2011. – № 9. – С. 64–71.
  <br />
879. Кирилловых А. Л. Гражданско-правовые аспекты платных образовательных услуг // Право и образование. – М., 2011. – № 12. – С. 4–18.
  <br />
880. Кирилловых А. Л. Университет в законодательстве о высшей школе (правовой анализ статуса МГУ и СПбГУ) // Право и образование. – М., 2011. – № 11. – С. 21–34.
  <br />
881. Кирилловых А. А. Автономные образовательные учреждения и новые формы управления в высшем образовании / А. А. Кирилловых // Вестник Российской правовой академии. – М.: РПА МЮ РФ, 2007, № 4. – С. 91-93.
  <br />
882. Кирилловых А. А. Изменения в законодательстве об образовании в части элементов системы государственного контроля и надзора в сфере образования / А. А. Кирилловых // Право и экономика. – М.: Юрид. Дом «Юстицинформ», 2007, № 9. – С. 74-80.
  <br />
883. Кирилловых А. А. Особенности регулирования трудовых отношений в высшем учебном заведении / А. А. Кирилловых // Право и образование. – М., 2007. – № 4. – С. 96-103.
  <br />
884. Кирилловых, А.А. ВУЗ как субъект административных правоотношений // Право и образование. 2008. № 11. С. 34–44.
  <br />
885. Кирилловых, А.А. Высшие учебные заведения в реформе образования: критерии и оценки проблем регулирования // Право и образование. М., 2009, № 1. С. 82-89.
  <br />
886. Кирилловых, А.А. Имущественные права образовательных учреждений // Право и образование. 2008. № 7. С. 32–37.
  <br />
887. Кирилловых, А.А. К вопросу о трансформации права оперативного управления в имущественном режиме образовательных учреждений // Юрист. 2008. № 7. С. 46–50.
  <br />
888. Кирилловых, А.А. Ограниченные вещные права образовательных организаций: пределы распорядительных полномочий // Культура: управление, экономика, право. М.: Юрист, 2009, № 2. С. 21-26.
  <br />
889. Кирилловых, А.А. Правовые аспекты модернизации системы высшего образования // Право и образование. М., 2009, № 3. С. 64-75.
  <br />
890. Кирилловых, А.А. Пределы распорядительных полномочий в сфере вещных прав образовательных организаций // Право и образование. М., 2009, № 8. С. 34-43.
  <br />
891. Кирилловых, А.А. Проблемы и перспективы совершенствования системы вузов: правовой аспект // Юридическое образование и наука. 2008. № 2. С. 6–8.
  <br />
892. Кирилловых, А.А. Проблемы регулирования административной правосубъектности вузов // Право и образование. 2008. № 9. С. 17–25.
  <br />
893. Кирилловых, А.А. Структурные преобразования в системе высшего образования: изменения правового регулирования // Право и экономика. 2008. № 2. С. 10–14.
  <br />
894. Кирилловых, А.А. Федеральные университеты в образовательном законе // Право и экономика. М.: Юрид. Дом «Юстицинформ», 2009, № 6. С. 11-16.
  <br />
895. Кирилловых А. А. Проблемы развития современной системы вузов в нормативно-правовом регулировании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 160-168.
  <br />
896. Кирилловых А. А. Система высшего профессионального образования (Анализ законодательства и структуры управления) // Право и образование. – 2007. – № 4. – С. 96–103.
  <br />
897. Кирилловых А. А. Автономия вуза: баланс частных и публичных интересов // Право и образование. – М., 2010. – № 2. – С. 54–64.
  <br />
898. Кирилловых А. А. Право на образование в свете Болонской декларации // Социальное и пенсионное право. – М. : Юрист, 2010. – № 1. – С. 31–33.
  <br />
899. Кирилловых А. А. Развитие норм о статусе вузов и проблемы их отражения в законодательстве // Законодательство и экономика. – М. : Законодательство и экономика, 2010. – № 6. – С. 45–53.
  <br />
900. Кирилловых А. А. Регулирование высшего образования: от децентрализации к координационной централизации // Право и образование. – М., 2010. – № 6. – С. 28–39.
  <br />
901. Кириченко П. Н. Реализация Конституционного права на образование в новых правовых условиях / П. Н. Кириченко // Право: история, теория, практика. Сборник статей и материалов. – Брянск, 2007, Вып. 11. – С. 28-34.
  <br />
902. Киселев, В. Н. К вопросу о развитии междисциплинарных научных исследований в России / В. Н.Киселев, Е. К.Нечаева // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 222–238.
  <br />
903. Киселев, И. В. Реализация прав студентов в сфере высшего образования во второй половине XIX в. в контексте международного сотрудничества Российской Империи /И.В.Киселев // Теория и практика общественного развития. –– 2015. –– № 24. –– С. 252–254.
  <br />
904. Киселев Е.Ю., Станкевич В.В. Болонский процесс и его влияние на законодательство Российской Федерации в сфере образования // Вестник открытого юридического института . – 2012. - № 1 (2). - С. 4-15
  <br />
905. Киселев, А.К. К вопросу о разработке государственных образовательных стандартов нового поколения // Право и образование. М., 2009, № 3. С. 28-34.
  <br />
906. Кислов А.Г., Кропанева Е.М. О роли образования в процессе реализации права на достойное человеческое существование // Образование и наука. — 2012. — № 5. — С. 3-14.
  <br />
907. Кислов А.Г., Шмурыгина О.В. Институциализация высшей школы: ретроспектива // Право и образование. - 2012. - № 11. - С. 17-31
  <br />
908. Кислов А.Г. К определению современного образования как объекта правоотношения // Право и образование, 2003. – № 2.
  <br />
909. Кислов А.Г. О Всероссийской научно-практической конференции «Правовые и организационные проблемы развития системы образования Российской Федерации: настоящее и будущее» / А.Г. Кислов, В.М. Костромин // Право и образование. – 2006, 2006. – № 2. С. 229–231.
  <br />
910. Кичеева, Ю.А. Классификация конституционных прав на образование / Ю.А. Кичеева // Science Time. –– 2014. –– № 9 (9). –– С. 119–123.
  <br />
911. Кладова, С. У российского образования должно быть большое будущее // Профессиональное образование. 2008. № 1. С. 2–3.
  <br />
912. Клеандров, М.И. В чем основной смысл квалификационного экзамена кандидата в судьи // Российское правосудие. 2008. № 1. С. 82–94.
  <br />
913. Клейнер Г. Микроэкономика знаний и мифы современной теории / Г. Клейнер // Высшее образование в России, 2006. – № 9. – С. 32–37.
  <br />
914. Клименко, Л. С. Осуществление языковой политики в сфере образования // Право и образование. –  2013. – № 3. – С. 50–57.
  <br />
915. Климов, А. Роль университетов Российской империи в разработке Положения «О производстве в ученые степени» // Высшее образование в России. 2008. № 4. С. 143–150.
  <br />
916. Клочкова, А. В. Новые образовательные стандарты глазами студентов / А.В. Клочкова, А.А. Шаронова // Вестник Московского университета. Серия 11: Право. –– М.: Изд-во Моск. ун-та, 2014. –– № 2. –– С. 43–52.
  <br />
917. Клушина, Н. «Лицей – вуз»: преподавание непрофильной дисциплины / Н. Клушина, Н. Ширяева // Высшее образование в России, 2006. – № 7. – С. 157–159.
  <br />
918. Клушина, Н. «Лицей – университет» – система научного образования / Н. Клушина, И. Игропуло // Высшее образование в России, 2006. – № 5. – С. 64–68.
  <br />
919. Ключарев Г. Маргинал с дипломом / Г. Ключаров // Высшее образование в России, 2006. – № 5. – С. 166–167.
  <br />
920. Кныш, В.А., Федорова Ю.С. Стратегическое управление малыми инновационными предприятиями, созданными при университете для внедрения результатов интеллектуальной деятельности // Записки Горного института. — 2012. — Т. 197. — С. 118-123.
  <br />
921. Князев, Е. А. Европейское измерение и институциональная трансформация в российском высшем образовании / Е.А.Князев, Н. В. Дрантусова // Вопросы образования. –– 2014. –– № 2. –– С. 109–131.
  <br />
922. Князев, Е. А. Стратегический менеджмент для университетов //Высшее образование сегодня. 2004. №1. С. 3-7.
  <br />
923. Князева, А. Г. К вопросу о систематизации законодательства об образовании / А. Г. Князева // Право и политика. – М.: Nota Bene, 2007, № 5. – С. 76-80.
  <br />
924. Кобчикова, Е.В. К вопросу о правовой природе договоров о целевом обучении и о целевом приеме / Е.В.Кобчикова, О.А. Чепарина // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 4–10.
  <br />
925. Кобчикова Е.В. Особенности договора возмездного оказания образовательных услуг // Право и образование. - 2012. - № 7. - С. 45-51
  <br />
926. Ковалевский М.А. Льготы сельских учителей в жилищно-коммунальной сфере: историко-правовой и конституционно-правовой аспекты // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 128-165
  <br />
927. Коваленко, Н. В. Право на дошкольное образование и полномочия органов местного самоуправления по организации его предоставления жителям муниципальных образований / Н.В.Коваленко // Философия права. ––  2015. –– № 2 (69). –– С. 94–97.
  <br />
928. Ковальчук О. С. Подготовка управленческих кадров как форма реализации права на образование // Сравнительное конституционное обозрение. – М. : Институт права и публичной политики, 2010. – № 3 (76). – С. 29–35.
  <br />
929. Ковардакова М. А. Стандарт дополнительного профессионального образования как основа оценки его качества // Право и образование. – М., 2011. – № 12. – С. 52–60.
  <br />
930. Кодинцев, А.Я. Высшее юридическое образование в СССР в годы Великой Отечественной войны / А.Я. Кодинцев // Право и образование. –– М.: НОУ СГА, 2014. –– № 5. –– С. 126–132.
  <br />
931. Кожевников О. А. Проблемные вопросы законодательства о некоммерческих организациях (на примере Федерального закона «Об автономных учреждениях») / О. А. Кожевников // Право и образование. – М., 2007. – № 4. – С. 57-61.
  <br />
932. Кожевников О. А. Проблемы несовершенства правового регулирования государственного контроля и надзора в сфере образования / О. А. Кожевников // Право и образование. – М., 2007. – № 10. – С. 4-10.
  <br />
933. Кожин В. Наука в университете инновационного типа / В. Кожин // Высшее образование в России, 2006. – № 3. – С. 43–48.
  <br />
934. Козлова, Г. Н. Власть и общество в развитии законодательства в сфере общего образования в России ХIХ века / Г. Н.Козлова, А. В. Овчинников // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 251–266.
  <br />
935. Козлова С.А. Реализация Федерального закона от 8 мая 2010 года № 83-ФЗ в сфере образования // Право и образование. - 2012. - № 2. - С. 31-47.
  <br />
936. Козлова С.А. Реформа государственных учреждений в сфере образования и в сфере здравоохранения // Современное общество и право. - 2012. - № 1. - С. 66-73.
  <br />
937. Козлова С. А. Имущественный режим государственных образовательных учреждений // Право и экономика. – М. : Юстицинформ, 2011. – № 7. – С. 18–23.
  <br />
938. Козлова Н.В., Каширина О.В. «Малые предприятия» бюджетных учреждений (комментарий к Федеральному закону от 2 августа 2009 г. № 217-ФЗ в части расширения автономии научных и образовательных бюджетных учреждений) // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 93-106.
  <br />
939. Козлова, Н.В. Проблемы гражданско-правового статуса научно-образовательных учреждений в свете Концепции развития законодательства РФ о юридических лицах // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 18-37.
  <br />
940. Козырева, О. А. Развитие правового регулирования образовательных гарантий для лиц с ограниченными возможностями в России / О.А.Козырева //Современная наука: актуальные проблемы теории и практики. Серия: Экономика и право. –– 2015. –– № 5-6. –– С. 87–90.
  <br />
941. Козырева, О. А. Теоретико-методологические подходы к разработке концепции инклюзивного образования / О.А.Козырева // Almamater (Вестник высшей школы). –– 2015. –– № 8. –– С. 11–17.
  <br />
942. Козырин, А. Н. Образование и право на образование /А.Н.Козырин// Реформы и право. –– 2015. –– № 2. –– С. 42–53.
  <br />
943. Козырин, А. Н. Основные принципы государственной политики и правового регулирования отношений в сфере образования: комментарий статьи 3 Федерального закона «Об образовании в Российской Федерации» / А.Н.Козырин, Т.Н.Трошкина// Реформы и право. –– 2015. ––№ 3. –– С. 18–32.
  <br />
944. Козырин, А.Н. Рецензия на монографию: Ткач В.В., Насонкин Г.Ф. Политика и практика зарубежных стран по привлечению иностранных граждан на обучение / А.Н. Козырин // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8. –– С. 240–243.
  <br />
945. Козырин, А. Н. Правовое регулирование отношений в сфере образования: научно-практический комментарий статьи 4 Федерального закона «Об образовании в Российской Федерации» / А.Н. Козырин, Т.Н. Трошкина // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8. –– С. 7–25.
  <br />
946. Козырин, А. Н., Трошкина, Т. Н. Исследовательская компонента в юридическом образовании : проблемы организации и оценивания // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 124–140.
  <br />
947. Козырин А.Н. Финансирование академической мобильности в России: развитие организационно-правовых основ // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 100-112.
  <br />
948. Козырин A. Н. Образовательное право: становление новой учебной дисциплины // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 6–15.
  <br />
949. Козырин А. Н. Нормативно-правовое регулирование высшего и послевузовского профессионального образования в Российской Федерации: к вопросу о системе источников российского образовательного права / А. Н. Козырин // Право и образование. – М., 2007. – № 2. – С. 5-22.
  <br />
950. Козырин А. Н. Современные контуры образовательного права / А. Н. Козырин // Закон: Апрель. – М., 2007. – С. 17-28.
  <br />
951. Козырин А.Н. Нормативно-правовое регулирование в России (в свете вхождения России в Болонский процесс) / А.Н. Козырин // Юридическое образование и наука. - 2006. - № 4.
  <br />
952. Козырин А.Н. Государственная поддержка экспорта образовательных услуг // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 56-79
  <br />
953. Козырин А.Н. Современные проблемы систематизации образовательного законодательства // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 5-30
  <br />
954. Козырин А.Н. Международное сотрудничество в сфере образования: к разработке концепции интегрирующего федерального закона об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 166-175
  <br />
955. Козырин А. Н. Актуальные проблемы развития образовательного законодательства Российской Федерации / Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 13-37
  <br />
956. Козырин А.Н. Финансово-правовая проблематика регионального законодательства об образовании // Правоведение. - С.-Пб.: Изд-во С.-Петербург. ун-та, 2001, № 2. - С. 73-89
  <br />
957. Козырин А.Н. Финансовые гарантии прав граждан на образование. (Окончание) // Гражданин и право. - М.: Новая правовая культура, 2001, № 3. - С. 41-53
  <br />
958. Козырин А.Н. Финансовые гарантии прав граждан на образование. (Начало) // Гражданин и право. - М.: Новая правовая культура, 2001, № 2. - С. 58-63
  <br />
959. Козырин А.Н. Финансирование и экспорт образовательных услуг в Российской Федерации // Реформы и право, 2010. - № 3. - С. 22-28
  <br />
960. Козырин А.Н., Д. В. Корф, Ялбулганов А.А. Управление образованием: сравнительный анализ российского и зарубежного законодательства // Реформы и право, 2010. - № 3. - С. 43-62
  <br />
961. Козырин А. Н. Государственная политика Российской Федерации в области образования: понятие и законодательные принципы // Гражданин и право, 2010. – № 11. – С. 14–22.
  <br />
962. Козырин А. Н. Исламские финансы в системе российского образования // Исламское финансирование в России: международная конференция. – М. : Исламская книга, 2010. – С. 29–30.
  <br />
963. Козырин А. Н. Финансирование и экспорт образовательных услуг в Российской Федерации // Реформы и право, 2010. – № 3. – С. 22–28.
  <br />
964. Козырин А. Н., Корф Д. В., Ялбулганов А. А. Управление образованием: сравнительный анализ российского и зарубежного законодательства // Реформы и право, 2010. – № 3. – С. 43–62.
  <br />
965. Коканов Б. А. Этапы создания хозяйственного общества бюджетными научными и образовательными учреждениями: проблемы и пути решения // Вестник Саратовской государственной академии права. – Саратов : Изд-во СГАП, 2011. – № 5 (81). – С. 201–204.
  <br />
966. Колбасов, В.В. Гарантии и компенсации работникам, совмещающим работу с получением среднего профессионального образования, и работникам, поступающим на обучение по образовательным программам среднего профессионального образования / В.В. Колбасов // Некоммерческие организации в России. –– 2014. –– № 3. –– С. 26–31.
  <br />
967. Колбасов, В.В. Гарантии и компенсации работникам, совмещающим работу с получением высшего образования – подготовки кадров высшей квалификации / В.В. Колбасов // Некоммерческие организации в России. –– 2014. –– № 2. –– С. 31–33.
  <br />
968. Колесникова, А. Ю. Обеспечение права детей-инвалидов на образование: актуальные вопросы /А.Ю. Колесникова // Право и образование. –– М.: НОУ СГА, 2015. –– № 2. –– С. 23–27.
  <br />
969. Колесов В. Двухступенчатое высшее образование: 15 аргументов «за» / В. Колесов // Высшее образование в России, 2006. – № 3. – С. 24–31.
  <br />
970. Колесов В. Рынок образовательных услуг и ценности образования (Между ВТО и Болонским процессом) / В. Колесов // Высшее образование в России, 2006. – № 2. – С. 3–8.
  <br />
971. Коломинов В. Взгляд сквозь столетие / В. Коломинов // Высшее образование в России – № 10. – С. 84–88.
  <br />
972. Колосков С. Права ребенка в образовании // Народное образование, 2001. – № 9.
  <br />
973. Колосов, А.В. Об уполномоченном по правам ребенка в образовательных учреждениях /А.В. Колосов // 20 лет Конституции России: актуальные проблемы развития правового государства: сборник научных трудов. –– Иркутск: Изд-во БГУЭП, 2014. –– С. 116–119.
  <br />
974. Колышкина, С.С. О некоторых аспектах высшего образования людей с ограниченными возможностями на примере Японии / С.С. Колышкина // Философия образования. –– 2014. –– № 3. –– С. 237–248.
  <br />
975. Комкова, Г.Н. Витагенное образование: обеспечение равенства обучающих и обучающихся // Правовая политика и правовая жизнь. 2008. № 2. С. 204–207.
  <br />
976. Комментарий к Закону РФ «Об образовании»/ Под ред. В.И. Шкатуллы. М.: Юристъ, 1998. 556 с.
  <br />
977. Комягин Д. Л Образовательное учреждение в судебно-арбитражной практике / Д. Л. Комягин // Закон: Апрель. – М., 2007. – С. 43-47.
  <br />
978. Комягин Д. Л. Проблемы финансирования проведения единого государственного экзамена // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 124-136.
  <br />
979. Кондратов В. Интеллектуальный ресурс развития региона (из истории вуза) / В. Кондратов // Высшее образование в России, 2006. – № 3. – С. 57–60.
  <br />
980. Кондратьев Е. В. Правовые аспекты понятия и сущность качества образования в Российской Федерации // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 1. – С. 252–257.
  <br />
981. Кондратьев С. Н. К вопросу о профилактике употребления наркотических средств, психотропных веществ и их аналогов в образовательной среде (на примере г. Соликамск Пермского края) // Право и образование. – М., 2010. – № 6. – С. 162–166.
  <br />
982. Кондратьева, Е. А. О необходимости создания в вузах центров интеллектуальной собственности / Е.А. Кондратьева // Культура: управление, экономика, право. –– М.: Юрист, 2015. –– № 2. –– С. 3–6.
  <br />
983. Кондратьева, Е.А. Коммерциализация интеллектуальной собственности научных учреждений и образовательных организаций: вчера и сегодня /Е. А. Кондратьева // Предпринимательское право. Приложение к журналу. –– М. : Юрист, 2014. –– № 3. –– С. 45–48.
  <br />
984. Кондрашихин, А. Б. Право интеллектуальной собственности и международная интеграция высшего образования / А.Б.Кондрашихин // Перспективы науки и образования. –– 2015. –– № 2 (14). –– С. 139–144.
  <br />
985. Кононова С. В. Развитие правового регулирования подготовки аспирантов в СССР / С. В. Кононова // Право и образование. – М., 2007. – № 11. – С. 129-133.
  <br />
986. Корелина, А. С. Реализация права детей на получение общего образования в Республике Хакасия и Красноярском крае / А.С.Корелина, Ю.В.Шаляева // Проблемы современной науки и образования. 2015. –– № 6 (36). –– С. 170–172.
  <br />
987. Корнилова С.А. Образовательные правоотношения: структура и особенности // Проблемы правоотношений в социально-культурной среде: Ученые записки юридического факультета. С.-Пб., 2002, вып. 8.
  <br />
988. Коровяковский, Д. Г. Справедливость и правовая культура в контексте реализации конституционных прав граждан Российской Федерации на жилище и высшее образование /Д.Г. Коровяковский, А.В. Власов // Евразийский юридический журнал. –– 2014. –– № 11 (78). –– С. 154–156.
  <br />
989. Королева, Л. Конкурс для профессора // Кадровое дело. 2008. № 3. С. 22–27.
  <br />
990. Королева, Л. Конкурс для профессора // Кадровое дело. 2008. № 4. С. 25–28.
  <br />
991. Королева, Ю. А. Место специальных учебно-воспитательных учреждений закрытого типа в системе образовательных учреждений Российской Федерации / Ю.А.Королева // Образование и право. –– 2015. –– № 1 (65). –– С. 96–107.
  <br />
992. Королева, Ю. А. Реализация конституционного права на образование несовершеннолетним, подвергнутым уголовно-правовым мерам воздействия / Ю.А.Королева // Научный поиск. –– 2015. –– № 1.5. –– С. 63–65.
  <br />
993. Коростелев, Д. А.Нарушение прав детей в сфере образования / Д.А.Коростелев, В.В. Цепляева // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 223–228.
  <br />
994. Корф Д. В., Ялбулганов А. А. Современные тенденции развития систем управления образованием в зарубежных странах // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 158–167.
  <br />
995. Корф, Д. В. Финансово-правовой механизм управления сферой образования в Великобритании и Канаде / Д. В. Корф // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 180–205.
  <br />
996. Корф Д.В. Правовое регулирование расходов на среднее образование в США // Финансовое право. - М.: Юрист, 2009, № 12. - С. 17-24.
  <br />
997. Корф Д. В. Налогообложение в сфере образования в Великобритании / Д. В. Корф // Финансовое право. – М.: Юрист, 2007, № 10. – С. 34-37.
  <br />
998. Корф Д. В. Правовое регулирование финансирования образования в США / Д. В. Корф // Закон: Апрель. – М., 2007. – С. 177-184.
  <br />
999. Корф Д.В. Правовое регулирование финансирования среднего образования в США // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 153-169.
  <br />
1000. Корф, Д. В. Правовое регулирование финансового контроля в сфере образования в США // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 150-162.
  <br />
1001. Корф Д.В. США: правовое регулирование налогообложения в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 211-224.
  <br />
1002. Корф Д. В. Образовательное право и образовательная система Великобритании // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 188-216.
  <br />
1003. Корф Д. В. Организация и правовое регулирование школьного образования: опыт США // Гражданин и право. – М. : Новая правовая культура, 2010. – № 6. – С. 53–61.
  <br />
1004. Корф Д. В. Организация отраслевого финансового контроля в США (на примере образования) // Актуальнi проблеми правового регулювання фiнансово-кредитних вiдносин в умовах кризи. – Суми, 2010. – С. 289–291.
  <br />
1005. Корф Д. В. Правовые основы финансирования образования: опыт США // Системообразующие категории в финансовом праве: состояние и перспективы трансформации. – Харьков, 2010. – С. 75–77.
  <br />
1006. Корчагова Л.А. Становление образовательных услуг в России и зарубежный опыт // Высшее образование сегодня. 2002. № 5. С. 8-14.
  <br />
1007. Корчемкина Т. Электронная библиотека / Т. Корчемкина // Высшее образование в России, 2006. – № 3. – С. 80–83.
  <br />
1008. Корытов С.О. Может ли учреждение обладать правом хозяйственного ведения на имущество, полученное в результате приносящей доходы деятельности // Правоведение. 1998. № 4. С. 126-128.
  <br />
1009. Корягина И.А. О бедном студенте замолвите слово (вопросы социально-экономического положения и активности российских студентов). М.: Менеджер, 1998. 180 с.
  <br />
1010. Корякин, В. М. О праве военнослужащих на получение образования в гражданских образовательных организациях /В.М.Корякин // Право в Вооруженных силах. –– 2015. –– № 2 (212). –– С. 21–29.
  <br />
1011. Корякин, В. М. О праве военнослужащих на получение образования в гражданских образовательных организациях (комментарий к постановлениям Правительства Российской Федерации от 3 ноября 2014 года № 1155 и 1156) / В.М.Корякин // Право в вооруженных силах. –– М.: За права военнослужащих, 2015. –– № 2. –– С. 21–29.
  <br />
1012. Корякин В.М. Правовое регулирование реализации военнослужащими конституционного права на получение образования в гражданских образовательных учреждениях / В.М. Корякин // Право в вооруженных силах. – М., 2006. – № 7. – С.10–16.
  <br />
1013. Косенко, Т. С. Об ответственности образования перед властью в контексте проблем демократизации образования / Т.С. Косенко, Н. В. Наливайко // Профессиональное образование в современном мире. –– 2014. –– № 2 (13). –– С. 24–33.
  <br />
1014. Косицын, В.Ю. Правовое регулирование оказания платных образовательных услуг учебными заведениями / В.Ю. Косицын // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 6. –– С. 97–100.
  <br />
1015. Косова, О.Ю. Семья и право ребенка на образование // Труды института государства и права Российской академии наук. 2008. № 2. С. 22–43.
  <br />
1016. Косырев В. Культура учебного труда студента / В. Косырев // Высшее образование в России, 2006. – № 5. – С. 156–158.
  <br />
1017. Косян, М. А. Особенности законодательного регулирования реализации права на образование детьми-сиротами в Российской Федерации / М.А.Косян // Современные тенденции развития науки и технологий. –– 2015. –– № 8-5. –– С. 138–141.
  <br />
1018. Котельников В.А. Правовые аспекты регулирования военного профессионального образования в современной России // Среднерусский вестник общественных наук. - 2012. - Т. 1. № 4. - С. 121-128.
  <br />
1019. Котикова, М.И. Анализ нормативной правовой базы, регламентирующей образовательную деятельность, в области применения электронного обучения / М.И. Котикова // Правовые и экономические особенности развития современного государства: сборник межкафедральных трудов. –– М., 2014. –– С. 53–59.
  <br />
1020. Котлярова И. О., Майоров В. И. Формирование основной образовательной программы // Право и образование. – М., 2011. – № 10. – С. 4–17.
  <br />
1021. Кочерга, С.А. Государственная политика в сфере образования /С.А. Кочерга // Государственная власть и местное самоуправление. –– М. : Юрист, 2014. –– № 6. –– С. 12–18.
  <br />
1022. Кочерга, С.А. Образование как социально-правовой феномен / С.А. Кочерга // Право и образование. –– М. : НОУ СГА, 2014. –– № 7. –– С. 4–11.
  <br />
1023. Кочерга, С. А. Общественная аккредитация образовательных учреждений в сфере высшего профессионального образования как форма общественного контроля : состояние и перспективы // Право и образование. –  2013. – № 1. – С. 22–29.
  <br />
1024. Кочерга С. А. Электронные образовательные технологии: перспективы развития // Журнал российского права. – М. : Норма, 2011. – № 8. – С. 33–39.
  <br />
1025. Кочерга С. А. Проблемы и перспективы введения новой организационно-правовой формы государственных образовательных учреждений - автономного учреждения (на примере опыта МЭСИ) / С. А. Кочерга, Н. М. Чепурнова // Право, экономика и власть. Доклады и статьи VII Международной научно-практической конференции, Москва, 18 мая 2007 г. – М.: МЭСИ, 2007. – С. 24-30.
  <br />
1026. Кочерга, С.А. Правовое регулирование конституционного права граждан как потребителей образовательных услуг в сфере высшего профессионального образования // Право и образование. 2008. № 9. С. 4–16.
  <br />
1027. Кочерга, С.А. Развитие экспорта российского образования: правовой аспект // Право и образование. 2008. № 5. С. 17–23.
  <br />
1028. Кочерга, С.А. Тенденция развития административной реформы в образовании // Право и образование. 2008. № 3. С. 13–24.
  <br />
1029. Кочергина, Е.В. Прием в образовательные учреждения / Е.В. Кочергина // Народное образование. –– 2014. –– № 1. –– С. 181–184.
  <br />
1030. Кочетова А. Воспитание в вузе на основе коллективной деятельности / А. Кочетова // Высшее образование в России. – №4. – С. 99–102.
  <br />
1031. Кочетова С.М. Правовые основы деятельности автономных образовательных учреждений // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 159-162
  <br />
1032. Кошкина, Е.Н. Интеллектуальная собственность как объект управления бизнес-школ // Имущественные отношения в Российской Федерации. 2008. № 6. С. 63–67.
  <br />
1033. Кощеева И. Устремленность в будущее / И. Кощеева // Высшее образование в России, 2006. – № 3. – С. 113–116.
  <br />
1034. Кравцова Л.А. Проект закона «Об образовании в РФ»: адаптация или развитие? // Научные исследования в образовании. - 2012. - № 7. - С. 37-42.
  <br />
1035. Кравченко, О.Б. Теоретико-методологические подходы к исследованию взаимодействия образования и права как социальные институтов: аналитический обзор / О.Б. Кравченко // Профессиональное образование в современном мире. –– 2014. –– № 1 (12). –– С. 12–19.
  <br />
1036. Краснова, Г. А. История развития непрерывного профессионального образования во Франции / Г.А.Краснова //Вестник Российского университета дружбы народов. — Серия: Информатизация образования. –– 2015. –– № 3. –– С. 106–115.
  <br />
1037. Красовская, О. Ю. Реализация конституционного права на общее образование в воспитательных колониях Российской Федерации / О.Ю.Красовская, Н.Б.Островская //Новый университет. — Серия: Экономика и право. –– 2015. –– № 2 (48). –– С. 51–54.
  <br />
1038. Крашенинников, А.В. Влияние информационных технологий на образовательную деятельность // Информационное право. 2008. № 3. С. 41–43.
  <br />
1039. Кретова, Л.А. Влияние реформ современной России на реализацию конституционного права на образование // Пробелы в российском законодательстве. 2008. № 1. С. 21–25.
  <br />
1040. Кривошапкина О.М. К вопросу о национально-региональном компоненте высшего профессионального образования // Регионоведение. - 2000. - №2. - С. 203.
  <br />
1041. Кроливецкий Э.Н., Лебедев В.В. Взаимодействие форм анализа деятельности учебных заведений дополнительного образования // Вестник Чувашского университета. —2012. — № 4. — С. 396-399.
  <br />
1042. Круглинский И.К., Ротмистров А.В. Организационные аспекты проведения единого государственного экзамена в свете Федерального закона от 09 февраля 2007 г. № 17-ФЗ &quot;О внесении изменений в Закон Российской Федерации &quot;Об образовании&quot; и Федеральный закон &quot;О высшем и послевузовском профессиональ // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 247-258
  <br />
1043. Круглова, Т.А. Информационные технологии в высшем профессиональном образовании /Т. А. Круглова // Ученые труды российской академии адвокатуры и нотариата. –– М. : Российская академия адвокатуры, 2014 –– № 1 (32). –– С. 137–139.
  <br />
1044. Кружалин В. Государственная система оценки качества высшего профессионального образования // Стандарты и качество. 2002. № 4. С. 26-29.
  <br />
1045. Крупеня, Е.М. Право человека на образование: теоретико-методологический и человекоцентристский анализ / Е.М. Крупеня // Право и образование. –– М. : НОУ СГА, 2014. –– № 6. –– С. 12–17.
  <br />
1046. Крутилин, Д. С. Исследование качества учебного процесса и образовательной среды: опыт ведущего столичного вуза / Д.С.Крутилин, А.Ю. Оборский // Право и образование. –– М.: НОУ СГА, 2014. –– № 6. –– С. 32–38.
  <br />
1047. Кручинин В. Рынок образовательных услуг: стратегия расширения / В. Кручинин, И. Виноградова // Высшее образование в России, 2006. – № 6. – С. 97–101.
  <br />
1048. Крыгина Н. М. Учет детей и подростков как имманентный признак правового аспекта интеграции в обучении лиц с особыми образовательными потребностями в 1944-1945 гг. // История государства и права. – М. : Юрист, 2011. – № 10. – С. 20–24.
  <br />
1049. Крылатова, И. Ю. Конституционное право на образование, грамотность и достоинство личности /И.Ю.Крылатова// Российское право: образование, практика, наука. –– 2015. –– № 4 (88). –– С. 77–80.
  <br />
1050. Крымовская, И. А. Образовательное нормотворчество и его место в деятельности руководителя профессиональной образовательной организации/ И.А.Крымовская // Международный научно-исследовательский журнал. –– 2015. –– № 7-6 (38). –– С. 36–41.
  <br />
1051. Кряжевских К.П. Правовая природа самостоятельного распоряжения имуществом, приобретенным финансируемым собственником учреждением на доходы от «предпринимательской» деятельности / Актуальные проблемы гражданского права: Сборник статей. Выпуск шестой / Под ред. О.Ю. Шилохвоста. М.: Изд-во НОРМА, 2003. С. 175-199.
  <br />
1052. Кубрушко П. Профессионально-педагогическое образование: вопросы теории / П. Кубрушко // Высшее образование в России, 2006. – № 2. – С. 96–98.
  <br />
1053. Кудашкина Е.С. Проблемы становления института уполномоченного по правам ребенка в Российской Федерации // Пробелы в российском законодательстве. — 2012. — № 5. — С. 31-34.
  <br />
1054. Кудашов, В. И. Перспективы высшего образования в условиях глобализации / В. И. Кудашов, И. В. Кудашова // Вестник Сибирского юридического института ФСКН России. –– Красноярск : Сиб. ЮИ ФСКН России, 2014. –– № 1 (14). –– С. 134–142.
  <br />
1055. Кудрявая Н. «Универсальный уникум» / Н. Кудрявая // Высшее образование в России, 2006. – № 5. – С. 165–166.
  <br />
1056. Кудряшов, А.В. Договор на оказание платных образовательных услуг как основание инвестиций в образование // Право и образование. 2008. № 2. С. 17–24.
  <br />
1057. Кузнецов А. А., Никитина Е. В. Тактические особенности осмотра места происшествия при расследовании взяточничества в сфере образования // Российский юридический журнал. – Екатеринбург : Изд-во УрГЮА, 2010. – № 1 (70). – С. 126–132.
  <br />
1058. Кузнецов В. Психологический менеджмент в системе управления вузом / В. Кузнецов // Высшее образование в России, 2006. – № 3. – С. 103–104.
  <br />
1059. Кузнецов, М.Н., Мальцев, Г.В. Вопросы введения ученых степеней по теологии и признания церковных дипломов с позиции конституционного и образовательного права // Право и образование. М., 2009, № 2. С. 4-23.
  <br />
1060. Кузнецова, В.В. Проблемы реализации норм международного права в сфере высшего образования в современной России / В.В. Кузнецова // Молодой ученый. –– 2014. –– № 5 (64). –– С. 360–363.
  <br />
1061. Кузнецова Л.В. Управление педагогическим процессом: исторический аспект // История государства и права. 2006. № 3. – C. 10-17
  <br />
1062. Кузнецова М.Е. Проблемы качества образования в высшей школе / Сборник научных трудов. Вып. 9. Гуманитарные науки: В 2 ч. - Сургут: Изд-во СурГУ, 2002. Ч. 1. С. 25-31.
  <br />
1063. Кузнецова Н. Наука: духовный и культурный контекст / Н. Кузнецова // Высшее образование в России, 2006. – № 4. – С. 113–128.
  <br />
1064. Кузьмина А. Потенциал рабочей силы и рынок образовательных услуг / А. Кузьмина // Вопросы экономики. – 2006. – № 1. – С. 144–146.
  <br />
1065. Кукина, Т.Е. Образовательные организации как участники образовательного процесса: новеллы Федерального закона РФ «Об образовании в Российской Федерации» /Т. Е. Кукина // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 112–119.
  <br />
1066. Кулакова С. В. К вопросу о трудоустройстве выпускников образовательных учреждений // Актуальные проблемы права : Сборник научных трудов. – М. : МГИУ, 2010. – Вып. 10. – С. 256–267.
  <br />
1067. Куликов Ю. Система оценки качества учебного процесса / Ю. Куликов, И. Свистунов // Высшее образование в России, 2006. – № 5. – С. 57–60.
  <br />
1068. Куликова, Ю. Л. Правовое управление инновационными процессами в высших учебных учреждениях, основанное на взаимодействии системы образования, научной деятельности и бизнеса // Право и образование. – 2013. – № 1. – С. 98–105.
  <br />
1069. Куницына, С. М. Модель деятельности уполномоченного по защите прав участников образовательных отношений в общеобразовательных организациях /С.М.Куницына // Общество: социология, психология, педагогика. –– 2015. –– № 2. –– С. 48–51.
  <br />
1070. Куперман, И. А. Формирование системы взаимного признания документов об образовании между европейскими странами /И.А.Куперман, Т.Ю. Семенова // Право и образование. –– М. : НОУ СГА, 2014. –– № 10. –– С. 13–18.
  <br />
1071. Куприянов Ф. А. Религиозное образование в России (правовые проблемы государственного контроля за обеспечением свободы совести в сфере образования) / Ф. А. Куприянов // Право и образование. – М., 2007. – № 4. – С. 44-56.
  <br />
1072. Куприянова, С.А. Правовой статус педагогического работника / С.А. Куприянова // Педагогика и современность. –– 2014. –– Т. 2. –– № 2. –– С. 73–77.
  <br />
1073. Курамшина К.С. Правовое регулирование инновационной деятельности и законодательные основы инновационной политики в области образования // Вестник Казанского технологического университета. - 2012. -№ 10. - С. 362-364.
  <br />
1074. Куров, С. В. Право и этические нормы в высшем образовании / С.В.Куров //Право и образование. –– 2015. –– № 11. –– С. 4–14.
  <br />
1075. Куров, С.В. Образовательная безопасность и ее правовая основа /С.В. Куров // Право и образование. –– 2014. –– № 12. –– С. 21–29.
  <br />
1076. Куров С.В. Безопасность и защита прав в сфере образования // Право и образование. - 2012. - № 9. - С. 4-13.
  <br />
1077. Куров С.В. Механизм защиты прав субъектов сферы образования // Юрист ВУЗа. — 2012. — № 7. — С. 5-13.
  <br />
1078. Куров, С. В. Регулирование безопасности в сфере образования: правовой анализ // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 112–123.
  <br />
1079. Куров С. В. Защита прав и законных интересов субъектов сферы образования: факторы влияния // Право и образование. – М., 2011. – № 11. – С. 4–15.
  <br />
1080. Куров С. В. Характеристика юридической защиты прав и законных интересов субъектов сферы образования // Право и образование. – М., 2011. – № 10. – С. 18–27.
  <br />
1081. Куров С.В. Правовая защита управления образовательными учреждениями / Е.В. Куров // Право и образование, 2006. – № 3. – С. 38–42.
  <br />
1082. Куров С. В. Законодательство об образовании и гражданское право // Право и образование № 5 (сентябрь-октябрь) 2004 г. – С. 9.
  <br />
1083. Куров С. В. Защита прав обучающихся при проведении контроля и оценки качества их знаний / С. В. Куров // Право и образование. – М., 2007. – № 10. – С. 31-35.
  <br />
1084. Куров С. В. К разработке механизма защиты прав субъектов образовательной деятельности / С. В. Куров // Право и образование. – М., 2007. – № 6. – С. 24-35.
  <br />
1085. Куров С. В. Право на содержание образования / С. В. Куров // Право и образование. – М., 2007. – № 8. – С. 10-26.
  <br />
1086. Куров С. В. Правовая защита субъектов образовательной деятельности в условиях модернизации законодательства об образовании // Право и образование.- 2005.- № 1 (январь-февраль).- С. 31.
  <br />
1087. Куров С.В. Защита права в образовании//Право и образование. 2002. № 5. С. 116-140.
  <br />
1088. Куров С.В. О правовой природе договора платного образования // Право и образование. 2002. № 3. С. 131-140.
  <br />
1089. Куров С.В. Образовательное право как комплексное правовое образование // Право и образование. 2003. № 3. С. 95-110.
  <br />
1090. Куров С.В. Особенности гражданско-правового регулирования возмездного оказания образовательных услуг // Право и образование, 2001. – № 6.
  <br />
1091. Куров С.В. Правовая ответственность и правовая защита в образовании: особенности применения // Право и образование, 2002. – № 6.
  <br />
1092. Куров С.В. Правовые гарантии качества образовательных услуг//Право и образование. 2002. № 1. С. 47-55.
  <br />
1093. Куров С.В. Правовые средства обеспечения качества образования // Право и образование. 2003. № 5. С. 44-56.
  <br />
1094. Куров С.В. Проблемы правового регулирования образовательной деятельности //Право и образование. 2003. № 4. С. 80-84.
  <br />
1095. Куров С.В. Публично-правовые и частноправовые элементы в регулировании отношений в сфере образования // Право и образование. 2003. № 2. С. 62-75.
  <br />
1096. Куров С.В. Средства защиты прав субъектов сферы образования // Право и образование. М., 2009, № 2. С. 24-33.
  <br />
1097. Куров, С.В. ВУЗ как автономное учреждение // Право и образование. 2008. № 4. С. 16–30.
  <br />
1098. Куров, С.В. Защита прав в сфере образования: понятие, функции, особенности // Право и образование. М., 2009, № 4. С. 4-20
  <br />
1099. Куров, С.В. Проблемы разработки законодательного обеспечения модернизации системы российского образования // Право и образование. 2008. № 2. С. 12–16.
  <br />
1100. Куров С.В. Защита прав субъектов имущественных отношений в сфере образования // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 80-92.
  <br />
1101. Куров С. В. Проблемы правовой ответственности в сфере образования // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 38-49.
  <br />
1102. Куров С.В. Договор оказания корпоративных образовательных услуг // Право и образование. - М., 2010, № 7. - С. 25-35.
  <br />
1103. Куров С.В. Социальный конфликт в сфере образования как основание юридической защиты прав и законных интересов // Право и образование. - М., 2010, № 2. - С. 4-17.
  <br />
1104. Куртапова, Т.П. Конституционные основы права человека и гражданина на образование в РФ // Социальное и пенсионное право. Научно-практический журнал. М.: Юрист, - 2009, - № 2. - С. 27-29.
  <br />
1105. Куткович, Т. А. Проблемы правового регулирования приема в образовательные организации высшего образования в Российской Федерации /Т.А.Куткович//Правовая политика и правовая жизнь. –– 2015. –– № 2. –– С. 110–116.
  <br />
1106. Куткович, Т.А. Правовое регулирование вопросов поступления в образовательные организации высшего образования на места по договорам об оказании платных образовательных услуг /Т.А. Куткович // Правовая политика и правовая жизнь. –– М., Саратов: Сарат. филиал ИГИП РАН, 2014. –– № 3. –– С. 92–97.
  <br />
1107. Кучерова А.О. Модернизация государственных систем высшего профессионального образования разных стран мира // Территория новых возможностей. Вестник Владивостокского государственного университета экономики и сервиса. - 2012. - № 2. - С. 150-156.
  <br />

  <br />
 
<a name="л"></a>
 1108. Лавицкая, М. И. Право на религиозное (православное) образование и его значение для современной России /М.И.Лавицкая, А.А.Гурылева//Среднерусский вестник общественных наук. –– 2015. –– Т. 10. ––№ 6. –– С. 210–216.
  <br />
1109. Лавринец, Е. А. Развитие правовых институтов в российской молодежной среде. Перспективы использования польского опыта защиты прав человека в сфере высшего образования / Е.А.Лавринец // Теория и практика общественного развития. –– 2015. –– № 22. –– С. 107–110.
  <br />
1110. Лагутин, И.Б. Образовательный Банк или новое в финансировании системы образования // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 177-180.
  <br />
1111. Лазарева Л. И. К вопросу о кодификации законодательства Российской Федерации об образовании // Сборник аспирантских научных работ юридического факультета. – Казань : Изд-во Казан. ун-та, 2011. – Вып. 12. – С. 232–236.
  <br />
1112. Лазарева Т. И. Правовой режим возмездного и безвозмездного оказания образовательных услуг / Т. И. Лазарева // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М.: «1К-Пресс», 2007, № 3. – С. 132-133.
  <br />
1113. Лазарева, Т.И. Юридические процедуры в образовательном праве // Сборник аспирантских научных работ юридического факультета КГУ. Казань: Изд-во Казан. гос. ун-та, 2009, Вып. 10. С. 215-218.
  <br />
1114. Лаптев В. Подготовка кадров науки: стратегические ориентиры / В. Лаптев, С. Писарева // Высшее образование в России, 2006. – № 4. – С. 86–90.
  <br />
1115. Лаптев Л. Подготовка кадров для социальной сферы: инновационная практика / Л. Лаптев, 2006. – № 8. – С. 41–44.
  <br />
1116. Ларионов, П.В. Законодательные основы дистанционного обучения // Справочник руководителя образовательного учреждения. 2008. № 10. С. 69–79.
  <br />
1117. Ларионова, М.А. Право детей-инвалидов на образование: международно-правовые стандарты и российское законодательство / М.А. Ларионова // Вестник Гуманитарного университета. –– 2014. –– № 2 (5). –– С. 24–30.
  <br />
1118. Ларок, Н. Частное финансирование инфраструктуры государственных вузов // Экономика образования. 2008. № 1. С. 83–85.
  <br />
1119. Ларюшкин, С. А. Права и социальные гарантии педагогических работников в соответствии с Законом «Об образовании в Российской Федерации» и Законом «Об образовании» от 10.07.1992 № 3266-1 / С.А.Ларюшкин // Народное образование. — 2013. — № 2. — С. 52–55.
  <br />
1120. Ларюшкин С.А. Государственно-общественное управление образованием в условиях внедрения ФГОС. Правовой аспект // Народное образование. - 2012. - № 10. - С. 79-82.
  <br />
1121. Лачков, В.С. Право военнослужащего, получающего второе высшее образование, на денежное довольствие за период нахождения в учебном отпуске в полном объеме // Право в вооруженных силах. М., - 2009, - № 1. - С. 17-20.
  <br />
1122. Лебедев, А.Н. Реализация принципов Болонского процесса в современном университете / Н.Н. Зипунникова, Л.П. Лапшина // Право и образование. 2008. № 4. С. 31–44.
  <br />
1123. Лебедева А.И. Культура мышления преподавателя как необходимый элемент в современном образовательном процессе // Право и образование, 2002. – № 6.
  <br />
1124. Лебедева, О.В. Отличия между гражданским образованием и патриотическим воспитанием /О. В. Лебедева // Право и образование. –– М.: НОУ СГА, 2014. –– № 10. –– С. 44–52.
  <br />
1125. Лебедева О. В. Российский менталитет и гражданское образование // Право и образование. – М., 2011. – № 3. – С. 137–145.
  <br />
1126. Лебедева О. В. Особенности формирования демократических отношений субъектов образования в историко-педагогическом процессе России // Право и образование. – М., 2010. – № 5. – С. 112–118.
  <br />
1127. Леванов, В. М. Вопросы правового регулирования дистанционного образования в медицинских вузах /В.М.Леванов, Е.Н. Пронина // Медицинское право. –– М.: Юрист, 2014. –– № 4 (56). –– С. 52–56.
  <br />
1128. Леванова, Е.Л. Реализация конституционного права человека и гражданина Российской Федерации на образование // Аграрное и земельное право. 2008. № 5. С. 109–110.
  <br />
1129. Левин, Д. О. Право ребенка на образование – декларация или реальность?/ Д.О.Левин // Государство и право. Современная наука. Новый взгляд : сборник научных докладов. –– Варшава : «Diamondtradingtour», 2015. –– С. 22–23.
  <br />
1130. Левина М.В. Виды договорного правового регулирования отношений в сфере образования // Право и образование. - 2012. - № 6. - С. 68-74.
  <br />
1131. Левушкин А. Н. Право детей на воспитание и образование и обязанность родителей по реализации данных прав // Право и образование. – М., 2011. – № 9. – С. 55–59.
  <br />
1132. Ленина Т. Г. Некоторые проблемы защиты прав авторов инновационных проектов в сфере образования // Современное гражданское законодательство: проблемы применения и пути совершенствования : Сборник научных статей : в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 2. – С. 130–132.
  <br />
1133. Леонова, Т. Ю. Федеральные государственные образовательные стандарты в сфере юриспруденции как гарантия права на высшее юридическое образование / Т.Ю.Леонова //Вестник Кемеровского государственного университета. –– 2015. –– № 2–2 (62). –– С. 176–181.
  <br />
1134. Ли И.В., Евстафьева И.Ю. Особенности финансирования автономных образовательных учреждений высшего профессионального образования // Мир экономики и права. - 2012. - № 5. - С. 4-10.
  <br />
1135. Ливандовская А. Внешняя и внутренняя среда вуза: влияние на качество образования / А. Ливандовская // Высшее образование в России, 2006. – № 7. – С. 152–154.
  <br />
1136. Лидэ Е.Н. Развитие стратегического партнерства в системе российского бизнес-образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 265-273.
  <br />
1137. Лимонов В. Воспитательная деятельность университета / В. Лимонов // Высшее образование в России, 2006. – № 10. – С. 69–72.
  <br />
1138. Линьков А.Я., Соколова В.В. Организационно-правовое обеспечение коммерциализации результатов интеллектуальной деятельности университетов (зарубежный опыт и российская практика) // Экономика и управление. - 2012. - № 9. - С. 63-69.
  <br />
1139. Литвиненко, Ж. Н. Сущность и особенности бюджетного финансирования образовательной сферы в Украине // Правовая наука. – 2013. – № 1 (16). – С. 45–49.
  <br />
1140. Литвинец С. Ставка на молодежь / С. Литвинец, С. Фомин // Высшее образование в России, 2006. – № 3. – С. 63–66.
  <br />
1141. Литягин Н.Н. Ревизия и систематизация законодательства//Государство и право. 2003. № 3. С. 26-32.
  <br />
1142. Лобейко Ю. Интеграция образования, науки и производства / Ю. Лобейко, Н. Зарубина // Высшее образование в России, 2006. – № 2. – С. 110–114.
  <br />
1143. Лобушев, Д.В., Сосенушкина, М.Н. Исследование документов об образовании с целью установления их подлинности // Судебная экспертиза. Саратов: Изд-во Сарат. юрид. ин-та МВД России, 2009, № 3 (19). С. 44-51.
  <br />
1144. Логинова, А. С. Повышение конкурентоспособности российского высшего образованияв условиях выхода на международный рынок образовательных услуг / А.С.Логинова // Инновационные проекты и программы в образовании. –– 2015. –– Т. 1. –– С. 11–15.
  <br />
1145. Лозицкая, О.И. Методологические основы финансового обеспечения государственных (муниципальных) услуг в сфере дошкольного образования / О.И. Лозицкая // Вестник АКСОР. –– М.: АКСОР, 2014. –– № 1. –– С. 211–217.
  <br />
1146. Лозовский, Д. Л. Правовое регулирование назначения на должность ректора образовательной организации в условиях проведения реформы образования / Д.Л.Лозовский, Д.М. Мошкова // Юридическое образование и наука. –– М. : Юрист, 2014. –– № 1. –– С. 29–31.
  <br />
1147. Лозовский, Д. Л., Мошкова, Д. М. О правовом режиме имущества государственных образовательных учреждений в соответствии с реформой образования // Юрист. – 2013. – № 3. – С. 16–19.
  <br />
1148. Ломтева Е.В. Правовая охрана объектов интеллектуальной собственности колледжа // Профессиональное образование в России и за рубежом. - 2012. - № 7. - С. 64-69.
  <br />
1149. Ломакина И. Открытый метод координации в образовательной политике Евросоюза / И. Ломакина // Высшее образование в России, 2006. – № 12. – С. 125–130.
  <br />
1150. Лонцова Г. Дистанционное образование: новые возможности – новые профессии / Г. Лонцова // Высшее образование в России, 2006. – № 7. – С . 164–166
  <br />
1151. Лоншакова В. В. Реализация идей мультикультурализма на начальном этапе обучения во Франции во второй половине XX века // Право и образование. – М., 2010. – № 4. – С. 136–142.
  <br />
1152. Лопатина, Т.М. Поликультурное образование как основа формирования мотивационно-ценностных межличностных ориентации в рамках антикриминальной политики государства /Т.М. Лопатина // Образование и право. –– М.: Юркомпани, 2014. –– № 3 (55) - 4 (56). –– С. 29–38.
  <br />
1153. Лукашенко М. «Конкуренция» на рынке образовательных услуг / М. Лукашенко // Высшее образование в России, 2006. – № 9. – С. 47–56.
  <br />
1154. Лукашенко М. Рынок образовательных услуг: десять лет спустя // Высшее образование в России. 2003. № 1. С. 40-50.
  <br />
1155. Лукинова, С. А. О статусе преподавателя вуза в трудовом праве // Юридические исследования. – 2013. – № 1. – С. 86–94.
  <br />
1156. Лукичев, Г. А. Подготовка Декларации о взаимном сотрудничестве по признанию квалификаций высшего образования между Европейским и Азиатско-Тихоокеанским регионами // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 176–182.
  <br />
1157. Лукичев Г.А. На пути формирования глобального пространства студенческой мобильности: новые международно-правовые акты о признании квалификаций об образовании для Азиатско-Тихоокеанского региона и государств- участников Форума Азия - Европа // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 193-218.
  <br />
1158. Лукичев Г.А. Правовые аспекты международного признания документов об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 126-141
  <br />
1159. Лукичев Г.А. Динамика Болонского процесса. Мировые тенденции // Высшее образование сегодня. 2002. № 3. С. 32-37.
  <br />
1160. Лукьянова Н. Динамика коммуникативного пространства образовательных систем / Н. Лукьянова // Высшее образование в России, 2006. – № 11. – С. 75–86.
  <br />
1161. Лукьянова, И.А., Сиземова, О.Б. Качество образовательных услуг: проблемы правового регулирования // Закон. М., 2009, № 3. С. 95-99.
  <br />
1162. Лунева, М.Д. Право детей мигрантов на образование на территории Российской Федерации / М.Д. Лунева // Правовед: межвузовский научный сборник. –– Великий Новгород: НовГУ им. Ярослава Мудрого, 2014. –– Вып. 10. –– С. 123–125.
  <br />
1163. Лурье Л.И. Поможет ли надзор сотрудничеству субъектов образования? // Инновационные проекты и программы в образовании. — 2012. — № 6. —С. 7-9.
  <br />
1164. Лушников А. М. Право на профессиональное образование и обучение: проблемы реализации в современных условиях / А. М. Лушников, М. В. Лушникова // Трудовое право. – М.: Интел-Синтез, 2007, № 4. – С. 55-60.
  <br />
1165. Лысикова, Е.Ю. Правовые аспекты учреждения образовательных округов: история и современность // Вестник Тамбовского университета. 2008. № 6. С. 339–342. (Сер. «Гуманитарные науки»).
  <br />
1166. Лямзин, М. А., Масягин, В. П. Изменения структуры системы российского образования : педагогический анализ федерального законодательства // Право и образование. – 2013. – № 6. – С. 7–18.
  <br />
1167. Ляшенов, Г. А. Об эффективности прокурорского надзора за исполнением законов в сфере высшего образования // Юридический мир. – 2013. – № 1 (193). – С. 31–33.
  <br />

  <br />
 
<a name="м"></a>
 1168. Магомедбеков Р. А. Проблемы реформирования отечественной системы образования / Р. А. Магомедбеков // Право, экономика и власть. Доклады и статьи VII Международной научно-пактической конференции, Москва, 18 мая 2007 г. – М.: МЭСИ, 2007. – С. 253-257.
  <br />
1169. Магомедов, Д.А. Школьная форма как элемент дискриминации религиозных прав / Д.А. Магомедов // Сборник научных статей студентов юридического факультета СКФ РПА Минюста России. –– Махачкала: РПА Минюста России, 2014. –– Вып. 30. –– С. 239–243.
  <br />
1170. Майбуров И. Высшее образование в развитых странах // Высшее образование в России. 2003. № 2. С. 132-144.
  <br />
1171. Майбуров И.А. Соотношение понятий «образование» и «образовательные услуги» // Право и образование. 2003. № 5. С. 34-43.
  <br />
1172. Майбуров И.А. Финансирование высшего образования: «национальные особенности» // Высшее образование в России. 2004. № 10. С. 31- 37.
  <br />
1173. Макарова, А.А. Регулирование отдельных форм деятельности образовательных учреждений Российской Федерации / А.А. Макарова // Вестник Московского университета МВД России. –– М.: Изд-во Моск. ун-та МВД России, 2014. –– № 3. –– С. 134–135.
  <br />
1174. Макарова, М.И. Анализ новых положений Федерального закона от 29.12.2012 года № 273-ФЗ «Об образовании в Российской Федерации» /М.И. Макарова // Правовые и экономические особенности развития современного государства: сборник межкафедральных трудов. –– М., 2014. –– С. 72–94.
  <br />
1175. Макарова, М. И. Анализ нормативной правовой базы, регламентирующей образовательную деятельность, в области применения электронного обучения // Право и образование. – 2013. – № 5. – С. 38–44.
  <br />
1176. Макарова О. Внеаудиторная работа студентов в системе социального образования / О. Макарова // Высшее образование в России, 2006. – № 10. – С. 163–165.
  <br />
1177. Маклецов С. В. Электронное обучение как средство реализации интегративного подхода в условиях действия нового закона об образовании / С.В. Маклецов, Т.А. Старшинова // Право и образование. –– М.: НОУ СГА, 2014. –– № 7. –– С. 35–40.
  <br />
1178. Максимец Л.Г. Некоторые проблемы определения «услуги», как объекта гражданского правоотношения в образовательной деятельности // «Юрист». 2000. № 9. С. 41-43.
  <br />
1179. Максимов, А. А. Конституционно-правовое обеспечение культурных прав и свобод: теория и практика гендерного равенства/ А.А.Максимов //Правовая культура. –– 2015. –– № 2 (21). –– С. 59–64.
  <br />
1180. Малахова, Ю. В. Образовательные услуги для лиц с ограниченными возможностями /Ю.В.Малахова, М.А. Осокина, В.В.Хохлова // Педагогика. Общество. Право. –– 2015. –– № 4 (16). –– С. 11–16.
  <br />
1181. Малая Т. Н. Отношения собственности в системе высшего и послевузовского профессионального образования // Право и общество : Сборник научных трудов. – Архангельск : Северный (Арктический) фед. ун-т, 2011. – С. 60–73.
  <br />
1182. Малеина М. Н. Договор о подготовке аспиранта с обязательством последующей работы / М. Н. Малеина // Закон: Апрель. – М., 2007. – С. 61-65.
  <br />
1183. Малеина М.Н. Договор о подготовке специалиста с высшим профессиональным образованием // Государство и право. 2004. № 8. С. 57-66.
  <br />
1184. Малеина М.Н. Правовая природа и основания правоотношений «вуз - студент» // Правоведение. 2002. № 3. С. 258-264.
  <br />
1185. Малеина, М.Н. Совершенствование законодательства об участии в послевузовском образовании официального оппонента по диссертации // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 146-152.
  <br />
1186. Малешин, Д.Я. Значение указа Президента России от 9 сентября 2008 г. для системы высшего образования // Законодательство. М., 2009, № 4. С. 24-28.
  <br />
1187. Маликов С.В. П.О. Бобровский (1832 - 1905) - выдающийся ученый и основоположник военно-юридического образования в России / С.В. Маликов // Российский военно-правовой сборник: – За права военнослужащих. М., 2006. - Вып. 62. – С.7–20.
  <br />
1188. Малкин О.Ю. Односторонний отказ заказчика от исполнения договора возмездного оказания образовательных услуг // Право и образование. — 2012. — № 3. — С. 9-22.
  <br />
1189. Малков В. Незаконное предпринимательство в сфере высшего и послевузовского профессионального образования / В. Малков // Законность. – М., 2006. – № 1. – С.41–43.
  <br />
1190. Малышева, Е. В. Образование коренных малочисленных народов Арктики: проблемы и перспективы развития /Е.В.Малышева, И.Л.Набок // Общество. Среда. Развитие. –– 2015. –– № 1 (34). –– С. 139–144
  <br />
1191. Малышков В.И. Негосударственные вузы в ситуации рынка // Вестник Академии. - 2012. - № 4. - С. 5-7.
  <br />
1192. Малько А. В., Саломатин А. Ю. Сравнительное правоведение: необходимость интеграции науки и образования // Правовая политика и правовая жизнь. – М., Саратов, 2010. – № 1. – С. 10–18.
  <br />
1193. Мальцева А. А. Правовой статус хозяйственных обществ, осуществляющих внедрение результатов интеллектуальной деятельности, участниками (учредителями) которых выступают бюджетные научные и образовательные учреждения // Современное гражданское законодательство : проблемы применения и пути совершенствования : Сборник научных статей : в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 1. – С. 193–200.
  <br />
1194. Малютин И.П. О новой концепции национального образования в Республике Башкортостан // Регионоведение. - 1999. - №3. - С. 112, 113.
  <br />
1195. Мамедов, А. А. Высшее образование, рынок и административное право // Административное право и процесс. – 2013. – № 2. – С. 23–26.
  <br />
1196. Мамедов А. А. Государственное регулирование в сфере высшего образования // Вестник Российского университета дружбы народов. – М. : РУДН, 2011. – № 2. – С. 29–39.
  <br />
1197. Мамкина, И.Н. Благотворительные организации в системе общего образования в конце XIX – начале XX в. как фактор формирования гражданского общества (на примере Восточной Сибири) / И.Н. Мамкина // История государства и права. –– М. : Юрист, 2014. –– № 20. –– С. 54–57.
  <br />
1198. Манин, С. Н. Совершенствование системы высшего юридического профессионального образования в Республике Казахстан /С.Н. Манин // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 72–77.
  <br />
1199. Мариновская, В. Незаконное наложение ограничения на занятие трудовой деятельностью в сфере образования для лиц, имевших судимость и (или) подвергавшихся уголовному преследованию / В. Мариновская // Административное право. –– 2015. –– № 2. –– С. 85–88.
  <br />
1200. Мармута, И.Л. К вопросу о преступности в сфере образования /И.Л. Мармута // Общество и право. –– Краснодар: Изд-во Краснодар. ун-та МВД России, 2014. –– № 1 (47). –– С. 129–131.
  <br />
1201. Марочкин, С. Ю. Вопросы высшего образования в свете интеграции и создания магистерских программ двойных дипломов. Анализ некоторых систем высшего образования / С.Ю.Марочкин, С.А.Степанов //Юрист ВУЗа. –– 2015. –– № 2. –– С. 40–52.
  <br />
1202. Мартынова, Т.Н., Сгибнева, О.В. Предпринимательская деятельность государственных образовательных учреждений высшего профессионального образования // Актуальные проблемы права. Сборник научных трудов. М.: МГИУ, 2009, Вып. 8. С. 138-141.
  <br />
1203. Марченко М.Н. Юридическое образование в современной России: состояние и перспективы развития // Правоведение. 1999. № 3. С. 222-232.
  <br />
1204. Марущак И. И. Взаимосвязь требований к выпускнику в профессиональных и образовательных стандартах как основа мониторинга качеств подготовки специалиста в вузе // Актуальные проблемы права : Сборник научных трудов. – М. : МГИУ, 2010. – Вып. 10. – С. 294–297.
  <br />
1205. Маскина М. С. Проблемы использования электронных учебных материалов в образовательном процессе / М. С. Маскина, Т. М. Невдах // Актуальные вопросы современного российского законодательства и организации деятельности уголовно-исполнительной системы. Сборник научных трудов докторантов, адъюнктов и соискателей. - Рязань: Изд-во Акад. права и управления Федерал. службы исполнения наказаний, 2007. – С. 129-132.
  <br />
1206. Масленников, В.А. Правовой статус студента российского вуза // Правовая политика и правовая жизнь. 2008. № 2. С. 215–216.
  <br />
1207. Маслова Т. От качества образования – к качеству жизни / Т. Маслова // Высшее образование в России, 2006. – № 10. – С. 66–69.
  <br />
1208. Масловская Т.С. Научно-системный анализ понятий и терминов, используемых в исследовании проблем правового обеспечения образовательной деятельности//Право и образование. 2004. №1. С. 26-38.
  <br />
1209. Матвеев В.Ю., Рожков А.И. Проблема обеспечения независимости экспертов, привлекаемых к контрольно-надзорной деятельности в сфере образования // Ежегодник российского образовательного законодательства. Т. 7. – М.: ФГБУ «ФЦОЗ», 2012. – С.
  <br />
1210. Матейкович М. С., Богданов А. В. Развитие механизма обеспечения качества высшего образования в рамках подписания Российской Федерацией Болонской декларации // Право и образование. – 2007. – № 8. – С. 60–63.
  <br />
1211. Матненко, А.С. О совершенствовании механизма реализации приоритетного национального проекта «Образование» // Право и образование. 2008. № 7. С. 46–51.
  <br />
1212. Матненко А.С. Приоритетный национальный проект &quot;Образование&quot;: сущность и проблемы реализации // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 188-210
  <br />
1213. Матненко И. Ценностно-смысловые приоритеты современного образования / И. Матненко // Закон и право. - М.: ЮНИТИ-ДАНА, 2006. – № 4. – С.32–37.
  <br />
1214. Матюшева, Т. Н. Правовое образование детей, находящихся в трудной жизненной ситуации, в условиях гражданского общества / Т.Н.Матюшева//Современное право. –– 2015. –– № 10. –– С. 83–87.
  <br />
1215. Матюшева, Т. Н. Повышение качества образования как проблема реализации прав человека / Т.Н.Матюшева//Право и образование. –– 2015. –– № 8. –– С. 4–11.
  <br />
1216. Матюшева, Т. Н. Конституционные основы конкретизации статуса педагогического работника в Федеральном законе «Об образовании в Российской Федерации» / Т.Н.Матюшева// Современное право. –– 2015. –– № 4. –– С. 47–52.
  <br />
1217. Матюшева, Т.Н. Конкретизация конституционных принципов в правовом статусе учителя (1977–1993 гг.) /Т.Н. Матюшева // Современное общество и право. –– 2014. –– № 1 (14). –– С. 22–29. 
  <br />
1218. Матюшева, Т.Н. Международно-правовой стандарт статуса учителей / Т.Н. Матюшева // Право и образование. –– 2014. –– № 10. –– С. 4–12. 
  <br />
1219. Матюшева, Т.Н. Метод побуждения в реализации конституционного права на образование / Т.Н. Матюшева // Право и образование. –– М.: НОУ СГА, 2014. –– № 3. –– С. 50–58.
  <br />
1220. Матюшева, Т.Н. Образование как общая ценность международного права / Т.Н. Матюшева // Теория и практика общественного развития. –– 2014. –– № 14. –– С. 113–117.
  <br />
1221. Матюшева, Т.Н. Правовой статус учителя: от Конституции РСФСР 1918 г. до конституции СССР 1936 г. / Т.Н. Матюшева // Теория и практика общественного развития. –– 2014. –– № 3. –– С. 302–307.
  <br />
1222. Матюшева, Т.Н. Статус педагогического работника: соотношение общего, специального и индивидуального /Т.Н. Матюшева // Право и образование. –– 2014. –– № 5. –– С. 4–12.
  <br />
1223. Матюшева, Т.Н. Теоретико-методологические подходы к изучению статуса педагогического работника в Российской Федерации / Т.Н.Матюшева // European Social Science Journal. –– 2014. –– № 1-1 (40). –– С. 91–97.
  <br />
1224. Матюшева, Т.Н. Трансформация правового статуса учителя в СССР: от Конституции 1936 года до Конституции 1977 года /Т.Н. Матюшева // Право и образование. –– 2014. –– № 12. –– С. 130–138.
  <br />
1225. Матюшева, Т. Н. Дискриминация в области образования: международный аспект / Т. Н.Матюшева// Современное общество и право. — 2013. — № 1 (10). — С. 3–7.
  <br />
1226. Матюшева, Т. Н. Принципы российской образовательной политики : конституционная составляющая // Современное право. – 2013. – № 8. – С. 35–39.
  <br />
1227. Матюшева, Т. Н. Принцип свободы выбора родителями образовательных учреждений в структуре международных стандартов права на образование // Современное право. – 2013. – № 7. – С. 67–71.
  <br />
1228. Матюшева, Т. Н. Эволюция правового статуса детей с девиантным поведением как субъектов права на образование в Российской Федерации // Право и образование. – 2013. – № 6. – С. 31–41.
  <br />
1229. Матюшева, Т. Н. Право на образование несовершеннолетних заключенных : нормы международного права и Федеральный закон № 273-ФЗ «Об образовании в Российской Федерации» // Право и образование. – 2013. – № 5. – С. 22–32.
  <br />
1230. Матюшева Т.Н. Государственность - социально-политический фактор функционирования и развития национальной системы образования // Наука и образование: хозяйство и экономика; предпринимательство; право и управление. — 2012. — № 4. — С. 48-53.
  <br />
1231. Матюшева Т.Н. Конституционные принципы — основа модернизации образования лиц со специальным правовым статусом // Конституционное и муниципальное право. — 2012. — № 4. — С. 35-38.
  <br />
1232. Матюшева Т. Н. Государственные гарантии обеспечения доступности образования для детей со специальным социальным статусом // Право и образование. – М., 2011. – № 6. – С. 21–28.
  <br />
1233. Матюшева Т. Н. Дети-сироты, дети, оставшиеся без попечения родителей, дети с ограниченными возможностями здоровья и с девиантным поведением – субъекты права на образование со специальным социальным статусом // Право и образование. – М., 2011. – № 3. – С. 20–28.
  <br />
1234. Матюшева Т. Н. Проблемы защиты конституционного права на образование (в контексте Послания Президента Российской Федерации Федеральному собранию) // Право и образование. – М., 2011. – № 4. – С. 12–20.
  <br />
1235. Матюшева Т. Н. Образовательно-правовой статус детей-сирот в изменениях и дополнениях к Федеральному закону РФ «О дополнительных гарантиях по социальной защите детей-сирот и детей, оставшихся без попечения родителей» / Т. Н. Матюшева // Известия высших учебных заведений. Северо-Кавказский регион. Общественные науки. - Ростов-на-Дону, 2007, № 1. – С. 89-92.
  <br />
1236. Матюшева Т.Н. Образовательные учреждения в Российской Федерации: понятие и классификация / Т.Н. Матюшева // Общество и право: всероссийский научный журнал. – Краснодар: Изд-во Краснодар. акад. МВД России, 2006. - № 1(11). - С. 101–103.
  <br />
1237. Матюшева, Т.Н. Классификация правовых статусов субъектов сферы образования: критерии и ориентиры // Право и образование. 2008. № 8. С. 4–13.
  <br />
1238. Матюшева, Т.Н. Конституционное право человека и гражданина на образование в Российской Федерации: становление и развитие понятия // Современное право. М.: Новый Индекс, 2009, № 1. С. 13-18.
  <br />
1239. Матюшева, Т.Н. Международно-правовой стандарт права на образование (ключевые элементы, юридические качества) // Право и образование. М., 2009, № 8. С. 12-19.
  <br />
1240. Матюшева, Т.Н. Образование как правовая категория: понятие и составляющие // Право и образование. М., 2009, № 1. С. 21-30.
  <br />
1241. Матюшева, Т.Н. Образовательное учреждение и гражданское общество: некоторые проблемы правового взаимодействия в России // Право и образование. М., 2009, № 9. С. 83-87.
  <br />
1242. Матюшева, Т.Н. Особенности правового статуса учреждений дошкольного образования // Современное право. М.: Новый Индекс, 2009, № 4. С. 22-26.
  <br />
1243. Матюшева, Т.Н. Понятие и сущность системообразующей функции права на образование // Право и образование. М., 2009, - № 7. - С. 9-18.
  <br />
1244. Матюшева Т. Н. К вопросу об ограничениях в механизме реализации конституционного права на образование детей с девиантным поведением // Право и образование. – М., 2010. – № 3. – С. 35–42.
  <br />
1245. Матюшева Т. Н. Конституционно-правовая основа регулирования инклюзивного образования в РФ // Право и образование. – М., 2010. – № 4. – С. 21–27.
  <br />
1246. Матюшева Т. Н. Конституционный принцип равенства в реализации права на образование детьми-сиротами, детьми с ограниченными возможностями здоровья // Право и образование. – М., 2010. – № 2. – С. 24–33.
  <br />
1247. Матюшева Т. Н. Обеспечение права на образование детей со специальным статусом – функция социального государства // Современное право. – М. : Новый Индекс, 2010. – № 5. – С. 49–53.
  <br />
1248. Матюшева Т. Н. Обеспечение условий получения основного общего образования детьми – конституционная обязанность родителей (лиц их заменяющих) // Право и образование. – М., 2010. – № 5. – С. 4–14.
  <br />
1249. Матюшева Т. Н. Правовое регулирование образования детей-сирот, детей-инвалидов и детей с девиантным поведением в дореволюционной России и в СССР // Современное право. – М. : Новый Индекс, 2010. – № 6. – С. 147–151.
  <br />
1250. Матюшева Т. Н. Теоретико-методологические подходы к изучению образования детей-сирот, детей с ограниченными возможностями здоровья и с девиантным поведением // Современное право. – М. : Новый Индекс, 2010. – № 8. – С. 24–28.
  <br />
1251. Матюшенко С., Маврин С. Правовое сопровождение педагогических достижений // Юрист вуза. - 2012. - № 11.
  <br />
1252. Мацкевич, И.М. Проблемы становления законодательства субъектов Российской Федерации об образовании на примере города Москвы) / И.М.Мацкевич // Юридическое образование и наука. –– М.: Юрист, 2014. –– № 1. –– С. 3–7.
  <br />
1253. Машков О. Ю. Правовые основы взаимодействия вуза и обучающегося в условиях реформирования образования / О. Ю. Машков // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М.: «1К-Пресс», 2007, № 1. – С. 74-75.
  <br />
1254. Машков О.Ю. Некоторые аспекты различия образовательного и гражданского законодательства / О.Ю. Машков // Право и образование, 2006. – № 6.
  <br />
1255. Машукова, Н. Профессиональный стандарт и его назначение // Вопросы трудового права. 2008. - № 2. - С. 41–46.
  <br />
1256. Медведев С. Болонский процесс, Россия и глобализация / С. Медведев // Высшее образование в России, 2006. – № 3. – С. 31–36.
  <br />
1257. Медик В.А., Осипов А.М. Университетское студенчество: образ жизни и здоровье. М.: Логос, 2003. - 200 с.
  <br />
1258. Мелик-Гайказян И. Методология моделирования структур элитного образования / И. Мелик-Гайказян // Высшее образование в России, 2006. – № 11. – С. 57–75.
  <br />
1259. Мельник, П. Б. Создание хозяйственных обществ и хозяйственных партнерств бюджетными и автономными учреждениями науки и организациями образования / П.Б.Мельник, Т.И.Турко, В.Ф.Федорков, С.М.Борецкая, И.А. Морозова // Инноватика и экспертиза: научные труды. –– 2014. –– № 1. –– С. 187–196.
  <br />
1260. Мельник Т.Е., Черноног Д.Н. Законодательное закрепление института спортивной подготовки и изменения в деятельности образовательных учреждений в области физической культуры и спорта // Ежегодник российского образовательного законодательства. Т. 7. – М.: ФГБУ «ФЦОЗ», 2012. – С.
  <br />
1261. Мельник Т. Е. Правовое регулирование труда ректоров с учетом принципа автономии высших учебных заведений // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 77-91.
  <br />
1262. Мельниченко, Р. Г. Итоговый контроль как элемент образовательного процесса в высшем юридическом образовании // Право и образование. – 2013. – № 1. – С. 68–75.
  <br />
1263. Менкенов, А.В. Правовые проблемы оказания государственной социальной помощи студентам очной формы обучения государственных вузов / А.В. Менкенов // Социальное и пенсионное право. –– 2014. –– № 4. –– С. 39–42.
  <br />
1264. Меренков, А.В. Неформальные платежи в социальной сфере: мораль и право в образовании и медицине /А.В.Меренков, Н.Л. Антонова // Известия Уральского федерального университета. Серия 3: Общественные науки. –– 2014. –– Т. 128. –– № 2. –– С. 72–83.
  <br />
1265. Местникова, А. Е. Этнолингвистическое образование коренных народов: историко-правовые аспекты языковой политики Российской Федерации XX–XXI веков / А.Е.Местникова //Фундаментальные исследования. –– 2015. –– № 2-9. –– С. 2028–2032.
  <br />
1266. Меськов В. О возможности приобретения гуманитарных компетенций в вузе / В. Меськов, Ю. Татур // Высшее образование в России, 2006. – № 8. – С. 73–83.
  <br />
1267. Мещеринова, К.В. Региональные механизмы системы управления высшего профессионального образования // Современное право. М.: Новый Индекс, 2009, № 3 (1). С. 13-24.
  <br />
1268. Мещеряков В. Н. Контроль как средство повышения качества обучения с использованием дистанционных образовательных технологий в современном вузе / В. Н. Мещеряков // Юридическая теория и практика. – Челябинск: Изд-во Челяб. юрид. ин-та МВД РФ, 2007, № 1. – С. 121-122.
  <br />
1269. Мидонова Е. А. Спорные вопросы исчисления стажа, дающего право на назначение досрочной трудовой пенсии по старости лицам, более 25 лет осуществлявшим педагогическую деятельность в учреждениях для детей / Е. А. Мидонова // Право и образование. – М., 2007. – № 8. –С. 106-109.
  <br />
1270. Микава Т. В. Принцип автономии как условие реализации миссии высшего учебного заведения // Право и образование. – М., 2010. – № 2. – С. 65–72.
  <br />
1271. Милованова, Л.В. Государственное правовое регулирование образовательной политики в современных условиях: российская и международная практика /Л.В. Милованова // Российское государствоведение. –– М.: НИИ государствоведения и местного самоуправления, 2014. –– № 2. –– С. 57–63.
  <br />
1272. Милюков П.К. Университеты в России. Энциклопедический словарь. Брокгауз и Ефрон. П/т.68, 1902.
  <br />
1273. Миляева Т. Кадровая политика (методический инструментарий) / Т. Миляева, Н. Волкова // Высшее образование в России. – №1. – С. 139–148.
  <br />
1274. Минаев В. Э. Правовое положение обучающегося и заказчика по договору возмездного оказания образовательных услуг // «Черные дыры» в Российском Законодательстве. – М. : ООО «К-Пресс», 2010. – № 2. – С. 33–35.
  <br />
1275. Минбалеев А. В. Реклама в образовательных организациях: современное состояние и правовое регулирование / Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 73–77.
  <br />
1276. Минбалеев, А.В. Правовая охрана объектов интеллектуальной собственности вуза // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 132-145.
  <br />
1277. Минзарипов Р. Гуманитарная среда классического университета / Р. Минзарипов // Высшее образование в России, 2006. – № 7. – С. 128–131.
  <br />
1278. Минзарипов Р. Университет – среда социализации молодежи / Р. Минзарипов // Высшее образование в России, 2006. – № 10. – С. 97–99.
  <br />
1279. Миннигулова, Д.Б. Проблемы понятия и структуры образовательного права // Право и образование. М., 2009, № 4. С. 21-28.
  <br />
1280. Миннигулова, Д.Б. Проблемы понятия и структуры образовательного права // Право и образование. М., 2009, № 8. С. 4-11.
  <br />
1281. Миронов С. М. Российское образование - путь в будущее / С. М. Миронов // Право и образование. – М., 2007. – № 7. – С. 4-10.
  <br />
1282. Мирошниченко М.В., Устинов В.А. О налогообложении образовательных учреждений // Право и образование, 2002. - № 1.
  <br />
1283. Мисиков Б. Информационная среда университета / Б. Мисиков // Высшее образование в России, 2006. – № 12. – С. 21–25.
  <br />
1284. Мисиков Б. Современный вуз: дуализм целей / Б. Мисиков // Высшее образование в России, 2006. – № 11. – С. 167–168.
  <br />
1285. Миттельман, К. Г., Шилюк, Т. О. К вопросу о коллизионности актов субъектов Российской Федерации об образовании // Lex Russica. – 2013. – № 1. – С. 75–82.
  <br />
1286. Митюнова И. Г. Коррупция в системе российского образования // Правовед: межвузовский научный сборник. 2010 год. – Великий Новгород, 2011. – Вып. 8. – С. 76–84.
  <br />
1287. Мифтахова, Л. Р. От специального образования к инклюзивному: о реализации права на образование детей с инвалидностью (на примере Республики Татарстан) // Социология образования. –– 2014. –– № 9. –– С. 103–109.
  <br />
1288. Михайлов М.В. Правовое регулирование образования в России в XVIII-XIX ВВ // История государства и права. — 2012. — № 14. — С. 26-28.
  <br />
1289. Михайлов С. Г. Федеральный закон «Об автономных учреждениях» и проблемы образования / С. Г. Михайлов, В. П. Реутов // Вестник Пермского университета. Юридические науки. – Пермь: Изд-во Перм. ун-та, 2007, Вып. 8 (13). – С. 6-11.
  <br />
1290. Михайлова, Е. Н. Нормативно-правовая база профильной подготовки обучающихся средней школы / Е.Н.Михайлова //Проблемы и перспективы развития образования в России. –– 2015. –– № 36. –– С. 138–145.
  <br />
1291. Михайлова Е. Образование и национальная безопасность // Безопасность. 1999. № 9-10. С. 204-214.
  <br />
1292. Михайлова Е. Образование и национальная безопасность: правовой аспект // Право и образование, 2001. - № 3.
  <br />
1293. Михалкина Е., Скачкова Л., Гапоненко Н. Анализ норм труда профессорско-преподавательского состава // Юрист вуза. -2012. - № 11. –
  <br />
1294. Михалкина Е., Скачкова Л., Гапоненко Н. Анализ норм труда профессорско-преподавательского состава (окончание) // Юрист вуза. -2012. - № 12. 
  <br />
1295. Михеева, Л.Ю. Вопросы экономической деятельности образовательного учреждения // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 73-95.
  <br />
1296. Мищенко Е.А. Особенности некоторых видов договоров возмездного оказания услуг // «Юрист». 2003. № 9. С. 32-35.
  <br />
1297. Мовчан А. Н. Разрешение вопроса о возмещении расходов федерального бюджета, затраченных на военную или специальную подготовку лиц, отчисленных из военного образовательного учреждения профессионального образования // Право в вооруженных силах. – М. : За права военнослужащих, 2011. – № 1. – С. 20–30.
  <br />
1298. Модернизация высшего образования уже началась… Репортаж с совещания проректоров по учебной работе высших учебных заведений Российской Федерации // Высшее образование сегодня. 2002. № 2. С. 4-7.
  <br />
1299. Молодцова В. Признак ваучера в школьных коридорах // Российская газета. 12.01.2001.
  <br />
1300. Молодякова Э. В. Система образования в Японии и ее перманентное реформирование // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 156-187.
  <br />
1301. Молоткова, Т. Л. Дистанционное образование: сущность и содержание / Т.Л.Молоткова// Вестник Челябинского государственного университета. –– 2015. –– № 9 (364). –– С. 108–111.
  <br />
1302. Молотников А.Е., Янковский Р.М., Гузанов К.А., Чудакова Е.Ю. Правовое регулирование деятельности органов исполнительной власти по контролю и надзору в области образования и науки в зарубежных странах // Право и экономика. — 2012. — № 9. — С. 4-10.
  <br />
1303. Молчанов, Н. А. Модернизация современной системы образования с учетом реализации Стратегии государственной национальной политики Российской Федерации как основа обеспечения национальной безопасности государства // Lex Russica. – 2013. – № 7. – С. 767–773.
  <br />
1304. Молчанов С.Г., Гостев А.Г. Понятие &quot;образовательная программа&quot; в законе РФ «Об образовании» // Образование. - 1998.- №4.- С.35.
  <br />
1305. Момотов В. Формирование правового сознания молодежи / В. Момотов // Высшее образование в России, 2006. – № 2. – С. 69–70.
  <br />
1306. Морган Э.В. Диверсификация источников финансирования в системе высшего образования: сравнительный обзор // Университетское образование: практика и анализ. 2004. № 2 (30). С. 84-86.
  <br />
1307. Мороз, Е.Ф. Роль образования в обеспечении российской государственности /Е. Ф. Мороз // Глобальный научный потенциал. –– 2014. –– № 7 (40). –– С. 15–17.
  <br />
1308. Морозов В. Путь в большую науку / В. Морозов // Высшее образование в России, 2006. – № 2. – С. 125–128.
  <br />
1309. Морозова, В.С. К вопросу о присоединении России к Болонскому процессу: правовой аспект // Международное публичное и частное право. 2008. № 1. С. 25–27.
  <br />
1310. Морозова, С.А. Проблемы правового регулирования документов о получении образования соответствующего уровня /С.А. Морозова // Право и образование. –– М.: НОУ СГА, 2014. –– № 7. –– С. 12–20.
  <br />
1311. Морозова С. А. ЕГЭ - новый институт образовательного права // Право и образование. – М., 2011. – № 4. – С. 21–25.
  <br />
1312. Морозова, С.А. О праве участников образовательных отношений на внесудебный способ урегулирования споров // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 114-124.
  <br />
1313. Мотехина, М. В. Признаки возмездной образовательной услуги в высшем учебном заведении // Современное право. – 2013. – № 3. – С. 72–75.
  <br />
1314. Мотова Г. К вопросу о международной аккредитации // «Alma mater» («Вестник высшей школы»). 2003. № 1. С. 37-39.
  <br />
1315. Мохначев К.С., Мохначев С.А., Шамаева Н.П. Интеграция образования, науки и бизнеса в промышленно развитом регионе в условиях посткризисного периода // Качество. Инновации. Образование. — 2012. — № 7. — С. 19-24.
  <br />
1316. Мошкова, Д. М. Правовой статус учредителя образовательной организации высшего образования / Д.М.Мошкова, Д.Л.Лозовский // Административное право и процесс. –– 2015. –– № 10. –– С. 40–43.
  <br />
1317. Мошкова, Д. М. К вопросу о финансировании образования в Российской Федерации / Д. М.Мошкова // Актуальные проблемы российского права. — 2013. — № 3. — С. 265–268.
  <br />
1318. Мугинов Р. К. Организационно-правовые основы образовательной деятельности в высших военно-учебных заведениях Министерства обороны Российской Федерации // Военное право : антология диссертаций. – М. : За права военнослужащих, 2011. – С. 192–193.
  <br />
1319. Муравьев, И.А. Вопросы осуществления государственного надзора в сфере образования /И.А. Муравьев // Финансовое право и управление. –– М. : Nota Bene, 2014. –– № 2 (4). –– С. 77–85.
  <br />
1320. Муравьева Н. Вузовские медийные ресурсы / Н. Муравьева // Высшее образование в России, 2006. – № 7. – С. 99–102.
  <br />
1321. Муранов, А.И. Вступление России в ВТО: принимаемые Россией обязательства применительно к сфере высшего и иного образования // Закон. М., 2009, № 3. С. 101-122.
  <br />
1322. Мурзин Д.В. Моделирование безвозмездного обязательства по оказанию услуг / Цивилистические записки: Межвузовский сборник научных трудов. Выпуск 2. М.: «Статут»; Екатеринбург: Институт частного права, 2002. С. 359-377.
  <br />
1323. Муру Р. Н. Проблемы соотношения общефедерального и военного законодательства в Российской Федерации в области образования / Р. Н. Муру // Военно-юридический журнал. – М.: Юрист, 2007, № 6. – С. 28-29.
  <br />
1324. Мутагиров, Д.З. Проблема соблюдения прав и свобод обучающихся /Д. З.Мутагиров // Вестник Санкт-Петербургского университета. Серия 6: Философия. Культурология. Политология. Право. Международные отношения. –– 2014. –– № 1. –– С. 119–126.
  <br />
1325. Мухаметдинова Л.Б. Проблемы регионализации начального и среднего профессионального образования / Л.Б. Мухаметдинова // Законодательные исследования. – Уфа, 2006. – Вып. 2. – С.72–75.
  <br />
1326. Мухлаева, Т.В. Проблемы сотрудничества России и других европейских стран в области образования взрослых /Т. В. Мухлаева // Человек и образование. –– 2014. –– № 3 (40). –– С. 163–167.
  <br />
1327. Мышенко, С.А. Право на высшее образование в системе законодательства Германии / С.А. Мышенко // Вестник Иркутского государственного технического университета. –– 2014. –– № 3 (86). –– С. 285–287.
  <br />
1328. Мышенко, С.А. Проблемы реализации права на высшее образование в условиях Юолонского процесса и пути их решения: опыт ФРГ / С.А.Мышенко // Известия Иркутской государственной экономической академии. –– 2014. –– № 2. –– С. 118–125.
  <br />
1329. Мышенко С.А. Содержание конституционного права на высшее образование и его реализация в условиях формирования единого европейского пространства высшего образования в России и Германии // Известия Иркутской государственной экономической академии. — 2012. — № 3. — С. 145-148.
  <br />
1330. Мышко Ю.А. Стратегия и тактика модернизации российского образования / Ю.А. Мышко // Вестник Московского университета МВД России. – М.: Изд-во Моск. ун-та МВД России, 2006. – № 2. – С. 42–44.
  <br />
1331. Мясников В. А. Законодательные и нормативно-правовые основы развития образования в странах СНГ (Республика Казахстан, Кыргызская Республика, Республика Молдова) / В. А. Мясников, Г. Ю. Нечаева // Право и образование. – М., 2007. – № 3. – С. 20-29.
  <br />
1332. Мясников В.А. Законодательные и нормативно-правовые основы развития образования в странах СНГ / В.А. Мясников, Г.Ю. Нечаев // Право и образование, 2006. – № 5.
  <br />
1333. Мясникова Л. Научные школы в негосударственном вузе / Л. Мясникова // Высшее образование в России, 2006. – № 3. – С. 117–120.
  <br />
1334. Мячин Ю. В. Роль банков и правовое регулирование в финансировании образовательных учреждений / Ю. В. Мячин // Банковское право. – М.: Юрист, 2007, № 3. – С. 22-23.
  <br />

  <br />
 
<a name="н"></a>
 1335. Набивачева Е. Проблемы адаптации иностранных студентов в вузе / Е. Набивачева // Высшее образование в России, 2006. – № 12. – С. 89–92.
  <br />
1336. Наводнов В. Интернет-экзамен в сфере профессионального образования / В. Наводнов, А. Масленникова // Высшее образование в России, 2006. – № 4. – С. 15–19.
  <br />
1337. Нагаева, И.А. Специфика реализации инклюзивного образования в России /И.А. Нагаева // Право и образование. –– М.: НОУ СГА, 2014. –– № 2. –– С. 11–14.
  <br />
1338. Наговицина, Т.А. Обеспечение основного общего образования и профессионального обучения как средств исправления несовершеннолетних осужденных в период отбывания наказания // Право и образование. М., 2009, № 8. С. 79-85.
  <br />
1339. Назарова, И.В. Отражение некоторых научных подходов к саморазвитию личности в новом законе об образовании / И.В. Назарова // Право и образование. –– М.: НОУ СГА, 2014. –– № 7. –– С. 21–26.
  <br />
1340. Назарова, О. В. О нарушении Конституции РФ признанием преподавателей государственных вузов субъектами получения взятки // Законодательство и экономика. – 2013. – № 11. – С. 43–53.
  <br />
1341. Назюта, С. В.  Особенности института защиты прав и законных интересов в сфере образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 196–205.
  <br />
1342. Назюта С.В. Правовое положение руководителя образовательного учреждения как субъекта трудового договора // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 151-159.
  <br />
1343. Найденова Н.Н. Изменение качества образования / Н.Н. Найденова // Право и образование, 2006. – № 5.
  <br />
1344. Нальгиев, З.З. Некоторые вопросы права собственности автономной некоммерческой организации сферы образования / З.З. Нальгиев // Актуальные проблемы современной науки. –– 2014. –– № 2 (76). –– С. 67–70.
  <br />
1345. Нарутто, С. В. Роль практики Европейского суда по правам человека в унификации национального законодательства об образовании / С.В. Нарутто // Административное и муниципальное право. — 2013. — № 8. —С. 833–842.
  <br />
1346. Нарутто С.В. О некоторых проблемах законодательства об образовании и его систематизации // Юридическое образование и наука. - 2012. - № 2. - С. 22-26.
  <br />
1347. Насонкин, В. В. Современная образовательная политика России : вызовы и направления реализации // Право и образование. – 2013. – № 3. – С. 4–14.
  <br />
1348. Насонкин, В. В. Правовой статус педагогических работников: сравнительный анализ правового регулирования в субъектах Российской Федерации // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 36–49.
  <br />
1349. Насонкин В.В. Политические аспекты реализации права на образование в федеративном государстве (на примере ФРГ) // Власть. — 2012. — № 9. — С. 114-117.
  <br />
1350. Насонкин В.В. Реализация права на образование в проблемных районах городов Европы // Право и образование. - 2012. - № 11. - С. 65-74.
  <br />
1351. Насонкин В.В. Конституционное право на образование в решениях российских судов: поиск баланса между частными и публичными интересами // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 153-177.
  <br />
1352. Насонкин В. В. Кодификация - эффективное направление модернизации образовательного законодательства / В. В. Насонкин // Закон: Апрель. – М., 2007. – С. 48-52.
  <br />
1353. Насонкин В. В. Общая характеристика систем образовательного законодательства зарубежных стран на современном этапе / В. В. Насонкин, Г. Ф. Ткач // Научный вестник МГТУ ГА. – М., 2007. – № 116 (6). – С. 13-18.
  <br />
1354. Насонкин В.В. Правовое регулирование экономической деятельности высших учебных заведений // Право и образование. - М., 2004, № 3. - С. 14-28
  <br />
1355. Насонкин В.В. Право детей с ограниченными возможностями здоровья на образование: проблемы и перспективы развития федерального законодательства // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 41-55
  <br />
1356. Насонкин В.В. Правовое регулирование приема иностранных граждан в высшие учебные заведения зарубежных стран // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 104-121
  <br />
1357. Насонкин В. В. О деятельности Федерального центра образовательного законодательства в 2006 г. / Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 5-12.
  <br />
1358. Натарова О. А. Проблемные аспекты заключения договора возмездного оказания образовательных услуг с участием третьего лица // Вестник Московского университета МВД России. – М. : Изд-во Моск. ун-та МВД России, 2010. – № 3. – С. 139–140.
  <br />
1359. Недвецкая М. Н. Правовые основы взаимодействия школы и семьи / М. Н. Недвецкая // Право и образование. – М., 2007. – № 1. – С. 20-23.
  <br />
1360. Недзвецкая Е.А. Образование как социальный институт: специфика управления // Вестник РУДН. 2003. - № 4-5. - С. 228-235.
  <br />
1361. Недзвецкая Е.А. Образование как социальный институт: специфика управления // Вестник РУДН. 2003. – № 4-5. С. 228-235.
  <br />
1362. Незнамова З. А. Внедрение системы зачетных единиц в учебных заведениях России как одно из направлений реализации Болонского процесса / З. А. Незнамова // Право и образование. – М., 2007. – № 4. – С. 36-44.
  <br />
1363. Нелюбов С.А. Модернизация образования на словах и на деле // Народное образование. — 2012. — № 8. — С. 82-91.
  <br />
1364. Непрозванных А. Л. Образование и право в Российской Федерации: организационные и политические проблемы развития / А. Л. Непрозванных // Право и образование. – М., 2007. – № 2. – С. 23-32.
  <br />
1365. Неруцкова, О.Е. Характеристика вуза как объекта предпринимательской деятельности в сфере образования // Право и образование. М., 2009, № 2. С. 45-51.
  <br />
1366. Нестеров, А.Г. Политика Итальянской социальной республики в сфере образования (1943-1945) / А.Г. Нестеров // Научный диалог. –– 2014. –– № 8 (32). –– С. 105–115.
  <br />
1367. Нестерчук, О. А. Отражение права на высшее образование в современной государственной образовательной политике / О.А.Нестерчук// Евразийский юридический журнал. –– 2015. –– № 8 (87). –– С. 286–288.
  <br />
1368. Неустроев Н.Д., Саввин А.С. Болонский процесс и проблемы регионального вуза // Alma mater (Вестник высшей школы). — 2012. — № 3. — С. 87-89.
  <br />
1369. Нечаев В. Опыт построения рейтинговых показателей вузов / В. Нечаев // Высшее образование в России, 2006. – № 2. – С. 82–90.
  <br />
1370. Нечаев В., Шаронова С. Болонский процесс: мифы, иллюзии, реалии//Высшее образование в России. 2004. № 7. С. 86-95.
  <br />
1371. Нечаев Н.Н., Князев Е.А. Реформы и контрреформы: из истории российских университетов//Народное образование. 1991. №3.
  <br />
1372. Нечаева, Е.К. Правовые основы научно-технической политики Европейского союза / Е.К. Нечаева // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8. –– С. 216–226.
  <br />
1373. Нечаева Е. К. Правовые основы научно-технической политики Европейского союза // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 217–227.
  <br />
1374. Нигматов З. Университетское образование: гуманитарно-ориентированный инновационный подход / З. Нигматов // Высшее образование в России, 2006. – № 9. – С.77–82.
  <br />
1375. Нижник, Н. С. Личные неимущественные родительские права и обязанности: направления эволюции института в российской правовой системе в IX-XX веках / Н.С. Нижник, Н.А. Бурданова // Вестник Санкт-Петербургского университета МВД России. –– 2014. –– № 2 (62). –– С. 28–35.
  <br />
1376. Низиков М.А., Чесноков Н.А. Проблема оценки педагогических рисков в системе российского образования // Мир образования - образование в мире. — 2012. — № 1. — С. 130-139.
  <br />
1377. Никандров, Н.Д., Понкин, И.В. Плюрализм в образовании и религиозные культурные ценности // Право и образование. М., 2009, № 5. С. 4-12.
  <br />
1378. Никитин М. В. Нормативное подушевое финансирование: понятийный аппарат, модели, механизмы / М. В. Никитин // Право и образование. – М., 2007. – № 10. – С. 57-66.
  <br />
1379. Никитин М. В. Правовое регулирование начального и среднего профессионального образования / М. В. Никитин // Право и образование. – М., 2007. – № 6. – С. 4-23.
  <br />
1380. Никитин М.В. Нормативное подушевое финансирование образовательных программ: модели и механизмы // Право и образование. 2008. № 7. С. 16–22.
  <br />
1381. Никитин М. В. Правовое регулирование начального и среднего профессионального образования // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 94-123.
  <br />
1382. Никитин М. В. Правовое регулирование начального и среднего профессионального образования // Право и образование. – 2007. – № 6. – С. 4–23.
  <br />
1383. Никитина И.Ф. Конституциональная характеристика права на образование// Право и образование. 2003. №1. С. 29-36.
  <br />
1384. Никитина И.Ф. Конституциональная характеристика права на образование // Право и образование, 2003. - № 1.
  <br />
1385. Никитина Л. Технология формирования профессиональной компетентности / Л. Никитина, Ф. Шагеева, В. Иванов // Высшее образование в России, 2006. – № 9. – С. 125–127.
  <br />
1386. Никитина О.Н., Чеха В.В. Начальное и среднее профессиональное образование в РФ: проблемы правового регулирования и пути решения // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 64-71
  <br />
1387. Никифоров О. Представления о ценности образования / О. Никифоров // RELGA. – 2006. – № 2.
  <br />
1388. Николаев, Б.В. Правовые основы системы высшего образования и обеспечение устойчивого общественного развития / Б. В. Николаев // Государство, общество, право : межвузовский сборник научных статей/ под общ. ред. Б. В. Николаева. –– Пенза, 2015.–– С. 52–56.
  <br />
1389. Николаев, Б.В. Право на образование и международные стандарты Организации Объединенных Наций / Б.В. Николаев // Международное право и международные организации. –– М.: ООО НБ-Медиа, 2014. –– № 2. –– С. 215–222.
  <br />
1390. Николаев, Б. В. Этнически ориентированные высшие учебные заведения и конституционный принцип равноправия в системе высшего образования США / Б.В.Николаев, Н.А. Павлова // 20-летие Конституции Российской Федерации. Становление, проблемы и тенденции развития: сборник статей. –– М.: ЮНИТИ-ДАНА, 2014. –– С. 159–170.
  <br />
1391. Николаев Б. В. Конгресс и правовое регулирование высшего образования в США // Право и образование. – М., 2011. – № 4. – С. 52–58.
  <br />
1392. Николаев Б. В. Конституции штатов и правовое регулирование высшего образования в США // Государство и право. – М. : Наука, 2011. – № 5. – С. 86–91.
  <br />
1393. Николаев Б. В. Юридическое образование в США: история и современность / Б. В. Николаев, А. Ю. Саломатин // Правоведение. – С.-Пб.: Изд-во С.-Петербург. ун-та, 2007, № 4. – С. 188-195.
  <br />
1394. Николаев Б.В. Развитие правового регулирования высшего образования в США во второй половине XX в // «Государство и право, 2008, №8, с. 94–98
  <br />
1395. Николаев, Б.В. Правовые основы организации и деятельности Департамента образования США // Конституционное и муниципальное право. М.: Юрист, 2009, № 8. С. 38-40.
  <br />
1396. Николаев Б. В. Конституционный принцип равноправия в США: законодательные и судебные гарантии прав инвалидов в системе высшего образования // Государство и право. – М. : Наука, 2010. – № 2. – С. 70–75.
  <br />
1397. Николаев Б. В. Структура высшей школы и правовое регулирование высшего образования в США // Право и образование. – М., 2010. – № 3. – С. 10–22.
  <br />
1398. Николаев Б. В. Федеральное законодательство о высшем образовании в США // Право и образование. – М., 2010. – № 6. – С. 18–27.
  <br />
1399. Николаев, Б. В. Верховный суд, религия и образование в США / Б.В. Николаев // Государство и право. — 2013. — № 2. — С. 96–103.
  <br />
1400. Николаева А. Н. Современные проблемы охраны прав и законных интересов граждан в сфере образования / А. Н. Николаева, Г. И. Овчинникова // Право и современность. Сборник научно-практических статей. – Саратов: СЮИ МВД России, 2007, Вып. 2: Ч. 2. – С. 49-53.
  <br />
1401. Новиков А. Наука и практика сегодня / А. Новиков // Высшее образование в России, 2006. – № 6. – С. 16–21.
  <br />
1402. Новиков О. Б. Оказание образовательных услуг негосударственными вузами: проблемы теории и судебной практики / Новиков О. Б. // Российский судья. – М.: Юрист, 2007, № 2. – С. 20-22.
  <br />
1403. Новикова, Е. Ю. Проблема самостоятельно устанавливаемых образовательных стандартов в деятельности вуза / Е.Ю. Новикова // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 24–33.
  <br />
1404. Новикова, Е. Ю. Кодекс вуза в системе образования // Право и образование. – 2013. – № 9. – С. 10–17.
  <br />
1405. Новикова, Е. Ю. Проблемы балльно-рейтинговой оценки в вузах // Право и образование. – 2013. – № 5. – С. 68–77.
  <br />
1406. Новикова Т.Г. Общественная экспертиза в образовании // Народное образование. — 2012. — № 7. — С. 26-30.
  <br />
1407. Новицкая Л. Ю. Инновационная политика Российской Федерации в сфере образования // «Черные дыры» в Российском Законодательстве. – М. : ООО «К-Пресс», 2011. – № 5. – С. 48–51.
  <br />
1408. Новоселова А. А. Проблематика и развитие законодательства об образовании в сфере культуры и искусства в Российской Федерации на 2008–2015 гг. // Культура: управление, экономика, право. – М. : Юрист, 2011. – № 3. – С. 25–29.
  <br />
1409. Норекян М. Все ли так плохо в системе образования? / М. Норекян // Высшее образование в России, 2006. – № 5. – С. 149–154.
  <br />
1410. Нудненко, Л.А. Проблемы правовой регламентации конституционного права на высшее образование в России / Л.А. Нудненко // Российское государствоведение. –– 2014. –– № 1. –– С. 101–109.
  <br />
1411. Нурадинов, Ш. М. Экономические гарантии конституционного права на образование и юридический механизм их реализации / Ш.М.Нурадинов, Ю.Е.Жиронкина, М.Н.Касаткин // Вестник Академии экономической безопасности МВД России. –– 2015. –– № 7. –– С. 26–29.
  <br />

  <br />
 
<a name="о"></a>
 1412. Образование в Российской Федерации. 2003: Стат. сб. М.: Госкомстат России, 2003. - 414 с.
  <br />
1413. Овченкова О. Формирование педагогической позиции / О. Овченкова // Высшее образование в России, 2006. – № 12. – С. 160–161.
  <br />
1414. Овечкина, Т.А. Преемственность дошкольного и начального общего образования как условие реализации права ребенка на получение доступного и качественного образования /Т.А. Овечкина // Академический вестник. Вестник Санкт-Петербургской академии постдипломного педагогического образования. –– 2014. –– № 2 (25). –– С. 9–11.
  <br />
1415. Овчинников В.Н., Королева Н.П. Работодатели в структуре субъектов рынка образовательных услуг // Вестник Адыгейского государственного университета. Серия 5: Экономика. - 2012. - № 1. - С. 288-296.
  <br />
1416. Овчинников А.В. Юридическая наука об общем образовании в пореформенной России / А.В. Овчинников // Право и образование, 2006. – № 1. – С. 179–187.
  <br />
1417. Овчинникова, О.А. Юридические факты в сфере образования: основы теоретико-правового исследования // Право и образование. 2008. - № 4. - С. 58–61.
  <br />
1418. Оганесян К.Г. Вопросы делегирования государственных полномочий в сфере образования органам местного самоуправления // &quot;Черные дыры&quot; в Российском Законодательстве. - 2012. - № 1. - С. 10-14.
  <br />
1419. Ожиганова, М.В. Предпосылки к развитию государственно-частного партнерства в новом образовательном законодательстве / М.В. Ожиганова // Право и образование. –– М. : НОУ СГА, 2014. –– № 3. –– С. 18–24.
  <br />
1420. Ожиганова, М. В. Об автономности муниципальных автономных учреждений в контексте образовательного законодательства // Право и образование. – 2013. – № 7. – С. 31–40.
  <br />
1421. Ожиганова, М. В. Государственная политика в сфере обеспечения реализации права на образование лиц с ограниченными возможностями здоровья // Право и образование. – 2013. – № 1. – С. 30–36.
  <br />
1422. Ожиганова М.В. О некоторых вопросах государственной политики в сфере профессионального образования в России // Право и образование. - 2012. - №1. - С. 20-25.
  <br />
1423. Озеров В.А., Куров С.В., Гаврищук В.В. Образование и безопасность: теоретико-правовой аспект // Право и образование. - 2012. - № 12. - С. 4-13
  <br />
1424. Озеров В.А. Правовые основы образования в Российской Федерации // Право и образование. 2001. - № 3. - С. 33-42.
  <br />
1425. Озеров В.А. Правовые основы образования в Российской Федерации // Право и образование, 2001. - № 3.
  <br />
1426. Олейник О. Лицензирование отдельных видов деятельности в российском праве // Закон. 2000. - № 1. - С. 20-24.
  <br />
1427. Олейникова О. Социальное партнерство в сфере профессионального образования в странах Европейского союза / О. Олейникова, А. Муравьева // Высшее образование в России, 2006. – № 6. – С. 111–120.
  <br />
1428. Оленина Т.Ю. Нормативно-правовая база Российской Федерации в сфере образования // Ученые записки Петрозаводского государственного университета. Серия: Общественные и гуманитарные науки. — 2012. — № 1. — С. 109-111.
  <br />
1429. Онищик, Л. О некоторых вопросах создания малых предприятий научными и образовательными бюджетными учреждениями в связи с введением в действие ФЗ № 217-ФЗ // Хозяйство и право. М., 2009, - № 10. - С. 119-122.
  <br />
1430. Орлов В.Г. Образовательное право Финляндии // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 259-276
  <br />
1431. Орлов В.Г. Высшее юридическое образование в Финляндии // Российский ежегодник предпринимательского (коммерческого) права. - С.-Пб.: ООО &quot;Универ. издат. консорц. &quot;Юридическая книга&quot;, 2009, № 2. - С. 497-520
  <br />
1432. Орлова Е.Р., Кошкина Е.Н., Забабура О.В. Дистанционное образование и интеллектуальная собственность: проблемы и перспективы // Научное обозрение. Серия 1: Экономика и право. - 2012. - № 1. - С. 156-165.
  <br />
1433. Осавелюк, А. М. К вопросу о гарантиях получения высшего профессионального образования в Российской Федерации /А.М. Осавелюк, С.Ю. Косицын // Закон и право. –– 2014. –– № 10. –– С. 37–40.
  <br />
1434. Осадчая Г. Научно-образовательный комплекс университета / Г. Осадчая // Высшее образование в России, 2006. – № 8. – С. 45–49.
  <br />
1435. Осейчук, В.И. Проблемы и пути модернизации системы образования в России // Право и образование. 2008. - № 2. - С. 41–46.
  <br />
1436. Осиленкер Л. Дистанционное и традиционное образование: социально-экономическая эффективность / Л. Осиленкер // Высшее образование в России, 2006. – № 7. – С. 114–118.
  <br />
1437. Осипов, П.Н. Воспитание как первостепенная задача вузовского образования / П.Н. Осипов // Право и образование. –– М. : НОУ СГА, 2014. –– № 5. –– С. 21–32.
  <br />
1438. Осипов А. О научной и профессиональной компетенции в социологии образования / А. Осипов, Н. Матвеева, В. Тумалев // Высшее образование в России, 2006. – № 6. – С. 32–38.
  <br />
1439. Осипов М. Ю. Проблемы реализации права гражданина на послевузовское профессиональное образование в контексте проекта нового федерального закона об образовании // Право и образование. – М., 2011. – № 2. – С. 16–20.
  <br />
1440. Осипов М. Ю. Проблемы совершенствования отбора аспирантов в свете модернизации высшего образования // Право и образование. – М., 2011. – № 11. – С. 69–72.
  <br />
1441. Осипов М. Ю. К вопросу о совершенствовании организации высшего образования в РФ // Право и образование. – М., 2010. – № 9. – С. 4–8.
  <br />
1442. Осипов М. Ю. Проблемы совершенствования послевузовского юридического образования // Право и образование. – М., 2010. – № 5. – С. 15–21.
  <br />
1443. Основные положения Концепции Кодекса Российской Федерации об образовании (общая часть) // Право и образование. 2002. - № 1. - С. 71-170; № 2. - С. 144-203.
  <br />
1444. Оспанова, Ж.Б. Вопросы организации профессионального обучения и профессиональной подготовки осужденных к лишению свободы по законодательству Российской Федерации / Ж.Б. Оспанова // Вестник Российского университета дружбы народов. –– М.: РУДН, 2014. –– № 1. –– С. 53–60.
  <br />
1445. Остроухова, Н. Л. Юридические гарантии права на образование в российской федерации (теоретико-правовые аспекты) / Н.Л.Остроухова // Актуальные вопросы модернизации института прав человека в конституционном и международном праве /отв. ред. Н.Н. Кулешова. –– Рязань, 2015. –– С. 131–134.
  <br />
1446. Остроушко, А. В., Иванова, И. А. Введение ЕГЭ требует правового регламентирования отдельных категорий выпускников // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 22-38.
  <br />
1447. Оценка и управление социальными рисками, связанными с неоднородностью развития образовательных систем субъектов Российской Федерации // Университетское управление: практика и анализ № 3 (22) Екатеринбург, 2002. С 36-62.
  <br />

  <br />
 
<a name="п"></a>
 1448. Павельева Т.Ю. Место научных школ в государственной политике России в области развития науки и образования // Черные дыры в Российском законодательстве. — 2012. — № 1. — С. 8-12.
  <br />
1449. Павлова, Н. А. Студенческий контингент в контексте обеспечения права на высшее образование (на примере ПГУ) / Н.А.Павлова, Б.В.Николаев // Язык, образование, общество : Межвузовский сборник научных статей / под общ. ред. Н. А. Павловой, Б. В. Николаева. –– Пенза, 2014. С. 33–38.
  <br />
1450. Павлушкин А. В. Решение Конституционного Суда Российской Федерации в сфере образования / А. В. Павлушкин // Комментарий судебной практики. – М.: Юрид. лит., 2007, Вып. 13. – С. 27-43.
  <br />
1451. Паевская, С.Л. Сущность понятия «образование» – исторический и правовой аспекты / С.Л. Паевская // Историческая и социально-образовательная мысль. –– 2014. –– № 4. –– С. 134–136.
  <br />
1452. Палаткина, Г. В. Мультикультурное образование: равные возможности и равные права / Г.В.Палаткина // Известия Волгоградского государственного педагогического университета. –– 2015. –– № 2 (97). –– С. 32–36.
  <br />
1453. Панин, В. В. Коррупция в образовании современной России (аналитический обзор) // Следователь. – 2013. – № 1 (177). – С. 41–48.
  <br />
1454. Панкова, Е. В. Среднее профессиональноеобразование и бакалавриат : точки соприкосновения / Е. В. Панкова. // Труды Санкт-Петербургского государственного института культуры. –– СПб. : СПбГИК, 2015. –– Т. 205. –– С. 58–62.
  <br />
1455. Панкратова, М. Е., Рашева, Н. Ю. Государственная политика в сфере высшего профессионального образования и совершенствование ее качества через систему поддержки инновационной деятельности // Современное право. – 2013. – № 5. – С. 34–39.
  <br />
1456. Панов А. Б. Проблемы судебной практики: нельзя содержать детей в детских учреждениях без воспитания и образования // Российский судья. – М. : Юрист, 2011. – № 10. – С. 34–37.
  <br />
1457. Панченко, П. Н. Негосударственное высшее юридическое образование как закономерный результат развития государственного высшего юридического образования /П. Н.Панченко // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 2. –– С. 26–29.
  <br />
1458. Панченко П.Н. Негосударственное высшее юридическое образование: вчера, сегодня, завтра // Юридическое образование и наука. — 2012. — № 3. — С. 18-22.
  <br />
1459. Панченко, П.Н. Защита бизнеса и уголовный закон в контексте образовательной проблематики // Экономика. Право. Образование: региональный аспект: сборник научных статей. Нижний Новгород: О. В. Гладкова, 2009, Вып. 3. С. 86-96.
  <br />
1460. Панченко П. Н. Негосударственное высшее юридическое образование: отличная заявка на существование // Юридическое образование и наука. – М. : Юрист, 2010. – № 1. – С. 10–15.
  <br />
1461. Панченко П. Н. Негосударственное высшее юридическое образование: состояние и перспективы // Право и государство: теория и практика. – М. : Право и государство, 2010. – № 5 (65). – С. 139–144.
  <br />
1462. Панькова Е. Ю. Правовой режим интеллектуальной собственности в государственном вузе // Современное гражданское законодательство: проблемы применения и пути совершенствования: Сборник научных статей : в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 2. – С. 123–127.
  <br />
1463. Паньшина Т. Субъектная позиция человека и реформирование образования / Т. Паньшина // Высшее образование в России, 2006. – № 12. – С. 32–35.
  <br />
1464. Парягина, О.А. О законодательных основах профессионального обучения в России /О. А. Парягина // Право и образование. –– М.: НОУ СГА, 2014. –– № 9. –– С. 62–72.
  <br />
1465. Пасешникова Л.А. Образовательные правоотношения: соотношение ГК РФ и специального законодательства / Тезисы VI Международной научно-практической конференции «Проблемы и перспективы законодательства об образовании и его кодификации». М.: Изд-во РУДН, 2001. - С. 47-48.
  <br />
1466. Пачикова Л.П., Андриянова Е.В. Вопросы формирования эндаумент фондов в образовании // Вестник Челябинского государственного педагогического университета. - 2012. - № 4. - С. 174-184.
  <br />
1467. Пашенцев, Д.А. Право на образование и проблемы его реализации / Д.А.Пашенцев // Вестник Московского городского педагогического университета. Серия «Юридические науки». –– М.: ГОУ ВПО МГПУ, 2014. –– № 2 (14). –– С. 8–13.
  <br />
1468. Пашенцев, Д. А. Управление системой высшего образования : современные проблемы // Право и образование. – 2013. – № 9. – С. 4–8.
  <br />
1469. Певцова, А. Е. Актуальные вопросы международного права в системе образования /А.Е.Певцова // Преподавание истории в школе. –– 2015. –– № 1. –– С. 58–62.
  <br />
1470. Певцова, Е. А. Эффективность правового регулирования финансово-экономического обеспечения системы образования / Е.А.Певцова //Фундаментальные и прикладные исследования кооперативного сектора экономики. –– 2015. –– № 2. –– С. 95–102.
  <br />
1471. Певцова, Е. А. О некоторых особенностях юридической техники в процессе правотворчества в сфере образования / Е.А. Певцова // Фундаментальные и прикладные исследования кооперативного сектора экономики. — 2013. — № 4. — С. 113–121.
  <br />
1472. Певцова Е.А. Эффективность правового регулирования в сфере образования: вопросы теории и практики // Право и образование. —2012. —№ 02. — С. 4-17.
  <br />
1473. Певцова Е.А., Усатов С.А. Актуальные вопросы использования педагогической экспертизы в области инновационного развития образовательной деятельности // Право и образование. - 2012. - № 12. 
  <br />
1474. Певцова Е. А. Юридическая техника и проблемы развития образовательного законодательства / Певцова Е. А. // Юстиция. Научно-практический журнал. – М., 2007, № 3. – С. 9-23.
  <br />
1475. Певцова Е.А. Реализация прав субъектов образовательных правоотношений как фактор формирования правосознания: сравнительно-правовой анализ / Е.А. Певцова // Право и образование, 2006. – № 2. – С. 121–140.
  <br />
1476. Певцова, Е. Правовые аспекты отношений в образовательном процессе // Народное образование. 2008. № 6. С. 124–131.
  <br />
1477. Певцова, Е.А. Образовательный и профессиональный статус современной молодежи: социолого-правовой анализ // Вестник Российской правовой академии. М.: РПА МЮ РФ, 2009, № 2. С. 12-16.
  <br />
1478. Певцова, Е.А. Формирование правопорядка в образовательных отношениях современной России // Право и государство: теория и практика. М.: Право и государство, 2009, - № 6 (54). - С. 6-9.
  <br />
1479. Перевалов В.Д. Проблемы финансирования и налогообложения государственных вузов // Юридическое образование и наука. 2003. - № 1. - С. 2-4.
  <br />
1480. Перевалова, Е. В. Вопросы женского высшего образования в отечественной прессе 1860-1880-х гг. (на материале газеты «Московские ведомости») / Е.В.Перевалова // Высшее образование в России. –– 2015. –– № 4. –– С. 136–142.
  <br />
1481. Перевертайло А.С. Управление системой образования в регионе / А.С. Перевертайло // Приложение № 5 к журналу «Вестник образования». – М.: Изд-во: Просвещение, 2006.
  <br />
1482. Перфильев, А. М., Шичков, А. Н. Франчайзинг на региональном рынке образовательных услуг // Вестник института. Научно-практический журнал Вологодского института права и экономики ФСИН. Преступление. Наказание. Исправление. – 2013. – № 1 (21). – С. 62–70.
  <br />
1483. Песегова Е. В. Правовой анализ процедуры лицензирования образовательной деятельности / Е. В. Песегова // Право и образование. – М., 2007. – № 10. – С. 26-30.
  <br />
1484. Пестрякова, Л.Г. Кредит на образование // Право и образование. 2008. № 7. С. 32–37.
  <br />
1485. Петров, М. П. Локальные акты организации высшего образования: правовая природа, виды и основания принятия /М. П.Петров // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 7–69.
  <br />
1486. Петров, О. Ю. Соотношение права гражданина Российской Федерации на получение образования и необходимости исполнения конституционной обязанности по защите Отечества: краткий анализ современного состояния законодательства / О.Ю. Петров // Право в вооруженных силах. –– М. : За права военнослужащих, 2015. –– № 5. –– С. 19–24.
  <br />
1487. Петров, О. Ю. Некоторые вопросы практической реализации военнослужащими права на образование // Право в вооруженных силах. – 2013. – № 2. – С. 2–7.
  <br />
1488. Петров А. Организация воспитания в вузе / А. Петров, А. Ховрин, Л. Шаламова // Высшее образование в России, 2006. – № 3. – С. 87–90.
  <br />
1489. Петросян, Т.Э. Гарантии и содержание конституционного права на образование в конституциях зарубежных государств / Т.Э. Петросян // Вестник Российского университета дружбы народов. –– М. : РУДН, 2014. –– № 1. –– С. 144–149.
  <br />
1490. Петросян, Т.Э. К вопросу о содержании, конституционно-правовой природе и онтологии конституционного права на образование /Т.Э. Петросян // Право и образование. –– М. : НОУ СГА, 2014. –– № 3. –– С. 34–39.
  <br />
1491. Пестрякова Л. Г. Правовая природа кредитного договора на образование // Право и образование. – М., 2010. – № 7. – С. 131–138.
  <br />
1492. Петров В.Н. Право на образование и образовательное право // Юрист, 1998. - № 2.
  <br />
1493. Петров В.Н. Правовые основы деятельности негосударственных образовательных учреждений в Российской Федерации // Государство и право, 1996. - № 9.
  <br />
1494. Петров В.Н. Правовые основы деятельности негосударственных учреждений в РФ // Государство и право. - 1996. - № 8.
  <br />
1495. Петров Г.И. Основы советского законодательства о народном образовании. // Правоведение, 1973. - № 5.
  <br />
1496. Петров М. П. Необходимость трансформации понятия послевузовского профессионального образования в условиях современного этапа реформы образования и требований европейских стандартов / М. П. Петров // Вестник Саратовской государственной академии права. – Саратов: Изд-во СГАП, 2007, № 3. – С. 227-232.
  <br />
1497. Петров М. П. Организационно-управленческие и институциональные вопросы реформирования правовой основы послевузовского профессионального образования: проблемы и пути их решения / М. П. Петров // Вестник Волжского университета им. В.Н. Татищева. Серия «Юриспруденция&quot;. – Тольятти: ВУиТ, 2007, Вып. 67. – С. 123-136.
  <br />
1498. Петров, В., Столбов, В., Гитман, М. Критерии оценки качества подготовки кадров высшей квалификации // Высшее образование в России. 2008. № 8. С. 13–19.
  <br />
1499. Петров, М.П. Правовые вопросы повышения качества образовательных услуг в государственном секторе // Правовая политика и правовая жизнь. 2008. № 2. С. 200–203.
  <br />
1500. Петрова Н.П. Некоторые вопросы регулирования правового статуса негосударственного высшего учебного заведения // Юрист ВУЗа. — 2012. — № 6. — С. 5-10.
  <br />
1501. Петрова Н. П. Предоставление негосударственными высшими учебными заведениями платных образовательных услуг // Юрист. – М. : Юрист, 2011. – № 19. – С. 16–19.
  <br />
1502. Петрова О. Ю. Международные документы в сфере профессионального образования // Философия права. – Ростов-на-Дону : Изд-во Рост. юрид. ин-та МВД России, 2010. – № 1. – С. 87–90.
  <br />
1503. Петровская, О.В., Петровский, Н.А. Система высшего образования в Республике Беларусь: специфика, проблемы, перспективы // Право и образование. М., 2009, № 9. С. 4-16.
  <br />
1504. Петрунева Р. Воспитательная деятельность вуза: что оценивать и как? / Р. Петрунева // Высшее образование в России, 2006. – № 4. – С. 95–99.
  <br />
1505. Петручак Л. А. Каким быть новому Закону «Об образовании»? // Право и государство: теория и практика. – М. : Право и государство, 2011. – № 8 (80). – С. 14–18.
  <br />
1506. Петручак Л. А. Проблемы правового обеспечения модернизации профессионального образования // Право и образование. – М., 2011. – № 7. – С. 4–12.
  <br />
1507. Пехтин В.А. Российский национальный проект «Образование» может стать базисом будущей современной модели глобального образовательного пространства 21 века / В.А. Пехтин // Право и образование, 2006. – № 6.
  <br />
1508. Печникова О.Г. Правовая регламентация медицинского образования в российской империи конца XVIII в // Право и образование. — 2012. — № 5. — С. 162-166.
  <br />
1509. Пибаев, И. А. Право на религиозное образование в светском государстве (на примере Российской Федерации и Италии) / Актуальные проблемы российского права. –– 2015. –– № 9. –– С. 52–58.
  <br />
1510. Писарева, Е.Г. Правовое регулирование расходов на высшее образование // Право: теория и практика. М.: Тезарус, 2009, - № 3 (116). - С. 29-31.
  <br />
1511. Писарева, Е.Г. Правовые основы деятельности образовательных учреждений в области образования дополнительных источников финансирования // Право: теория и практика. М.: Тезарус, 2009, - № 4 (117). - С. 14-16.
  <br />
1512. Пищулин Н.П. Философия образования: природа, сущность, законы // Право и образование, 2002. - № 2.
  <br />
1513. Платонова С.Ю. Личностно-деятельностный профиль современного руководителя образовательной системы МВД России / С.Ю. Платонова, Э.В. Сафонова // Вестник Московского университета МВД России. – М.: Изд-во Моск. ун-та МВД России, 2006. – № 2. – С. 132–135.
  <br />
1514. Побежимова, Н. И. Конституция Российской Федерации и реализация права на образование в сфере государственного управления в современных условиях / Н.И.Побежимова // Юридическая мысль. — 2013. — № 5 (79). — С. 83–88.
  <br />
1515. Побежимова Н. И. Реформа вузов в России // Научные труды Евразийской академии административных наук. – М. : Изд-во ВИЭСП, 2011. – Т. 4. – С. 66–75.
  <br />
1516. Побежимова, Н.И. К вопросу о государственных образовательных стандартах высшего профессионального образования третьего поколения // Юридическое образование и наука. 2008. - № 2. - С. 2–4.
  <br />
1517. Подавалова Т. В. К вопросу о развитии образовательного права / Т. В. Подавалова, И. В. Подавалова // Право и практика. Научные труды Кировского института Московской государственной юридической академии. – Киров: Ки МГЮА, 2007, № 3. – С. 9-13.
  <br />
1518. Подольская Т.А. Задачи и принципы дополнительного профессионального образования государственных служащих / Т.А. Подольская // Право и образование, 2006. – № 1. – С. 54–61.
  <br />
1519. Подшивалова О.И. Воздействие фрагментации международного права на российскую правовую систему в сфере образования // Евразийский юридический журнал. - 2012. - № 47. - С. 73-76.
  <br />
1520. Позднякова Е.В. Система общего образования в российской федерации: теоретико-правовая характеристика // Известия Юго-Западного государственного университета. - 2012. - № 4-1. - С. 72-75.
  <br />
1521. Полозов Н. А. Правовое регулирование Трансъевропейской программы сотрудничества в области высшего образования – ТЕМПУС // Право и образование. – М., 2011. – № 11. – С. 73–80.
  <br />
1522. Полотовская Е.Ю. Доступ негосударственных образовательных учреждений к государственному финансированию открыт! // Право и образование. - 2012. - № 7. - С. 70-78.
  <br />
1523. Полотовская Е. Ю. Актуальные вопросы образовательных учреждений в свете реформирования бюджетной сети // Административное и муниципальное право. – М. : Nota Bene, 2011. – № 9 (45). – С. 20–23.
  <br />
1524. Полухина, Д. М. К вопросу об аспирантуре как послевузовском профессиональном образовании и уровне высшего образования /Д. М.Полухина// Ежегодник российского образовательного законодательства. –– 2014. — Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 267–276.
  <br />
1525. Полянина, А.К. Гарантия свободного развития человека и ее связь с правом на образование / А.К. Полянина // Юрист ВУЗа. –– 2014. –– № 6. –– С. 18–24
  <br />
1526. Помогалова Ю. В. К вопросу о роли школьных инспекторов в системе профилактики правонарушений несовершеннолетних // Административное право и процесс. – М. : Юрист, 2010. – № 4. – С. 29–33.
  <br />
1527. Полянская Ю.Е. Гарантии лиц, получающих послевузовское образование / Ю.Е. Полянская // Трудовые споры. - М.: Изд. дом «Арбитражная практика», 2006. – № 1. – С.11–16.
  <br />
1528. Понкин И.В., Богатырев А.Г., Кузнецов М.Н. Законопроект «Об образовании в РФ»: юридическая оценка // Профессиональное образование. Столица. — 2012. — № 7. — С. 5-10.
  <br />
1529. Понкин И.В. Правовые основы светскости государства и образования во Франции//Право и образование. 2004. № 2. С. 85-96.
  <br />
1530. Понкин, И.В. О некоторых возможных направлениях и мерах совершенствования системы высшего и послевузовского профессионального юридического образования в России // Право и образование. М., 2009, - № 9. - С. 24-33.
  <br />
1531. Понкин И. В. О государственном проекте в области исламского образования в 2007–2010 гг. // Нравственные императивы в праве, образовании, культуре и науке: гражданско-правовые и конституционно-правовые аспекты: Сборник / Отв. ред. и сост. д.ю.н., проф. М.Н. Кузнецов, д.ю.н. И.В. Понкин. – М.: Институт государственно-конфессиональных отношений и права, 2010. – 729 с. – С. 77–119.
  <br />
1532. Понкин И. В., Кузнецов М. Н., Гребнев Л. С. О новом федеральном государственном образовательном стандарте начального общего образования, утвержденном приказом Министерства образования и науки Российской Федерации от 6 октября 2009 г. № 373 // Нравственные императивы в праве, 2010. – № 2 (8). – С. 22–43.
  <br />
1533. Понкин И. В. О подготовке госслужащих во Франции // Российская наука теории и истории государства и права в начале XXI века / Сост. А. А. Дорская, Н. Ю. Иванова. – СПб.: Астерион, 2010. – 272 с. – С. 159–167.
  <br />
1534. Понкин И. В., Кузнецов М. Н. Правовые последствия решения Европейского Суда по правам человека по делу «Лаутси против Италии» для системы образования России // Юрист ВУЗа, 2010. – № 11. – С. 12–16.
  <br />
1535. Понкин И. В. Правовые проблемы признания дипломов учреждений профессионального религиозного образования // Юрист ВУЗа, 2010. – № 4. – С. 6–15.
  <br />
1536. Понкин И. В. Эволюция правового статуса ректора вуза во французском законодательстве // Юрист ВУЗа, 2010. – № 1. – С. 6–9.
  <br />
1537. Понкратова, В.Н. Комментарий к положению об особенностях порядка начисления средней заработной платы: основные вопросы применения порядка исчисления среднего заработка в образовательном учреждении // Администратор образования. 2008. № 6. С. 4–8.
  <br />
1538. Попкова, О.Н. Особенности правового регулирования реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий / О.Н. Попкова // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 161–164.
  <br />
1539. Попов А. Олимпиадное движение студентов / А. Попов, С. Мищенко // Высшее образование в России, 2006. – № 3. – С. 90–93.
  <br />
1540. Попов М. Повышение качества образования – основа развития университета / М. Попов, А. Гугелев, Э. Коротков, Н. Яшин // Высшее образование в России, 2006. – № 8. – С. 96–104.
  <br />
1541. Попова, И.Н. Закон «Об образовании в Российской Федерации»: воспитание и социализация несовершеннолетних / И.Н. Попова // Народное образование. –– 2014. –– № 7. –– С. 26–33.
  <br />
1542. Попова, Н. Е. Технологии дистанционного обучения как инновация в процессе реализации образовательных стандартов нового поколения / Н.Е.Попова,О. А. Чикова // Вестник Новосибирского государственного педагогического университета. –– 2014. –– № 2 (18). –– С. 17–26.
  <br />
1543. Портных В. О воспитании самостоятельности студентов/ В. Портных // Высшее образование в России, 2006. – № 7. – С. 155–157.
  <br />
1544. Порус В. Феномен «советской философии» / В. Порус // Высшее образование в России, 2006. – № 11. – С. 154–166.
  <br />
1545. Порус В. Философия науки: современные интерпретации / В. Порус // Высшее образование в России, 2006. – № 5. – С. 128–143.
  <br />
1546. Постникова, А. Ю.Реализация права на образование лицами, страдающими психическими расстройствами / А.Ю.Постникова, М.С. Даценко // Вестник магистратуры. –– 2014. –– № 11-3 (38). –– С. 36–38.
  <br />
1547. Постыляков, С. П. Реализация прав и обязанностей обучающихся: анализ российского законодательства и правоприменительной практики / С.П.Постыляков, С.В.Янкевич //Реформы и право. –– 2015. –– № 2. –– С. 54–62.
  <br />
1548. Потапенко, В.С. Образовательная деятельность и образовательные услуги: соотношение понятий // Журнал российского права. М.: Норма, 2009, № 3. С. 139-150.
  <br />
1549. Потапова, Л.А. О роли гражданского общества в предотвращении коррупции в системе образования России / Л.А.Потапова // Ответственность власти перед гражданским обществом: механизмы контроля и взаимодействия: сборник научных статей. –– Саратов: Изд-во Поволж. ин-та управ. им. П.А. Столыпина, 2014. –– С. 127–131.
  <br />
1550. Потемкина, Т. В. Независимая оценка качества образования: общественная экспертиза в зарубежной и российской практике / Т.В.Потемкина, Т.И.Пуденко//Образование и наука. –– 2015. –– № 10. –– С. 64–79.
  <br />
1551. Пошегусова Г.С. Инновационные технологии в сфере управления качеством образования в российских и американских вузах: сравнительный анализ / Г.С. Пошегусова, Т.С. Яценко // Юридическое образование и наука. – М.: Юрист, 2006. – № 1. – С. 41–43.
  <br />
1552. Правила аккредитации едины для всех // Аккредитация в образовании. 2008. № 21. С. 2 – 6.
  <br />
1553. Правовая наука и реформа юридического образования: сб. научн. тр. / Ю.В. Астафьев, О.Я. Баев, П.Н. Бирюков и др. Воронеж: изд-во Воронеж ун-та, 2006. – Вып. 19.
  <br />
1554. Препелица И. А. Административно-правовой статус учреждений высшего профессионального образования Российской Федерации / И. А. Препелица // Альманах гуманитарных исследований. – М.: Изд-во МГИУ, 2007, № 4. – С. 137-142.
  <br />
1555. Препелица, И.А. Правовое регулирование в сфере интеграции науки, образования и производства: проблемы // Закон и право. М.: ЮНИТИ-ДАНА, 2009, № 5. С. 65-69.
  <br />
1556. Пржедецкая Н. В. Исследовательский университет инновационного типа в российском образовательном пространстве // Вопросы экономики и права. – М. : Экономические науки, 2011. – № 4. – С. 179–182.
  <br />
1557. Привезенцев В.А. О совершенствовании законодательства в области образования // Право и образование. 2003. № 5. С. 161-174.
  <br />
1558. Проблемы государственного регулирования образовательной деятельности высших учебных заведений // Право и образование. – М., 2007. – № 12. – С. 23-28.
  <br />
1559. Проблемы развития системы юридического образования в СССР в середине 30-х годов ХХ века // Юридическое образование и наука. – М.: Юрист, 2006. – № 2. – С. 30–33.
  <br />
1560. Проблемы частного сектора высшего образования в Греции // Экономика образования. 2002. № 4. С. 67-68.
  <br />
1561. Проект закона: обсуждение завершать рано // Профессиональное образование. Столица. — 2012. — № 5. — С. 3a-5.
  <br />
1562. Прокофьева, Е.А. Законодательное регулирование частной образовательной инициативы в России первой половины XIX века / Е.А. Прокофьева // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8.–– С. 162–185.
  <br />
1563. Прокофьева, Е. А. У истоков образовательного права: педагогические взгляды Н. И. Пирогова // Право и образование. – 2013. – № 5. – С. 45–51.
  <br />
1564. Прокофьева, Е. А., Тормышева, Т. А. Экономика вузовской науки: государственная политика и правовое обеспечение // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 93–111.
  <br />
1565. Прохорова Л. Воспитательная работа / Л. Прохорова // Высшее образование в России, 2006. – № 8. – С. 52–57.
  <br />
1566. Пряхина Т.М., Ростиславлев Д.А. Основатели западноевропейского консерватизма о функциях государства в сфере образования // Евразийский юридический журнал. - 2012. - № 11. - С. 87-90.
  <br />
1567. Пугачева Т. Договоры возмездного оказания услуг с точки зрения Пенсионного фонда // Хозяйство и право. 1997. - № 7. - С. 141-146.
  <br />
1568. Пузиков, Р.В. Правовая политика России в сфере образования: факты, тенденции, противоречия // Право и образование. М., 2009, - № 4. - С. 35-40.
  <br />
1569. Пугачев, А.В. Федеральный закон «Об образовании в Российской Федерации» и правосознание в образовании / А.В. Пугачев // Философия образования. –– 2014. –– № 5 (56). –– С. 86–94.
  <br />
1570. Пугачёв А.В. О содержании правового статуса преподавателя // Философия образования. — 2012. — № 6. — С. 230-237.
  <br />
1571. Пуляева, Е. В. Специфика регулирования отдельных видов образования : сравнительно-правовой аспект // Журнал зарубежного законодательства и сравнительного правоведения. – 2013. – № 1 (38). – С. 109–113.
  <br />
1572. Пуляева Е.В. Развитие законодательства РФ, регулирующего правовое положение государственных (муниципальных) образовательных учреждений дошкольного, общего и дополнительного образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 50-65.
  <br />
1573. Пуляева Е. В. Социальные выплаты в образовательной сфере: анализ правового обеспечения // Журнал российского права. – М. : Норма, 2011. – № 9. – С. 57–63.
  <br />
1574. Пути перестройки управления народным образованием: социально-экономический аспект. М.: АПН СССР. - 1990. - 87 с.
  <br />
1575. Путило, Н. В. Школьная форма: обзор практики реализации норм Федерального закона от 29 декабря 2012 г. № 273-ФЗ «Об образовании в Российской Федерации» / Н. В. Путило// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 100–114.
  <br />
1576. Путило, Н.В. Об общих тенденциях правового регулирования отношений в сфере образования в субъектах Российской Федерации в связи с принятием Федерального закона «Об образовании в Российской Федерации» / Н.В. Путило // Юрист ВУЗа. –– 2014. –– № 2. –– С. 16–33.
  <br />
1577. Путило, Н.В. «Иные работники образовательной организации»: анализ положений ст. 52 Федерального закона «Об образовании в Российской Федерации»/ Н.В. Путило // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8. –– С. 96–118.
  <br />
1578. Путило, Н. В. О новых тенденциях в регулировании правового статуса педагогических работников на уровне федерального законодательства // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 20–35.
  <br />
1579. Путило Н.В. Правовой статус обучающихся в актах федерального законодательства и законах субъектов Российской Федерации // Право и образование. - 2012. - № 7. - С. 23-37.
  <br />
1580. Путило Н.В. Государственные образовательные стандарты и право лиц с ограниченными возможностями здоровья на образование // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 66-84.
  <br />
1581. Путило Н. В. Право детей-инвалидов и детей с ограниченными возможностями здоровья на получение образования: обзор правоприменительной практики // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 121–135.
  <br />
1582. Путило, Н.В. Социальная природа образовательной деятельности и публично-правовые методы ее регулирования // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 5-17.
  <br />
1583. Путило Н.В. Теоретико-правовые вопросы систематизации законодательства об образовании // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 6-26.
  <br />
1584. Путин В. Выступление на VIII съезде Российского союза ректоров / В. Путин // Высшее образование в России, 2006. – № 7. – С. 3–6.
  <br />
1585. Пуляева Е. В. Концепция развития законодательства об образовании // Журнал российского права. – М. : Норма, 2010. – № 8. – С. 5–15.
  <br />
1586. Пфаненштиль, И. А. Новые образовательные тенденции в контексте глобализации /И.А. Пфаненштиль, М.П. Яценко // Философия образования. –– 2014. –– № 6 (57). –– С. 21–28.
  <br />
1587. Пчелинцева Л.М. Правовые аспекты воспитания и обучения несовершеннолетних // Журнал российского права. - 2003. - февраль. - № 2.
  <br />

  <br />
 
<a name="р"></a>
 1588. Радченко, Л. Р., Шкунов, В. Н. Законодательные инициативы в сфере высшего образования в штатах Индии // Право и образование. – 2013. –  № 9. – С. 45–49.
  <br />
1589. Радченко П.А. Становление военно-юридического образования в дореволюционной России / П.А. Радченко // Вестник юридического факультета: сб. научн .тр. – Самара: Изд-во Самар. гуманит. акад., 2006. – Вып. 6. – С. 74–78.
  <br />
1590. Разанов М. О значении обучения ремеслу / М. Разанов // Высшее образование в России. – №5. – С. 121–124.
  <br />
1591. Развитие образовательных систем России и Казахстана в условиях глобализации // Право и образование. – М., 2007. – № 2. – С. 192-193.
  <br />
1592. Развитие стратегического подхода к управлению в российских университетах/ Под ред. Е.А. Князева. Казань: Унипресс, 2001. 528 с.
  <br />
1593. Разгельдеев, Н.Т. Основные элементы развития образовательных правоотношений /Н.Т. Разгельдеев // Правовая культура. –– М. : РПА Минюста России, 2014. –– № 1 (16). –– С. 74–81.
  <br />
1594. Раздобреева, Н. Оспаривание сделок, совершенных образовательными учреждениями // Законность. 2008. № 1. С. 19–21.
  <br />
1595. Ракишева, А.Ш. Право на образование в международном праве / А.Ш. Ракишева // Право и государство. –– 2014. –– № 2. –– С. 26–29.
  <br />
1596. Ракша, Н. С. Административное принуждение в аспекте обеспечения права граждан на образование / Н.С.Ракша //Известия Юго-Западного государственного университета. Серия: История и право. –– 2015. –– № 3 (16). –– С. 27–32.
  <br />
1597. Рассказова Н.Ю. Научно-образовательная деятельность в сфере нотариата / Н.Ю. Рассказова // Нотариальный вестник. – М.: Новая юстиция, 2006. – № 2. – С.40–47.
  <br />
1598. Ратников В.В. Принятие решения о государственной аккредитации вуза: новеллы законодательства // Административное право и процесс. - М.: Юрист, 2012, № 2. - С. 29-31
  <br />
1599. Рахматулина Р. Ш. Авторское право и дистанционное образование // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 221–223.
  <br />
1600. Резер, Т. М. О методологических основах построения комплексной системы гражданско-патриотического воспитания в образовательной среде /Т.М.Резер, В.В. Сулимин // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 79–86.
  <br />
1601. Резер Т. М. О влиянии социальной политики на изменения в системе образования // Право и образование. – М., 2011. – № 5. – С. 13–18.
  <br />
1602. Рекомендации по совершенствованию и систематизации российского образовательного законодательства в части правовых механизмов реализации мер социальной поддержки педагогических работников (под ред. В.В.Насонкина) // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 3. - С. 61-82
  <br />
1603. Рекрут О. А. Деятельность негосударственных высших учебных заведений в России как объект административно-правового регулирования // Ученые записки : Сборник статей. – Волгоград: Изд-во ВИЭСП, 2010. – № 10. – С. 352–357.
  <br />
1604. Ремаренко, И. О результатах законопроектной деятельности в сфере образования в 2007 г. и основных задачах на 2008 г. // Российское образование. 2008. № 2. С. 3–7.
  <br />
1605. Репринцев Д. Д. Соблюдается ли законодательство, регулирующее труд преподавателей вузов? // Трудовое право. – М. : Интел-Синтез, 2010. – № 4 (122). – С. 55–60.
  <br />
1606. Реформы высшего образования в странах Центральной и Восточной Европы: попытка анализа // «Alma mater» («Вестник высшей школы»). 2001. № 8. С. 44.
  <br />
1607. Роботова А. Методология магистерского исследования / А. Роботова // Высшее образование в России, 2006. – № 1. – С.28–36.
  <br />
1608. Рогачева, Л.И. Образование в системе общественных связей современной России /Л. И. Рогачева // Право и образование. –– М.: НОУ СГА, 2014. –– № 5. –– С. 47–51.
  <br />
1609. Рогов В.А. Характер и организационные формы образования в Московском государстве XVI в. / В.А. Рогов, В.В. Рогов // Право и образование, 2006. – № 1. – С. 199–207.
  <br />
1610. Родионова Н. Модель «экономического человека» в системе экономических знаний / Н. Родионова // Высшее образование в России, 2006. – № 9. – С. 56–67.
  <br />
1611. Рожина, Е. А. Законодательство Свердловской области в сфере образования /Е.А. Рожина // Бюллетень Министерства юстиции Российской Федерации. –– М.:Спарк, 2015. –– № 4 (208). –– С. 47–61.
  <br />
1612. Рожков, А. И. Проблема обеспечения независимости экспертов, привлекаемых к контрольно-надзорной деятельности в сфере образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. –С. 141–151.
  <br />
1613. Рожков А. И. Образовательные услуги как объект гражданских прав: проблемы правового определения / А. И. Рожков // Право и образование. – М., 2007. – № 7. – С. 11-18.
  <br />
1614. Рожков, А.И. Правовые подходы к модернизации типологии образовательных учреждений, реализующих основные общеобразовательные программы // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 4-21.
  <br />
1615. Розов. М. Неклассическая наука и проблема объективности знания / М. Розов // Высшее образование в России, 2006. – № 2. – С. 145–154.
  <br />
1616. Розова Т. Современная стратегия управления качеством в вузе / Т. Розова, В. Ивашова // Высшее образование в России, 2006. – № 2. – С. 122–125.
  <br />
1617. Романенко, И. Б. Модернизационное и инновационное в современном университетском образовании /И.Б.Романенко, К.В. Султанов // Философия права. –– Ростов-на-Дону: Изд-во Рост. юрид. ин-та МВД России, 2014. –– № 2. –– С. 84–88.
  <br />
1618. Романов, А. Н. Правовые позиции Конституционного суда Российской Федерации в сфере образования и науки / А.Н.Романов, А.В.Савоськин // Проблемы обеспечения, реализации, защиты конституционных прав и свобод человека. –– 2015. –– № 4. –– С. 348–354.
  <br />
1619. Романов, А. Н. Конституционно-правовое положение несовершеннолетних с особыми образовательными потребностями по действующему законодательству / А.Н.Романов // Народное образование. — 2013. — № 2. — С. 56–60.
  <br />
1620. Романов А.Н. Право учиться в школе: законодательные гарантии финансирования // Народное образование. — 2012. — № 7. — С. 83-87.
  <br />
1621. Романов А.Н., Савоськин А.В. Новое в законодательстве: досудебная защита прав граждан в сфере образования // Народное образование. — 2012. — № 10. — С. 89-94.
  <br />
1622. Романов А. Н. Проблема бюджетной обеспеченности конституционного права граждан Российской Федерации на образование / А. Н. Романов // Право и образование. – М., 2007. – № 1. – С. 15-19.
  <br />
1623. Романова С. М. Правовой режим объектов интеллектуальной собственности в государственном образовательном учреждении // Современное гражданское законодательство: проблемы применения и пути совершенствования: Сборник научных статей: в 2 ч. – Курск : Изд-во Курск. гос. техн. ун-та, 2010. – Ч. 2. – С. 132–136.
  <br />
1624. Романюк Л. О. Конституционно-правовое регулирование сферы образования в РФ // Сборник научных работ студентов юридического факультета. – Белгород: Изд-во БелГУ, 2010. – С. 107–110.
  <br />
1625. Росина Н. Организация СРС в контексте инновационного обучения / Н. Росина // Высшее образование в России, 2006. – № 7. – С. 109–114.
  <br />
1626. Россия – Италия: диалог в образовании // Вестник образования России. – М., 2007. – № 12. – С. 43-72.
  <br />
1627. Россохин А.В. Юридическое образование в политике Российского государства во второй половине XIX века / А.В. Россохин // Право и образование. – 2006, 2006. – № 1. – С. 188–198.
  <br />
1628. Ростова О. С. Нормативное регулирование подготовки научно-педагогических кадров на базе вуза в контексте реформ образования в Российской Федерации // Правовая политика и правовая жизнь. – М., Самара, 2011. – № 4. – С. 87–91.
  <br />
1629. Ростовская, Т. К. Законодательные аспекты регулирования государственной молодежной политики на современном этапе / Т. К.Ростовская // Ежегодник российского образовательного законодательства. –– 2014. — Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 239–250.
  <br />
1630. Ростовская Т.К. К вопросу о законодательных основах государственной молодежной политики в современной России// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 197–206.
  <br />
1631. Рощин, Б.Е. Некоторые особенности организации советской высшей школы в период с 1918 по 1920 годы: юридический аспект / Б.Е. Рощин // Историко-правовые проблемы: новый ракурс : сборник научных работ. –– Курск : КГУ, 2014. –– Вып. 8. –– С. 165–181.
  <br />
1632. Рубанова Н.А. Преимущества и недостатки процедуры лицензирования образовательной деятельности: сравнительно-правовой анализ // Исторические, философские, политические и юридические науки, культурология и искусствоведение. Вопросы теории и практики. - 2012. - № 3-1. - С. 151-153.
  <br />
1633. Рубцова Н. Об информационной избыточности лекционного курса / Н. Рубцова // Высшее образование в России, 2006. – № 7. – С. 151–152.
  <br />
1634. Руденко, А. А. Управление государственно-частным партнерством в системе обеспечения конкурентоспособности сферы образовательных услуг / А. А. Руденко, Т. В. Полякова. – Тольятти :  Филиал РГСУ, 2013. – 135 с.
  <br />
1635. Руднев В.Н. Подготовка юриста в свете российского образования / Руднев В.Н. // Российская юстиция. – М.: Юрид. мир, 2006. – № 2. – С. 53–60.
  <br />
1636. Рукавишникова И. В. Некоторые направления государственной финансовой политики в области финансирования учреждений высшего профессионального образования / И. В. Рукавишникова // Финансовое право. – М.: Юрист, 2007, № 6. – С. 34-36.
  <br />
1637. Рукавишникова, И.В. Некоторые направления государственной финансовой политики в сфере образовательной деятельности: антикризисный вариант // Юридическое образование и наука. М.: Юрист, 2009, № 3. С. 25-27.
  <br />
1638. Рукавишникова, И.В. Реформа системы высшего профессионального образования как отражение финансовой политики государства // Финансовое право. М.: Юрист, 2009, № 2. С. 6-8.
  <br />
1639. Румянцев А.Ю. Пути повышения качества образования выпускников педвузов на основе формирования системы умений работы с информацией / А.Ю. Румянцев, Т.А. Серветник // Право и образование. – 2006, 2006. – № 2. – С. 75–85
  <br />
1640. Румянцева Е.Е. Противодействие коррупции в системе школьного образования // Народное образование. — 2012. — № 10. — С. 38-45.
  <br />
1641. Румянцева Н. Педагогические советы Сперанского / Н. Румянцева // Высшее образование в России. – №6. – С. 146–150.
  <br />
1642. Русакова Е. М. Образовательное право в системе российского права // Юридическое образование и наука. – М. : Юрист, 2010. – № 3. – С. 22–25.
  <br />
1643. Русановский В. Научный облик университета / В. Русановский // Высшее образование в России, 2006. – № 8. – С. 105–112.
  <br />
1644. Рыбаков, М.Ю. «Школа – колледж»: проблема преемственности // Профессиональное образование. 2008. № 2. С. 28–29.
  <br />
1645. Рыбалкин, А.А. Некоторые инновационные аспекты обеспечения функционирования современного вуза // Инновации в образовании. 2008. № 6. С. 24–35.
  <br />
1646. Рябова, Е.Н. Организационно-правовые аспекты социальной поддержки и защиты прав студенческой молодежи в России / Е.Н. Рябова // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8. –– С. 205–216.
  <br />
1647. Рябова Е. Н. Социально-правовые вопросы формирования ценностных ориентации студенческой молодежи в вузе // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 190-199.
  <br />
1648. Рябов, Г. П.Международная защита прав учителей / Г. П.Рябов // Нижегородское образование. — 2013. — № 2. — С. 34–38.
  <br />
1649. Рябушкина, Н. В. К вопросу об определении понятия «дополнительное образование» / Рябушкина Н.В. // Теория и практика общественного развития. –– 2015. –– № 23. –– С. 117–119.
  <br />
1650. Рягин, С.Н. Формирование нормативно-правовой базы введения профильного обучения на муниципальном уровне // Право и образование. М., 2009, № 2. С. 52-58.
  <br />
1651. Рягин, С.Н., Рязанова, И.Н. Интеграция общего и профессионального образования в системе «лицей-межшкольный учебный комбинат-колледж» // Право и образование. М., 2009, - № 4. - С. 79-89.
  <br />
1652. Рязанова, Е.А. Право на высшее образование в Российской Федерации /Е. А. Рязанова // Вестник Тверского государственного университета. Серия: Право. –– 2014. –– № 1. –– С. 275–285.
  <br />

  <br />
 
<a name="с"></a>
 1653. Сабаева, С.В. Проблемы правового регулирования и гарантирования реализации конституционного права граждан Российской Федерации на получение религиозного образования (религиозного компонента общего образования) / С.В. Сабаева // Конституционное и муниципальное право. –– М. : Юрист, 2014. –– № 9. –– С. 26–36.
  <br />
1654. Сабекия Р. Экологическая парадигма модернизации образования / Р. Сабекия // Высшее образование в России, 2006. – № 9. – С. 152–154.
  <br />
1655. Саблин, Д. А. Пути повышения эффективности правового регулирования в сфере образования // Ученые записки. Выпуск 9. Актуальные вопросы совершенствования законодательства в области защиты прав и свобод человека и гражданина: сборник научных трудов. – Оренбург : ООО ИПК «Университет», 2013. – С. 316–322.
  <br />
1656. Саблуков, А. В. Общественное мнение как инструмент социальной экспертизы в сфере образования // Право и образование. – М. : НОУ СГА, 2013. – № 7. – С. 41–56.
  <br />
1657. Саблуков, А. В. Социальная экспертиза образовательных программ как условие эффективности реформирования сферы образования // Право и образование. – 2013. – № 3. – С. 37–40.
  <br />
1658. Савенкова, О.В. Административно-правовое регулирование образования в Российской Федерации /О. В. Савенкова // Вестник магистратуры. –– 2014. –– № 12-3 (39). –– С. 130–131.
  <br />
1659. Савин, И. Г. Особенности реализации военнослужащими права на образование в части, касающейся поступления в образовательные организации, реализующие образовательные программы высшего образования, и обучения в них / И. Г.Савин // Право в Вооруженных силах. –– 2015. –– № 3 (213). –– С. 15–23.
  <br />
1660. Савин, И.Г. Юридические аспекты проведения аттестации педагогических работников образовательных организаций высшего образования Министерства обороны Российской Федерации из числа гражданского персонала / И.Г. Савин // Право в вооруженных силах. –– М.: За права военнослужащих, 2014. –– № 2. –– С. 86–91.
  <br />
1661. Савин И. Г. О некоторых вопросах правового регулирования обучения иностранных граждан в военных образовательных учреждениях высшего профессионального образования Министерства обороны Российской Федерации: Военное право в XXI веке / И. Г. Савин // Российский военно-правовой сборник № 9: Военное право в XXI веке. Серия «Право в Вооруженных Силах – консультант». – М.: За права военнослужащих, 2007, Вып. 73. – С. 575-578.
  <br />
1662. Савин И. Г. Особенности правового регулирования подготовки иностранных граждан в образовательных учреждениях высшего профессионального образования Министерства обороны Российской Федерации / И. Г. Савин // Право в вооруженных силах. – М., 2007, № 1. – С. 35-38.
  <br />
1663. Савин, И.Г. Международно-правовое регулирование обучения граждан СНГ в образовательных учреждениях высшего профессионального образования Министерства обороны Российской Федерации // Международное публичное и частное право. 2008. № 5. С. 26–29.
  <br />
1664. Савин, И.Г. Правовые основы и порядок пребывания в РФ иностранных граждан, обучающихся в образовательных учреждениях высшего профессионального образования Минобороны России // Военно-юридический журнал. М.: Юрист, 2009, № 6. С. 5-8.
  <br />
1665. Савина, Т.В. Некоторые проблемы финансирования деятельности органов местного самоуправления в сфере образования // «Черные дыры» в Российском Законодательстве. Юридический журнал. М.: ООО «К-Пресс», 2009, № 2. С. 28-29.
  <br />
1666. Савина, Т.В. Правовое регулирование финансового обеспечения муниципальной системы образования // Закон и право. 2008. № 4. С. 75–76.
  <br />
1667. Савинов, Л.И. Социокультурные границы свободы образования в Федеральном законе «Об образовании в Российской Федерации» /Л.И.Савинов // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8. –– С. 186–196.
  <br />
1668. Савинов Л. И. Социокультурные границы свободы образования в Федеральном законе «Об образовании в Российской Федерации» // Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 187–197.
  <br />
1669. Савченко, М. В. Становление организационно-правовой формы вузов европейских государств // Закон и право. – 2013. – № 4. – С. 59–61.
  <br />
1670. Садовничий В. Высшее образование России. Доступность. Качество. Конкурентоспособность / В. Садовничий // Высшее образование в России, 2006. – № 7. – С. 7–15.
  <br />
1671. Садовничий В. Роль образования и науки при переходе к устойчивому развитию. О стратегии развития российской высшей школы // «Alma mater». «Вестник высшей школы». 2002. № 10. С. 9-14.
  <br />
1672. Сажина А. И. К проблемам современной системы образования в условиях становления гражданского общества в России (историографический аспект) // Проблемы гражданского общества и правового государства: сборник статей и материалов. – Чита, 2010. – Вып. 14. – С. 90–94.
  <br />
1673. Сазанова, Т. В. Концепция инклюзивного образования и ее правовая реализация в России на фоне современных образовательных реформ / Т.В.Сазанова//Инновационная наука. –– 2015. –– № 10–2. –– С. 187–192.
  <br />
1674. Сазонов Б. Зачетные единицы в ГОС нового поколения / Б. Сазонов, Н. Максимов, Е. Караваева // Высшее образование в России, 2006. – № 10. – С. 3–15.
  <br />
1675. Сазонов Б. Классификация образовательных программ: состояние и перспективы обновления / Б. Сазонов, Н. Максимов, Е. Караваева // Высшее образование в России, 2006. – № 1. – С. 51–64.
  <br />
1676. Сазонов Б. Финансовая поддержка студентов: франчайзинговая модель / Б. Сазонов, Ю. Сазонова // Высшее образование в России, 2006. – № 6. – С. 85–88.
  <br />
1677. Сазонова З. Раздел «Кинематика» в структуре совместной педагогической деятельности / З. Сазонова, Т. Ткачева, Н. Димидова // Высшее образование в России, 2006. – № 8. – С. 18–25.
  <br />
1678. Салахова, В. Б. Гуманизация исполнения наказания в виде предоставления права осужденным на получение высшего профессионального образования / В.Б.Салахова, Э.Р.Агаджанова// Власть. –– 2015. –– № 10. –– С. 133–137.
  <br />
1679. Саленко А.В. Европейское пространство науки и образования: правовые аспекты университетской реформы в Финляндии // Журнал зарубежного законодательства и сравнительного правоведения. – 2012. - № 3 (34). - С. 124-132
  <br />
1680. Салищева Н.Г., Ковешников Е.М., Стешенко Л.А. О народном образовании. М.: Юрид. лит-ра, 1974. 128 с.
  <br />
1681. Самсонов, И. И. Об организационно-правовом статусе спортивных школи продолжительности тренировочных занятий по реализуемымими программам / И. И. Самсонов // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 136–147.
  <br />
1682. Самсонов И. И. Лицензирование образовательной деятельности спортивных школ (на примере Омской области) // Право и образование. – М., 2010. – № 4. – С. 28–42.
  <br />
1683. Самсонова Л. В. Доходная деятельность учреждений профессионального образования как основание возникновения вещных прав / Л. В. Самсонова // Право и образование. – М., 2007. – № 3. – С. 121-129.
  <br />
1684. Самсонова Л. В. О доходной деятельности учреждений профессионального образования / Л. В. Самсонова // Закон и право. – М.: ЮНИТИ-ДАНА, 2007, № 2. – С. 29-31.
  <br />
1685. Самсонова Н. Профессиональный тренинг / Н. Самсонова, И. Иеронова // Высшее образование в России, 2006. – № 3. – С. 143–144.
  <br />
1686. Сандоян, Э. Реформы высшего образования как инструмент интеграции в единое европейское пространство высшего образования (на примере Российско-Армянского государственного университета) // Вестник Омского университета. Сер.: Экономика. 2008. № 1. С. 43–46.
  <br />
1687. Санкин Л. Аккредитация вуза в контексте управления качеством образования / Л. Санкин // Высшее образование в России, 2006. – № 3. – С. 9–16.
  <br />
1688. Санникова, Л.В. Правовая природа отношений между образовательным учреждением и обучающимся (его родителями и иными законными представителями) // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 38-54.
  <br />
1689. Сапаргалиев Г.С. Основания возникновения правоотношений в области народного образования // Известия АН Казахской ССР, сер. «Общественные науки, 1976. - № 4.
  <br />
1690. Сапаргалиев Г.С. Отношения по воспитанию и обучению — предмет правового регулирования // Советское государство и право, 1977. - № 8.
  <br />
1691. Сарибекян Е.Н. Основные факторы, влияющие на спрос на образовательные услуги высшей школы / Е.Н. Сарибекян // Культура: управление, экономика, право. – М.: Юрист, 2006. – № 1. – С. 27–30.
  <br />
1692. Сарычев, Е.В. Укрепление гражданского общества и государственности в сфере проблем реформирования российского образования // Ученые труды Российской Академии адвокатуры. 2008. № 4. С. 92–102.
  <br />
1693. Сарычев, Е.В. Укрепление гражданского общества и государственности в сфере проблем реформирования российского образования // Ученые труды Российской Академии адвокатуры. 2008. № 3. С. 96–107.
  <br />
1694. Сафаралиева С.Г. Правовые основы организации высшего образования в государствах- участниках болонского процесса (на примере Франции) // Мир юридической науки. - 2012. - № 2. - С. 79-86.
  <br />
1695. Сафаралиева С.Г. Правовые основы организации высшего образования в государствах-участниках Болонского процесса (на примере Германии) // Мир юридической науки. - 2012. - № 1. - С. 70-73
  <br />
1696. Сафаралиева С.Г. Требования болонской декларации 1999 г. к высшему образованию // Мир юридической науки. - 2012. - № 3. - С. 68-75.
  <br />
1697. Сафаралиева С. Г. Проблемы реализации конституционного права на высшее профессиональное образование // Мир юридической науки. – С.-Пб. : ООО «МНИОЦ», 2011. – № 1. – С. 58–63.
  <br />
1698. Сафронова Т.Н. Некоторые проблемы осуществления вещных прав образовательного учреждения / Т.Н. Сафронова // Закон. - М.: Известия, 2006. – № 4. – С. 71–75.
  <br />
1699. Сафронова Е.И. Порядок лицензирования и аккредитации высших учебных заведений: комментарий пунктов 3-10 статьи 10 Федерального закона &quot;О высшем и послевузовском профессиональном образовании&quot; // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 225-246.
  <br />
1700. Свердлова, В.Р. К вопросу о теоретических аспектах исследования правового статуса учителя и воспитателя как субъекта защиты прав детей /В. Р. Свердлова // Современное общество и право. –– 2014. –– № 1 (14). –– С. 113–116.
  <br />
1701. Свинаренко А.Г. Системные изменения в рамках приоритетного национального проекта «Образование» / А.Г. Свинаренко // Журнал российского права. – М.: Норма, 2006. – № 4. – С.10–15.
  <br />
1702. Свиридова, Е. А. Определение специфики и перечня объектов интеллектуальной собственности в системе факторов обеспечения инновационного развития хозяйствующих субъектов при образовательном учреждении // Современный юрист. – 2013. – № 2. – С. 77–88.
  <br />
1703. Свиридов А. Преемственность педагогического образования в регионе / А. Свиридов, В. Лопаткин // Высшее образование в России, 2006. – № 3. – С. 6–9.
  <br />
1704. Свиридович, С.Ф. Право на образование в истории дореволюционной России // История государства и права. 2008. № 5. С. 24.
  <br />
1705. Свирплис Н.П. Проблемы административно-правового регулирования послевузовского образования в Российской Федерации//Право и образование. 2003. № 4. С. 65-80.
  <br />
1706. Северухин В.А. Некоторые проблемы управления внебюджетной деятельностью государственных и муниципальных образовательных учреждений / В.А. Северухин // Право и образование, 2006. – № 2. – С. 24–30.
  <br />
1707. Северцев В.А., Чащихин Б.Д. Аккредитация учебных заведений. Опыт США. М.: Мир книги, 1993. 236 с.
  <br />
1708. Сегедина Н. Инновационные диспозиции работников: социологическая диагностика / Н. Сегедина // Высшее образование в России, 2006. – № 10. – С. 89–92.
  <br />
1709. Сейнароев Б.М. Соотношение публичного договора с договором присоединения // Вестник ВАС РФ. 1999. № 10. С. 108-112.
  <br />
1710. Селиверстова О.И. Правовое регулирование образовательных услуг в контексте вступления России во Всемирную торговую организацию // Право и образование. - 2012. - № 11. - С. 4-16
  <br />
1711. Селиверстова О.И. Федеральный закон «Об образовании в Российской Федерации»: позитивные тенденции правового регулирования// Ежегодник российского образовательного законодательства. – 2013. – Т. 8. – С. 64–76.
  <br />
1712. Селиверстова, О. И. Федеральный закон «Об образовании в Российской Федерации»: новое в правовом регулировании сферы образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 67–92.
  <br />
1713. Селиверстова, О. И. Федеральный закон «Об образовании в Российской Федерации»: новое в правовом регулировании сферы образования // Ежегодник российского образовательного законодательства. – 2012. – Т. 7. – С. 67–92.
  <br />
1714. Селиверстова О.И. Вступление России во Всемирную торговую организацию: влияние на сферу образования // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 113-126.
  <br />
1715. Селиверстова, Л. О реализации прав ребенка в школе // Высшее образование в России. 2008. № 1. С. 15 157.
  <br />
1716. Селюков А.Д. Некоторые аспекты финансирования отечественного образования // Право и образование. 2002. № 6. С. 136-138.
  <br />
1717. Селюков А.Д. Некоторые аспекты финансирования отечественного образования // Право и образование, 2002. - № 6.
  <br />
1718. Селюков А.Д. Правовые аспекты финансового обеспечения бюджетных учреждений // Право и образование. 2002. № 3. С. 57-76.
  <br />
1719. Семашко, А.Г. Развитие законодательства о духовных образовательных заведениях // История государства и права. 2008. № 5. С. 6–7.
  <br />
1720. Семеко Г.В. Сдвиги в структуре финансирования высшего образования // Экономика образования. 2004. № 1. С. 63-70.
  <br />
1721. Семенова, Н. С. Идеология гендерного равенства в рамках реализации права на образование: международно-правовой аспект /Н.С.Семенова //Евразийский юридический журнал. –– 2015. –– № 6 (85). –– С. 59–62.
  <br />
1722. Семенова, Н. С. Правовые основы политики Европейского Союза в сфере образования / Н.С.Семенова / Право и образование. –– 2015. –– № 6. С. 26–35.
  <br />
1723. Семенова, Н. С. Роль церкви в реализации права на образование / Н.С.Семенова // Евразийский юридический журнал. –– 2015. –– № 11 (90). –– С. 244–248.
  <br />
1724. Семенова, Н. С. Соотношение права на образование и права на свободу совести на примере запрета на ношение хиджабов в школе /Н.С.Семенова // Вестник Российского университета дружбы народов. –– Серия: Юридические науки. –– 2015. –– № 1. –– С. 50–63.
  <br />
1725. Семенова, Н.С. Международно-правовая защита традиционных ценностей. Реализация права на образование /Н. С. Семенова // Научно-аналитический журнал Обозреватель – Observer. –– 2014. –– № 7 (294). –– С. 34–43.
  <br />
1726. Семенова, Н.С. Сохранение традиционных ценностей и международные обязательства Российской Федерации в рамках реализации права на образование /Н.С. Семенова // Евразийский юридический журнал. –– М., 2014. –– № 5 (72). –– С. 59–62.
  <br />
1727. Семенова Н.С. Ювенальная юстиция и право на образование в Европейской конвенции по правам человека // Вестник Российского университета дружбы народов. Серия: Юридические науки. — 2012. — № 4. — С. 184-193.
  <br />
1728. Семеусов В. Предпринимательская деятельность в вузе // Российская юстиция. 2000. № 10. С. 12-13.
  <br />
1729. Семитко А. Юридический факультет: «болонский» формат и качество образования / А. Семитко // Высшее образование в России, 2006. – № 3. – С. 127–130.
  <br />
1730. Сенашенко В. ВТО и проблемы высшего образования/ В. Сенашенко, Н. Володина // Высшее образование в России, 2006. – № 2. – С. 8–13.
  <br />
1731. Сенашенко В. Не пора ли остановиться и осмотреться? / В. Сенашенко, В. Халин // Высшее образование в России, 2006. – № 11. – С. 29–39.
  <br />
1732. Сенашенко В. Самостоятельная работа студентов: актуальные проблемы / В. Сенашенко, Н. Жалнина // Высшее образование в России, 2006. – № 7. – С. 103–109.
  <br />
1733. Сенников, Н.М. О некоторых правовых проблемах введения новой системы оплаты труда работников образования // Трудовое право. 2008. № 3. С. 77–84.
  <br />
1734. Сергеев, А. Л. Реформа образования в России : проблемы и перспективы // Конституционное и муниципальное право. – 2013. – № 9. – С. 28–31.
  <br />
1735. Серегина, Т.Г. Трудовой договор с работником образования // Справочник кадровика. 2008. - № 1. - С. 97–99.
  <br />
1736. Сигов А. Новые задачи системы повышения квалификации профессорско-преподавательского состава вузов / А. Сигов, В. Куренков, И. Мосичева, В. Шестак // Высшее образование в России, 2006. – № 8. – С. 3–8.
  <br />
1737. Сидоренко, Н. А. Социальное обеспечение граждан имеющих детей и дошкольного образования в Ставропольском крае / Н.А.Сидоренко //Вестник магистратуры. –– 2015. –– № 10 (49). –– С. 65–67.
  <br />
1738. Сидоров, О. А. Право на образование как объект научного исследования / О.А.Сидоров, О.Л.Шабалина // Вестник Марийского государственного университета. — Серия: Исторические науки. Юридические науки. –– 2015. –– Т. 1. –– № 1. –– С. 93–96.
  <br />
1739. Силенко Н. А. Болонский процесс и проблемы реформирования юридического образования в России / Н. А. Силенко // Право и образование. – М., 2007. – № 1. – С. 33-39.
  <br />
1740. Симанович, Л.Н. Анализ изменений, внесенных в законы «Об образовании» и «О социальной защите инвалидов в РФ» // Социальное и пенсионное право. Научно-практический журнал. М.: Юрист, 2009, № 2. С. 19-22.
  <br />
1741. Синельников Б. Университетское образование: новые приоритеты / Б. Синельников // Высшее образование в России, 2006. – № 5 – С. 49–53.
  <br />
1742. Синенко, А. А. Правовой механизм обеспечения права на образование лиц с ограниченными возможностями здоровья / А.А.Синенко, Е.Е.Нечай// Актуальные проблемы гуманитарных и естественных наук. ––2015. –– № 6–3. –– С. 6–9.
  <br />
1743. Синюков В. Н., Синюкова Т. В. О развитии университетского и прикладного юридического образования в России // Государство и право. – М. : Наука, 2010. – № 3. – С. 33–42.
  <br />
1744. Систематизация законодательства в РФ/ Под ред. А. С. Пиголкина. СПб.: Юрид. центр Пресс, 2003. 380 с.
  <br />
1745. Ситдиков Ф. Научная школа – основа креативного потенциала вуза / Ф. Ситдиков // Высшее образование в России, 2006. – № 9. – С. 85–87.
  <br />
1746. Ситдикова, Л. Б. К вопросу о существенных условиях договора возмездного оказания образовательных услуг: проблемы теории и практики / Л.Б.Ситдикова// Вестник Московского городского педагогического университета. Серия: Юридические науки. –– 2015. –– № 2 (18). –– С. 32–39.
  <br />
1747. Скворцова И.В. Проблемы и перспективы развития малых инновационных предприятий при вузах // Научно-технические ведомости Санкт-Петербургского государственного политехнического университета. — 2012. — № 151. — С. 230-235.
  <br />
1748. Скворцова Е. М. Особенности правового регулирования системы кредитования образования в США / Е. М. Скворцова // Право и образование. – М., 2007. – № 7. – С. 25-28.
  <br />
1749. Скоробогатова, В. И. О реализации Федерального закона «Об образованиив Российской Федерации» в части признания иностранного образования и (или) иностранной квалификации / В. И. Скоробогатова // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 127–135.
  <br />
1750. Скрипилев Е.А. О юридическом образовании в дореволюционной России // Юридический мир. - М.: Юрид. мир ВК, 1997, № 1. - С. 28
  <br />
1751. Слепцова И. Модель инновационного колледжа / И. Слепцова // Высшее образование в России, 2006. – № 10. – С. 165–166.
  <br />
1752. Слюсарев Г. Корпоративная информационная сеть вуза / Г. Слюсарев // Высшее образование в России, 2006. – № 5. – С. 68–73.
  <br />
1753. Смирнов, Д. А. О правовых основах оценки качества образования / Д.А.Смирнов, К.А. Струсь // Правовая политика и правовая жизнь. –– М., Саратов: Сарат. филиал ИГИП РАН, 2014. –– № 1. –– С. 84–89.
  <br />
1754. Смирнов, Д. А. Образовательное законодательство в современной России: общая характеристика новаций /Д.А.Смирнов, К.А. Струсь // Правовая политика и правовая жизнь. –– 2014. –– № 4 (57). –– С. 102–109.
  <br />
1755. Смирнов А. П. Проблемы нормативно-правового регулирования деятельности попечительских советов, благотворительных фондов и осуществления пожертвований на благо образовательных учреждений Ставропольского края / А. П. Смирнов., С. К. Тамазян // Россия на рубеже тысячелетий: общество, наука, образование. Межвузовский сборник научных трудов. – Пятигорск, Минеральные Воды: Изд-во ПГЛУ, МФ МОСУ, МФ АПУ, 2007, Вып. 6. – С. 291-296.
  <br />
1756. Смирнов Е., Щесняк Е. Источники финансирования воспроизводства основных фондов высших учебных заведений: опыт развитых стран // Российский экономический журнал. 2003. № 2. С. 84-91.
  <br />
1757. Смирнова И. Модели обучения / И. Смирнова // Высшее образование в России, 2006. – № 3. – С. 96–99.
  <br />
1758. Смирнова М.В. Обзор судебной практики по делам, связанным с защитой прав обучающихся // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 107-125.
  <br />
1759. Смирнова, М.В. Нормативно-правовое регулирование некоторых аспектов правового статуса обучающихся в общеобразовательном учреждении // Ежегодник российского образовательного законодательства. Дошкольное и общее образование: совершенствование правового регулирования и управление. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 1. С. 85-113.
  <br />
1760. Смирнова М.В. Правовое регулирование частного образования по законодательству зарубежных стран: частная школа – libera, non privatа? // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 245-264.
  <br />
1761. Смит М. Ограничения и помехи в получении образования / М. Смит // Право и политика: история и современность. Тезисы докладов и сообщений международной научно-практической конференции (30 мая 2007 г.). – Омск: Изд-во Омск. акад. МВД России, 2007. – С. 76-77.
  <br />
1762. Смолин, О. Н. Высшее образование: борьба за качество или покушение на человеческий потенциал? (статья 1) / Смолин О.Н. // Социологические исследования. –– 2015. –– № 6 (374). –– С. 91–101.
  <br />
1763. Смолин О. «Венец творения» в законодательстве / О. Смолин // Свобода мысли. – 2006. – № 3.– С. 15–24.
  <br />
1764. Смолин, О.Н. Федеральный закон об образовании в Российской Федерации: «Лебедь» или «Рак»? / О.Н. Смолин // Право и образование. –– М. : НОУ СГА, 2014. –– № 1. –– С. 4–16.
  <br />
1765. Смолин О.Н. Политика в области образования и образовательная политика // Народное образование. 2003. № 5. С. 25-29.
  <br />
1766. Смолин О.Н. Закон о дистанционных образовательных технологиях: перспективы и новые проблемы // Телекоммуникации и информация образования. 2003. № 4. С. 26-29.
  <br />
1767. Смолин О.Н. Законодательное регулирование экономики образования как идеологическая проблема//Право и образование. 2002. №3. С. 46-56.
  <br />
1768. Смолин О.Н. Законодательное регулирование экономики образования как идеологическая проблема // Право и образование. 2002. № 3. С. 46-56.
  <br />
1769. Смолин О.Н. Приоритеты образования: взгляд законодателя//Высшее образование в России. 2002. № 5. С. 34-45.
  <br />
1770. Смолин О.Н. Управление учреждением образования в контексте образовательной политики: правовой аспект / О.Н. Смолин // Право и образование, 2006. – № 2. – С. 5–13.
  <br />
1771. Смолин О.Н. Федеральное законодательство в области образования. Основные элементы системы, задачи момента и границы невозможного // Юридическое образование и наука, 1999. - № 2.
  <br />
1772. Смородина А. Доступность, открытость, качество, эффективность! / А. Смородина // Высшее образование в России, 2006. – № 2. – С. 142–144.
  <br />
1773. Сморчкова Л. Н. Новый правовой подход к хозяйствованию с имуществом образовательного учреждения // Право и образование. – М., 2011. – № 3. – С. 10–19.
  <br />
1774. Сморчкова, Л.Н. Особенности правового режима имущества различных видов образовательных учреждений // Право и образование. М., 2009, № 7. С. 19-28.
  <br />
1775. Соболева Е.Н. Проекты Национального фонда подготовки кадров: системные изменения в российском образовании / Е.Н. Соболева // Вестник образования, 2006. – № 11.
  <br />
1776. Собко Ю.А. Особенности административно-правового статуса автономного вуза: гарантии реализации // Юрист ВУЗа. — 2012. — № 4. — С. 62-66.
  <br />
1777. Собко Ю.А. Административные и правовые механизмы защиты праинтеллектуальной деятельности вуза: соотношение между нормами Соглашение Всемирной торговой организации по торговым аспектам прав интеллектуальной собственности и законодательством России // Право ВТО. – 2012. - № 2. - С. 24-28
  <br />
1778. Собко Ю.А. Гарантии реализации правового статуса автономного вуза: административно-правовой аспект // Административное право и процесс. – 2012. - № 7. - С. 42-45
  <br />
1779. Собко Ю. А. Право на образование и образовательные услуги в контексте административно-правового договора // Научные труды РАЮН. Вып. 11. В 2 т. Т. 2. – М. : Юрист, 2011. – С. 1084–1088.
  <br />
1780. Сойфер, В. Нужна новая правовая база для регламентации повышения квалификации широкого круга работников // Вопросы трудового права. 2008. № 11. С. 67–71.
  <br />
1781. Соловов А. Дистанционное обучение: технологии и целевые группы / А. Соловов // Высшее образование в России, 2006. – № 7. – С. 119–124.
  <br />
1782. Соловов А. Электронное обучение – новая технология или новая парадигма? / А. Соловов // Высшее образование в России, 2006. – № 11. – С. 104–112.
  <br />
1783. Соловьев, Д.Н. Проблемы признания отечественных дипломов выпускников вузов за рубежом / Д.Н. Соловьев // Вестник Санкт-Петербургской юридической академии. –– С.-Пб. : НОУ ВПО «Санкт-Петербургская юр. акад.», 2014. –– № 2 (23). –– С. 110–114.
  <br />
1784. Соловьев, А.А. Зарубежный опыт правового регулирования организации спортивной деятельности в системе высшего профессионального образования // Право и образование. М., 2009, № 6. С. 34-44.
  <br />
1785. Соловьев А. А. Законодательство РФ о спортивной подготовке: на стыке спортивного и образовательного права // Право и образование. – М., 2010. – № 1. – С. 35–41.
  <br />
1786. Соложнин, А.В. Что изменилось в правах и обязанностях участников образовательного процесса / А.В. Соложнин // Народное образование. –– 2014. –– № 3. –– С. 145–151.
  <br />
1787. Сольдадо,Р. М. Признание традиционными университетами результатов открытого обучения / Р.М.Сольдадо,М.Х. Мехиас, Д. Хейвуд // Непрерывное образование: XXI век. –– 2014. –– № 1 (5). –– С. 88–104.
  <br />
1788. Солянникова, С.П. Особенности планирования и финансирования расходов бюджета на высшее профессиональное образование на основе нормативов подушевого финансирования // Финансы и кредит. 2008. № 7. С. 26–31.
  <br />
1789. Сорокина Н. Модели и технологии управления образовательными учреждениями / Н. Сорокина // Высшее образование в России, 2006. – № 10. – С. 93–96.
  <br />
1790. Софинская, Е. Д. Насилие в школе (к постановке проблемы) // Юридическое образование и наука. – 2013. – № 1. – С. 37–40.
  <br />
1791. Сохроков Т.Х. Функциональная роль государственных услуг образования и здравоохранения // Вопросы экономики и права. - 2012. - № 51. - С. 106-111.
  <br />
1792. Сошникова Т.А. Конституционное право на образование и образовательные услуги // Представительная власть - XXI век: законодательство, комментарии, проблемы. — 2012. — № 2-3. — С. 41-45.
  <br />
1793. Спасская В. В. К вопросу о специфике образовательных правоотношений // Право и образование. 2005.- № 2 (март-апрель).- С. 94.
  <br />
1794. Спасская В. В. К вопросу об установлении административной ответственности за нарушения законодательства в области образования / В. В. Спасская, Ю. В. Линская // Журнал российского права. – М.: Норма, 2007, № 8. – С. 12-20.
  <br />
1795. Спасская В.В. Право на образование как источник образовательных отношений / В.В. Спасская // Правоведение. - СПб. Изд-во С.-Петербург. ун-та, 2006. – № 3. – С.77-93.
  <br />
1796. Спасская В.В. Современная система российского законодательства об образовании / В.В. Спасская // Право и образование, 2006. – № 5.
  <br />
1797. Спасская В.В. Содержание образовательного правоотношения / В.В. Спасская // Право и образование, 2006. – № 6.
  <br />
1798. Спасская В. В. Теоретико-методологические подходы к изучению правоотношений в сфере образования в Российской Федерации // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 50-74.
  <br />
1799. Спектор В. Единая информационная система вуза / В. Спектор, А. Силуянов // Высшее образование в России, 2006. – № 7. – С. 92–96.
  <br />
1800. Спектор Е. Правовое положение режима аккредитации // Право и экономика. 2004. № 1. С. 3-10.
  <br />
1801. Спиридонова, Н.Ю. Система правового регулирования отношений в сфере образования /Н.Ю. Спиридонова // Вестник Чувашского университета. –– 2014. –– № 3. –– С. 289–292.
  <br />
1802. Спиридонова, Н. Ю. Образовательные отношения как объект гражданско-правового регулирования // Евразийский юридический журнал. – 2013. – № 7 (62). – С. 109–110.
  <br />
1803. Спиридонова Н. Ю. Образовательный кредит как средство обеспечения доступности высшего профессионального образования // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 4. – С. 49–51.
  <br />
1804. Спицын, А.И. Об отдельных аспектах социальной защиты военнослужащих преподавательского состава образовательных учреждений РФ // Военно-юридический журнал. М.: Юрист, 2009, № 4 . С. 19-20.
  <br />
1805. Справка Государственной Думы Федерального Собрания Российской Федерации и Комитета Государственной Думы по образованию и науке «Юридические последствия изменения статуса государственных образовательных учреждений на образовательные организации» // Официальные документы в образовании. 2001. № 6. С. 4-7.
  <br />
1806. Старостина, Е. С. Исключения из авторских прав в образовательных целях по законодательству Великобритании / Е.С.Старостина //Казанская наука. –– 2015. –– № 8. –– С. 106–108.
  <br />
1807. Старцун, В.Н. О социальных гарантиях военнослужащих-контрактников в сфере образования // Право в Вооруженных Силах. 2008. № 2. С. 30–33.
  <br />
1808. Степанов, О. В. Образовательное право и проблемы формирования правосознания российской учащейся молодежи / О.В.Степанов, С.И.Самыгин, П.С.Самыгин // Гуманитарные, социально-экономические и общественные науки. –– 2015. –– № 3–1. С. 256–260.
  <br />
1809. Степанова, Е.А. Спорные вопросы отраслевой принадлежности договора о целевом обучении / Е.А. Степанова // Северо-кавказский юридический вестник. –– Ростов-на-Дону, 2014. –– № 3. –– С. 83–85.
  <br />
1810. Стерликова О. Б. Конституционно-правовые аспекты реализации права на образование военнослужащими / О. Б. Стерликова // Вестник Поволжской академии государственной службы имени П.А. Столыпина. Научный журнал. – Саратов: Изд-во Поволж. акад. гос. службы, 2007, № 12. – С. 183-187.
  <br />
1811. Стешенко, Я. Д. Право ребенка на образование и защита прав учащихся общеобразовательных учреждений /Я.Д.Стешенко, С.Н.Степанько // Юный ученый. –– 2015. –– № 1 (1). –– С. 56–58.
  <br />
1812. Столетов, В.Н. Социальная роль высшего образования. – В кн.: Молодежь и образование, 1972. С. 112-128.
  <br />
1813. Столярова Е. Е. Образование детей как обязанность родителей в традициях Российского права // Право и образование. – М., 2011. – № 10. – С. 131–144.
  <br />
1814. Стребков Ю. П., Шадрина О. В. Информационные коррупционные преступления в сфере образования // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 180–189.
  <br />
1815. Стрижов А.М. Понятие качества образовательной услуги в условиях рыночных отношений // Стандарты и мониторинг в образовании. 1999. № 3. С. 47-50.
  <br />
1816. Стронгин Р. Интеграция как путь повышения качества и востребованности образования / Р. Стронгин, С. Гурбатов, А. Петрова // Высшее образование в России, 2006. – № 11. – С. 15–28.
  <br />
1817. Стронгин Р. Университет как интегратор в обществе, основанном на знании / Р. Стронгин, Г. Максимов, А. Груздинский // Высшее образование в России, 2006. – № 1. – С. 15–27.
  <br />
1818. Стульникова О. В. Проблемы законодательства субъектов Российской Федерации в области образования / О. В. Стульникова // Вестник Саратовской государственной академии права. – Саратов: Изд-во СГАП, 2007, № 2. – С. 226-231.
  <br />
1819. Субботкина Е.В. Гражданская правосубъектность военного образовательного учреждения высшего профессионального образования // Военное право: антология диссертаций. - М.: За права военнослужащих, 2011. - С. 244-245
  <br />
1820. Сулаев, И.Х. Мусульманское духовенство и религиозное образование в советском Дагестане // Право и образование. М., 2009, № 8. С. 106-113.
  <br />
1821. Сулимов В.С. Значение выморочного имущества для учебных заведений Тобольской губернии в конце XIX века // Право и образование. - 2012. - № 7. - С. 147-152.
  <br />
1822. Супрунов, А. Г. Проблемы правового регулирования платных образовательных услуг образовательными организациями МВД России (на примере Нижегородской академии МВД России) / А.Г.Супрунов, В.В. Цветков // Юридическая наука и практика: Вестник Нижегородской академии МВД России. –– Нижний Новгород: Изд-во Нижегор. акад. МВД России, 2014. –– № 3 (27). –– С. 179–183.
  <br />
1823. Сурин А. Подготовка управленцев нового поколения: на пути к парадигме / А. Сурин // Высшее образование в России, 2006. – № 9. – С.7–15.
  <br />
1824. Суровов С.Б О взаимовлиянии образования и политики // Вестник Саратовской государственной академии права. — 2012. — № 1. — С. 6-8.
  <br />
1825. Суровов, С.Б. Перспективы создания автономных учреждений в системе высшего образования // Вестник Саратовской государственной академии права. 2008. № 1. С. 8–15.
  <br />
1826. Суровцова М. Н. О правовой природе договора об оказании платных образовательных услуг / М. Н. Суровцева // Право и общество: истоки, современность и перспективы. Сборник трудов Всероссийской научно-практической конференции с международным участием, ноябрь 2006 г. – Новокузнецк: НФИ КемГУ, 2007. – С. 115-118.
  <br />
1827. Суровцова М.Н. Вуз как некоммерческая организация // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 79-109.
  <br />
1828. Суровцова М. Н. Организационно-правовые формы некоммерческой организации: высшее учебное заведение // Реформы и право, 2010. – № 2. – С. 43–46.
  <br />
1829. Суханов Е.А. О концепции кодекса об образовании и самостоятельного «образовательного права» // Юридическое образование и наука, 2001. - № 3.
  <br />
1830. Суханов Е.А. О правовом статусе образовательных учреждений // Вестник ВАС РФ. 2002. № 11. С. 62-73.
  <br />
1831. Суханов Е.А. Проблемы правового регулирования отношений публичной собственности и новый Гражданский кодекс / Гражданский кодекс России. Проблемы. Теория. Практика: Сборник памяти С.А. Хохлова / Отв. ред. А.Л. Маковский; Исследовательский центр частного права. М.: Международный центр финансово-экономического развития, 1998. С. 205-227.
  <br />
1832. Сухарева И. В. Международно-правовое регулирование права на образование // Правовед: межвузовский научный сборник. 2010 год. – Великий Новгород, 2011. – Вып. 8. – С. 34–41.
  <br />
1833. Сухарева И. В. К вопросу о содержании конституционного права на образование // Право и образование. – М., 2010. – № 7. – С. 4–15.
  <br />
1834. Сухов С. Опыт довузовской подготовки и профориентации / С. Сухов, А. Ряховский // Высшее образование в России, 2006. – № 7. – С . 82–85.
  <br />
1835. Сухов С. Рынок труда и проблемы трудоустройства / С. Сухов, А. Ряховский, Н. Галетова, Н. Винокурова, В. Кубрин // Высшее образование в России, 2006. – № 4. – С. 10–15.
  <br />
1836. Сухочев В. И. Право на образование и обеспечение его доступности - конституционная норма или жизненно важная потребность индивидов? // Право и образование. – М., 2011. – № 1. – С. 4–16.
  <br />
1837. Сухочев, В.И. Государственные гарантии доступности образования в России // Право и образование. М., 2009, № 6. С. 10-20.
  <br />
1838. Сухочев В. И. Правовое регулирование контроля качества подготовки выпускников вузов // Право и образование. – М., 2010. – № 6. – С. 4–17.
  <br />
1839. Сучилкина Е.В., Сучилкин А.В. Значение технологий в образовании: исторический и правовой аспект // Право и образование. - 2012. - № 3. - С. 65-75.
  <br />
1840. Сучилкина Е. В. Стратегия развития высшего профессионального образования: мировой опыт и российская практика // Право и образование. – М., 2011. – № 8. – С. 15–22.
  <br />
1841. Сучков В. Диагностика качества содержания практической подготовки студентов / В. Сучков, Р. Сафин, Е. Корчагин // Высшее образование в России, 2006. – № 9. – С. 119–124.
  <br />
1842. Сюбарева И.Ф. Правовое регулирование финансово-хозяйственной деятельности образовательных учреждений // Вестник Балтийского федерального университета им. И. Канта. - 2012. - № 9. - С. 28-36.
  <br />
1843. Сырых, В.М. Федеральный закон «Об образовании в Российской Федерации» как предтеча Кодекса РФ об образовании: шаг вперед, три назад / В.М. Сырых // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8.–– С. 40–63.
  <br />
1844. Сырых В. М. Принцип федерализма в российском законодательстве об образовании // Право и образование.- 2004.- № 1 (январь-февраль).- С. 39.
  <br />
1845. Сырых В.М. Дисциплинарный проступок и материальная ответственность участников образовательных правоотношений // Право и образование, 2003. - № 3.
  <br />
1846. Сырых В.М. Качество нормативно-правовых актов образовательного права//Право и образование. 2003. №4. С. 33-50.
  <br />
1847. Сырых В.М. О юридической природе образовательного договора с условием оплаты обучающимся стоимости обучения // Право и образование. 2002. № 4. С. 68-83.
  <br />
1848. Сырых В.М. Проблемы подготовки и принятия Кодекса российской Федерации об образовании // Право и образование. - 2001. - март. - № 2. - С. 30-34.
  <br />
1849. Сырых В.М. Образовательные правоотношения: мифы и реалии // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 2 - С. 31-50
  <br />
1850. Сырых В.М. О реализации органами управления образованием надзорно-контрольных функций // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 27-41.
  <br />
1851. Сырых В. М. Образовательные услуги и образовательные правоотношения: дискуссионные взгляды и действительное содержание // Журнал российского права. – М. : Норма, 2010. – № 4. – С. 69–79.
  <br />
1852. Сырых В.М. «Не может быть» – основной аргумент оппонентов образовательного права // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 7-24.
  <br />
1853. Сюбарева, И. Ф. Реализация имущественных прав образовательными организациями / И. Ф. Сюбарева// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 115–126.
  <br />
1854. Сюбарева, И.Ф. Тенденции трансформации финансово-имущественного статуса образовательных организаций: правовой аспект / И.Ф. Сюбарева // Право и образование. –– М. : НОУ СГА, 2014. –– № 2. –– С. 4–10.
  <br />
1855. Сюбарева, И.Ф. Унификация понятий в сфере экономической деятельности в образовании: правовой аспект / И.Ф. Сюбарева // Вестник Балтийского федерального университета им. И. Канта. –– Калининград: Изд-во БФУ им. И. Канта, 2014. –– Вып. 3. –– С. 137–142.
  <br />
1856. Сюбарева, И. Ф. Правовое регулирование финансово-экономического механизма сферы образования : соотношение публичного и частного // Журнал российского права. – 2013. – № 10. – С. 28–34.
  <br />
1857. Сюбарева, И. Ф. Использование понятия «договор» в новом федеральном законе «Об образовании в Российской Федерации» // Право и образование. – 2013. № 8. – С. 4–13.
  <br />
1858. Сюбарева, И. Ф. Новое в законодательстве о регулировании экономической деятельности в сфере образования // Право и образование. – 2013. – № 5. – С. 14–21.
  <br />
1859. Сюбарева, И. Ф. Правовой режим имущества образовательных организаций // Юрист. – 2013. – № 12. – С. 36–39.
  <br />
1860. Сюбарева, И. Ф. Новеллы Федерального закона «Об образовании в Российской Федерации»: правовое регулирование экономических отношений // Проблемы права в современной России : сборник статей международной межвузовской научно-практической конференции. – С.-Пб.: Изд-во Политехн. ун-та, 2013. – С. 227–233.
  <br />

  <br />
 
<a name="т"></a>
 1861. Тангян С.А. Образование: право человека или услуга? / С.А. Тагян // Педагогика. – 2006. – 9 ноября – С. 3–25.
  <br />
1862. Тарасова С. Становление специалиста: психолого-педагогический мониторинг / С. Тарасова, Е. Таранова // Высшее образование в России, 2006. – № 2. – С.129–132.
  <br />
1863. Тарасова, Н.А. Проблемы правовой регламентации и реализации полномочий органов местного самоуправления городских округов в сфере образования / Н.А. Тарасова // Право и государство: теория и практика. –– М.: Право и государство пресс, 2014. –– № 8 (116). –– С. 40–43.
  <br />
1864. Тарасова, Н.А. Сущность и правовая регламентация права на образование в Российской Федерации // Актуальные проблемы правоведения. 2008. № 1. С. 65–67.
  <br />
1865. Тарусина Н.Н. Возмездные образовательные услуги: некоторые проблемы правового регулирования и правоприменительной практики / Очерки по торговому праву: Сборник научных трудов / Под ред. к.ю.н. Е.А. Крашенникова. Выпуск 6. Ярославль: Ярославский гос. университет, 1999. С. 113-118.
  <br />
1866. Ташбекова И.Ю., Горбулин Г.П. Развитие организационно-правовых основ начального образования в России в период министерской деятельности А.В. Головнина (1861 - 1866) // Известия Юго-Западного государственного университета. - 2012. - № 4-1. - С. 134-138.
  <br />
1867. Твердова Т.В. Законодательство России об образовании по-прежнему нуждается в совершенствовании // Право и образование. - 2012. - № 7. - С. 4-22.
  <br />
1868. Твердова Т. В. Образовательное учреждение как субъект гражданского права // Право и образование.- 2005.- № 3 (май-июнь).- С. 130.
  <br />
1869. Твердова Т.В. Образовательное учреждение - субъект гражданского права//Право и образование. 2004. № 2. С. 21-43.
  <br />
1870. Твердова Т.В. Образовательное учреждение — субъект гражданского права // Право и образование, 2003. - № 6;
  <br />
1871. Твердова Т.В. Образовательное учреждение — субъект гражданского права // Право и образование, 2004. - №1, №5.
  <br />
1872. Твердова, Т.В. Правоотношения по оказанию образовательных услуг: заметки о некоторых особенностях // Право и образование. 2008. № 2. С. 34–40.
  <br />
1873. Тен, Л.В. Право на образование: проблемы реализации в условиях модернизации высшей школы / Л.В. Тен // Вестник Алтайской академии экономики и права. –– 2014. –– № 1 (33). –– С. 9–16.
  <br />
1874. Теодорович, Т. С. Образование инвалидов и обеспечение беспрепятственного доступа к информации и социальной структуре / Т.С.Теодорович //Актуальные направления научных исследований: от теории к практике. –– 2015. –– № 4 (6). –– С. 326–328.
  <br />
1875. Теплякова О. А. Коллизии в регулировании права на образование // Право и образование. – 2005. – № 4. – С. 65–72.
  <br />
1876. Тепляшин И. В. Качество высшего юридического образования в современной России: актуальные вопросы // Право и образование. – М., 2010. – № 4. – С. 77–83.
  <br />
1877. Терентьева, Н.С. Исторический взгляд на систему образования в российском обществе / Н.С. Терентьева // Тенденции развития цивилистической науки в современной России: сборник научных трудов. –– Краснодар : МЦСРНиО «ЮРИМ», 2014. –– Т. 2. –– С. 85–89.
  <br />
1878. Терешин А. П. Конституционно-правовая основа статуса курсанта образовательного учреждения высшего профессионального образования ФСБ России // Военное право: антология диссертаций. – М. : За права военнослужащих, 2011. – Ч. II. – С. 168–169.
  <br />
1879. Терешин А. П. К вопросу о правовом регулировании статуса курсанта женского пола военного образовательного учреждения профессионального образования: Военное право в XXI веке / А. П. Терешин // Российский военно-правовой сборник № 9: Военное право в XXI веке. Серия «Право в Вооруженных Силах – консультант». – М.: За права военнослужащих, 2007, Вып. 73. – С. 293-296.
  <br />
1880. Терешин А.П. Некоторые вопросы правового регулирования статуса курсанта высшего военно-учебного заведения профессионального образования / А.П. Терешин // Российский военно-правовой сборник. За права военнослужащих. – М.: 2006. – Вып. 62. – С.164–168.
  <br />
1881. Терещенко, Д.А. Практические шаги государства по реформированию системы профессионального образования в Российской империи во второй половине XIX – начале XX века / Д.А. Терещенко // Известия Юго-Западного государственного университета. Серия: История и право. –– Курск : ГОУ ВПО «Юго-Западный гос. ун-т», 2014. –– № 2. –– С. 82–87.
  <br />
1882. Терещенко, А. Л. Право инвалидов на высшее образование / А.Л.Терещенко // Вестник Московского государственного гуманитарно-экономического института. — 2013. — № 2 (14). — С. 28–37.
  <br />
1883. Терещук С. С. Компенсация расходов на содержание детей военнослужащих в детских дошкольных учреждениях // Право в вооруженных силах. – М. : За права военнослужащих, 2011. – № 11. – С. 39–41.
  <br />
1884. Тимофеев С. Образовательный кредит: реалии и перспективы / С. Тимофеев // Общество и экономика. – 2006. – № 11.– С. 226–232.
  <br />
1885. Тимофеева, А. А. Проблемы реализации права граждан Российской Федерации на образование в условиях его модернизации / А.А.Тимофеева //Территория новых возможностей. Вестник Владивостокского государственного университета экономики и сервиса. –– 2015. –– № 2 (29). –– С. 47–53.
  <br />
1886. Тимофеева И.В., Кузнецова М.В. Конституционно-правовые гарантии реализации права на образование детьми-инвалидами с проблемами интеллектуального развития // Право и образование. - 2012. - № 6. - С. 58-67.
  <br />
1887. Тимощук, А.С. Образование и право как инструменты государственной политики в области этноконфессиональной безопасности / А.С. Тимощук // Вестник Владимирского юридического института. –– 2014. –– № 2 (31). –– С. 61–64.
  <br />
1888. Титова В. Сфера образования и многоотраслевые интегрированные структуры / В. Титова, О. Лямзин // Высшее образование в России, 2006. – № 9. – С. 15–23.
  <br />
1889. Тихомиров В.П., Максюков Н.И. Глобализация и экспорт образовательных услуг // Открытое образование. 2001. - № 4. - С. 7-13.
  <br />
1890. Тихомиров Ю.А., Талапина Э.В. О кодификации и кодексах//Журнал российского права. 2003. - № 3. - С. 47-54.
  <br />
1891. Ткач Г.Ф. Кодекс образования Франции. Законодательная часть // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 277-297
  <br />
1892. Ткач Г.Ф., Чистохвалов В.Н. Эволюция приоритетов Болонского процесса и некоторые правовые аспекты их реализации // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 176-187
  <br />
1893. Ткаченко Е.В. Обсуждаем проект закона «Об образовании в РФ» (версия 3.03.) // Профессиональное образование в России и за рубежом. - 2012. - № 6. - С. 159-162.
  <br />
1894. Ткаченко С. В. Образовательные учреждения МВД России и Болонский процесс / С. В. Ткаченко // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М., 2007, - № 5. – С. 417-418.
  <br />
1895. Тодосийчук А. Организация инновационной деятельности в государственном секторе науки и образования // Хозяйство и право. – М., 2010. – № 4. – С. 10–18.
  <br />
1896. Токмовцева М. Вуз как хозяйствующий субъект. Особенности и проблемы // Закон. 2002. № 4. С. 19-24.
  <br />
1897. Токмовцева М.В. Многоуровневое профессиональное образование в России / М.В. Токмовцева // Закон. – М.: Известия, 2006. – № 4. – С. 34–39.
  <br />
1898. Толкаченко А. Учитель и ученик в XXI веке: проблемы нравственных и педагогических отношений //Уголовное право, 2001. - № 1.
  <br />
1899. Толмачев, В. В. Об информационной безопасности в общеобразовательных организациях / В.В.Толмачев // Охрана и экономика труда. –– 2015. –– № 4 (21). –– С. 55–63.
  <br />
1900. Толочкова, И.А. К вопросу о праве несовершеннолетнего на образование / И.А. Толочкова // Вестник Саратовской государственной юридической академии. –– Саратов : ФГБОУ ВПО «Сарат. гос. юр. акад.», 2014. –– № 3 (98). –– С. 159–161.
  <br />
1901. Тонконогов А. В. Образовательные и научные учреждения в системе обеспечения духовной безопасности российского общества // Право и образование. – М., 2010. – № 1. – С. 50–55.
  <br />
1902. Тотоян, Д. В. Конституционное право на образование в зарубежных странах / Д.В.Тотоян//Актуальные вопросы модернизации института прав человека в конституционном и международном праве /отв. ред. Н.Н. Кулешова. –– Рязань, 2015. –– С. 181–184.
  <br />
1903. Тотьев К. «Легитимация субъектов предпринимательской деятельности» // Законность.- 2002.- № 12.- С. 11.
  <br />
1904. Трачук О. В. Некоторые проблемы реализации права образовательных учреждений профессионального образования на осуществление отдельных видов приносящей доход деятельности // Пробелы в российском законодательстве. – М. : Медиа-ВАК, 2011. – № 1. – С. 95–98.
  <br />
1905. Трачук, О.В. К вопросу о правовом регулировании долевого участия в деятельности других организаций как вида предпринимательской деятельности образовательных учреждений // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 158-160.
  <br />
1906. Третьяк Н. В. О некоторых вопросах определения содержания конституционного права на образование // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 50–62.
  <br />
1907. Третьяк Н. В. Специальные принципы права на образование // Право и государство: теория и практика. – М. : Право и государство, 2011. – № 5 (77). – С. 39–44.
  <br />
1908. Третьякова, О. Д. Некоторые аспекты аргументации юридической конвергенции отечественного и западноевропейского образования // Юридическая техника. Ежегодник. Третьи Бабаевские чтения : Юридическая аргументация : теория, практика, техника. – Нижний Новгород, 2013. – № 7. – Ч. 1. – С. 338–341.
  <br />
1909. Трифонова Е.А. Образовательные результаты: возможности общественной экспертизы / Е.А. Трифонова // Право и образование, 2006. – № 4.
  <br />
1910. Трофимова, Г. А. Подготовка и аттестация научно-педагогических кадров / Г.А.Трофимова //Административное и муниципальное право. –– 2015. –– № 11. –– С. 1178–1187.
  <br />
1911. Трофимова, Г. А. Договор о предоставлении высшего образования /Г.А. Трофимова // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 34–45.
  <br />
1912. Трофимова, Г.А. Принцип коммерциализации вузов как основной фактор получения некачественного юридического образования /Г.А. Трофимова // Право и жизнь. –– М.: БФ «Центр публичного права», 2014. –– № 192 (6). –– С. 39–47.
  <br />
1913. Трошкина, Т. Н. Развитие научно-исследовательского потенциала студентов в Концепции модернизации высшего профессионального образования Российской Федерации и в принятых в ее рамках целевых программах // Право. – 2013. – № 2. – С. 162–171.
  <br />
1914. Трошкина Т.Н. Внедрение модульного принципа обучения в систему высшего образования Российской Федерации // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 219-244.
  <br />
1915. Трошина С. М. Правовое регулирование оплаты труда работника высшего учебного заведения, занимающего должность доцента / С. М. Трошина// Право и образование. – М., 2007. – № 5. – С. 44-48.
  <br />
1916. Трошина С. М. Трудовой договор в высшем учебном заведении / С. М. Трошина // Право и образование. – М., 2007. – № 11. – С. 104-108. Трошкина Т.Н., Чхиквадзе В.В. Организационно-правовые аспекты европейской системы накопления и перевода кредитов (на примере современного образовательного права Испании) // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 4. - С. 142-152
  <br />
1917. Трошкина Т.Н. Документы о высшем и послевузовском профессиональном образовании: комментарий к статье 7 Федерального закона от 22 августа 1996 года № 125-ФЗ &quot;О высшем и послевузовском профессиональном образовании&quot; // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3 Вып. 2. - С. 88-92
  <br />
1918. Трошкина Т. Н. Образовательное право как учебная дисциплина // Ежегодник российского образовательного законодательства. Т. 1. 2006. М., 2006. – C. 304-315.
  <br />
1919. Трошкина Т. Н., Корф Д. В. Переход на двухуровневую систему высшего образования и изучение финансового, налогового и таможенного права в российских вузах // Ученые записки Санкт-Петербургского имени В. Б. Бобкова филиала Российской таможенной академии. – Санкт-Петербург, 2010. – № 36. – С. 297–302.
  <br />
1920. Троценко С. А. Особенности бюджетных инвестиций в сфере высшего профессионального образования // Юридический мир. – М. : Юрист, 2011. – № 2 (170). – С. 41–44.
  <br />
1921. Трунов Д. О гуманизации бизнес-образования / Д. Трунов // Высшее образование в России, 2006. – № 6. – С. 93–96.
  <br />
1922. Трухин М. А. Некоторые проблемы выявления, раскрытия и расследования взяточничества и коммерческого подкупа в сфере образования / М. А. Трухин // Российский следователь. – М.: Юрист, 2007, № 9. – С. 4-7.
  <br />
1923. Трушкова И. Гуманитарные технологии в образовании / И. Трушкова // Высшее образование в России, 2006. – № 3. – С.70–74.
  <br />
1924. Туранин, В. Ю. Новый закон об образовании : плюсы и минусы // Право и образование. – 2013. – № 3. – С. 16–19.
  <br />
1925. Туранин В.Ю., Иванова С.И., Макеров И.В. Нормативно-правовая основа национальной инновационной системы в России: проблемы и перспективы формирования // Право и образование. - 2012. - №1. - С. 106-111
  <br />
1926. Туранин В. Ю. Новые подходы в российском высшем образовании: взгляд юриста // Право и образование. – М., 2011. – № 2. – С. 4–9.
  <br />
1927. Тюнников Ю. Педагогическая реальность: феноменология, мифология, предмет научного исследования / Ю. Тюников, М. Мазниченко // Высшее образование в России, 2006. – № 10. – С. 121–130.
  <br />
1928. Тяпкина И. В. Государственный образовательный фонд Российской Федерации как новый орган системы государственного контроля за качеством среднего и высшего профессионального образования: миф или реальность? / И. В. Тяпкина // Право и образование. – М., 2007. – № 11. – С. 54-66.
  <br />
1929. Тяпкина И. В. Право на образование в средних и высших профессиональных учебных заведениях и система конституционных гарантий его обеспечения и реализации в России / И. В. Тяпкина // Право и образование. – М., 2007. – № 3. – С. 29-37.
  <br />
1930. Тяпкина, И.В. Гарантии реализации конституционного права на профессиональное образование // Право и образование. М., 2009, - № 2. - С. 59-71.
  <br />
1931. Тяпкина, И.В. Механизм реализации конституционного права на среднее и высшее профессиональное образование // Право и образование. 2008. № 2. С. 62–68.
  <br />

  <br />
 
<a name="у"></a>
 1932. Уваров А.А. Реализация конституционного права граждан на образование: теоретические вопросы // Вопросы правоведения. - 2012. - № 2. - С. 20-29.
  <br />
1933. Уваров Н.Н. Право человека на образование и его реализация в России в начале XXI века // Евразийский юридический журнал. - 2012. - № 48. - С. 111-113.
  <br />
1934. Уздимаева Н. И. Законодательство субъектов Федерации об образовании (на примере Приволжского федерального округа) / Н. И. Уздимаева // Современное право. – М.: Новый Индекс, 2007, № 5. – С. 46-50.
  <br />
1935. Улзийхуяг, Б. К вопросу о развитии системы военно-профессионального образования Монголии / Б. Улзийхуяг // Право и образование. –– М.: НОУ СГА, 2015. –– № 5. –– С. 78–83.
  <br />
1936. Улиско А. Н. Административно-правовой статус студентов // Вестник Саратовской государственной академии права. – Саратов: Изд-во СГАП, 2010. – № 3 (73). – С. 63–68.
  <br />
1937. Ульянцева, Ю. С. Гражданско-правовая характеристика образовательных услуг в Российской Федерации // Вестник Московского городского педагогического университета. Серия «Юридические науки». – 2013. – № 1 (11). – С. 109–113.
  <br />
1938. Ульянцева Ю.С. Нормативно-правовая характеристика дистанционных образовательных услуг в Российской Федерации // Право и образование. - 2012. - № 8. - С. 12-18.
  <br />
1939. Ульянцева Ю.С. Правовое регулирование частно-государственного партнерства в сфере образования в Российской Федерации. // Право и образование. - 2012. - № 12. - С. 28-31.
  <br />
1940. Ульянцева Ю. С. Правовая характеристика образовательных услуг // Актуальные проблемы российского законодательства: Сборник статей. – М. : РУДН, 2011. – № 3 (7). – С. 182–187.
  <br />
1941. Уманский И. Университет: инновационный путь / И. Уманский // Высшее образование в России, 2006. – № 8. – С. 113–117.
  <br />
1942. Уралова, Д.А. Проблемы реализации в Российской Федерации Конвенции о борьбе с дискриминацией в области образования / Д.А. Уралова // Международное право: прошлое, настоящее, будущее (взгляд молодых исследователей): сборник научных статей. –– С.-Пб.: Астерион, 2014. –– С. 95–99.
  <br />
1943. Уруков В. Н., Урукова В. М. Основания и условия предоставления годичного отпуска преподавателям государственных высших учебных заведений // Право и экономика. – М. : Юрид. Дом «Юстицинформ», 2010. –№ 4. – С. 55–58.
  <br />
1944. Уткин Н. Научная деятельность университета / Н. Уткин // Высшее образование в России, 2006. – № 11. – С. 126–129.
  <br />
1945. Утяшев, М. М. Образование и просвещение в духе прав человека - насущная задача современности / М.М.Утяшев//Актуальные проблемы права и государства в XXI веке. –– 2015. –– № 7–1. –– С. 91–97.
  <br />
1946. Утяшова, О.В. О необходимости совершенствования системы образования в РФ // Право и правоприменение в России. Сборник научных трудов. М.: Изд-во Ин-та сервиса РГУТиС, 2009. - С. 158-162.
  <br />
1947. Уханов О.А. Я не заказывал отчисление из вуза! (О праве обучаемых, оплачивающих предоставляемые образовательные услуги, продолжать свое обучение независимо от результата проверки их знаний) // Право и образование. 2002. - № 2. - С. 109-113.
  <br />
1948. Ушанков, И.В. Исторические аспекты становления права на образование в Российской Федерации / И.В. Ушанков // Государственная служба. –– 2014. –– № 4 (90). –– С. 106–110.
  <br />
1949. Ушанков, И.В. Нормативно-правовое обеспечение образования детей с ограниченными возможностями здоровья (ОВЗ) и детей-инвалидов в лечебных учреждениях / И.В. Ушанков // Пробелы в российском законодательстве. –– М.: Медиа-ВАК, 2014. –– № 1. –– С. 39–41.
  <br />
1950. Ушанков, И.В. Реализация права на образование детей с ограниченными возможностями здоровья (ОВЗ) и детей-инвалидов в условиях лечебных организаций /И. В.Ушанков // «Черные дыры» в российском законодательстве. –– М. : ООО «К-Пресс», 2014. –– № 1. –– С. 10–13.
  <br />
1951. Ушатикова И. О работе учителей с одаренными детьми / И. Ушатикова // Высшее образование в России, 2006. – № 11. – С. 151–152.
  <br />
1952. Ушмаева К.А. Россия и формирование единого Европейского пространства высшего образования / К.А. Ушмаева // Философия образования. – 2006. – № 3.– С. 28–31.
  <br />

  <br />
 
<a name="ф"></a>
 1953. Фадеева, О. М. Проблемы ценообразования на рынке образовательных услуг / О.М.Фадеева // Наука сегодня: постулаты прошлого и современные теории : сборник научных трудов. –– М., 2015. –– С. 57–60.
  <br />
1954. Факов А. П. Высшее образование в России и Западной Европе (гражданско-правовые аспекты) / А. П. Факов // Юридическое образование и наука. – М.: Юрист, 2007, № 2. – С. 9-13.
  <br />
1955. Фалюшина Л.И. Три этапа кризиса государственной системы дошкольного образования // Известия Иркутской государственной экономической академии (Байкальский государственный университет экономики и права) (электронный журнал). - 2012. - № 1. - С. 52-52.
  <br />
1956. Фарафонова Л. Некоторые аспекты гражданского образования молодежи / Л. Фарафонова // Высшее образование в России, 2006. – № 12. – С. 71–74.
  <br />
1957. Фаткуллов И. Подготовка учителя в контексте педагогической традиции / И. Фаткуллов, 2006. – № 12. – С. 132–134.
  <br />
1958. Фатхутдинов Р. Управление конкурентоспособностью вуза / Р. Фатхутдинов // Высшее образование в России, 2006. – № 9. – С. 37–38.
  <br />
1959. Федоров, М. В. Основные направления развития российской судебной практики в области защиты прав детей-инвалидов на образование: вопросы обеспечения инфраструктуры и нормативного регулирования / М.В.Федоров, С.Б.Зинковский// Современное право. –– 2015. –– № 12. –– С. 107–111.
  <br />
1960. Федоров, М. В. Ключевые векторы развития судебной практики в современной России в сфере защиты прав детей-инвалидов на образование: аспекты организации системы образования / М.В. Федоров, С.Б.Зинковский// Образование. Наука. Научные кадры. –– 2015. –– № 6. –– С. 25–28.
  <br />
1961. Федоров, А.Г. Особенности правоотношений государства и участников образовательного процесса вузов России /А. Г. Федоров // Вестник Поволжской академии государственной службы. –– 2014. –– № 3 (42). –– С. 48–54.
  <br />
1962. Федоров В. Качество педагогической деятельности: проблемы измерения / В. Федоров, С. Коршунов, С. Еркович, С. Суворов // Высшее образование в России, 2006. – № 4. – С. 134–136.
  <br />
1963. Федоров И. Разработка критериев Перечня многоуровневых образовательных программ по специальностям ВПО / И. Федоров, С. Коршунов, С. Еркович. С. Суворов // Высшее образование в России, 2006. – № 5. – С. 3–11.
  <br />
1964. Федорова Ю. М. Субъекты договора возмездного оказания образовательных услуг в сфере высшего профессионального образования // Актуальные проблемы частного права : сборник научных статей. – Новосибирск : Изд-во НГТУ, 2011. – С. 205–212.
  <br />
1965. Федяев Г. Н. Вопросы социального обеспечения работников сферы образования в Российской империи / Г. Н. Федяев // Юридическая мысль. Научно-практический журнал. – С.-Пб.: Изд-во юрид. ин-та (Санкт-Петербург), 2007, - № 1 (39). – С. 23-27.
  <br />
1966. Фёклин С.И., Графова А.В. Совершенствование правового статуса автономного образовательного учреждения. комментарий юриста // Народное образование. — 2012. — № 7. — С. 51-57.
  <br />
1967. Филиппов В.М., Краснова Г.А., Сюлькова Н.В. О состоянии и перспективах международного сетевого взаимодействия российских вузов в реализации образовательных программ в различных регионах мира (Европа, СНГ, ШОС, АТЭС) // Университетское управление: практика и анализ. — 2012. — № 2. — С. 7-11.
  <br />
1968. Филиппов В. М. К пониманию основных противоречий в системе профессионального образования / В. М. Филиппов // Право и образование. – М., 2007. – № 8. – С. 45-52.
  <br />
1969. Филиппов В.М. К проблеме развития профессионального образования в современном российском обществе / В.М. Филиппов // Право и образование, 2006. – № 2. – С. 152–159.
  <br />
1970. Филиппов В.М. Некоторые основные мероприятия по реализации Концепции модернизации российского образования на период до 2010 года//Инновации в образовании. 2003. - №3. - С. 5-34.
  <br />
1971. Филь М. М. О реализации некоторых государственных функций в сфере науки и образования в условиях модернизации // Административно-правовые отношения в условиях модернизации Российского государства. – М. : Ин-т гос. и права РАН, 2011. – С. 134–145.
  <br />
1972. Филющенко, Л. И. Целевое обучение и целевой прием: правовые аспекты / Л.И. Филющенко // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 25–35.
  <br />
1973. Филянина, И. М. Роль преподавателя в современной образовательной стратегии России / И.М.Филянина// Вестник Хабаровской государственной академии экономики и права. –– 2015. –– № 2. –– С. 117–121.
  <br />
1974. Фомина, А. Нормативно-правовое обеспечение деятельности учреждений дополнительного образования детей // Народное образование. 2008. - № 5. - С. 121–128.
  <br />
1975. Фомичев, И. В. Правовые аспекты деятельности родительских комитетов в системе отечественного образования (до октября 1917 года) // Право и образование. – 2013. – № 3. – С. 140–151.
  <br />
1976. Фомичев И.В. Национально-правовые аспекты политики Российского правительства в области народного образования в годы первой мировой войны // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, - Т. 4 Вып. 4. - С. 194-216
  <br />
1977. Фомичев, И.В. Взаимоотношения государственного комитета по народному образованию и министерства народного просвещения // Право и образование. М., 2009, - № 7. - С. 100-108.
  <br />
1978. Фомичев, И.В. Законотворческая работа государственного комитета по народному образованию // Право и образование. М., 2009, - № 6. - С. 116-133.
  <br />
1979. Фомичев, И.В. Создание государственного комитета по народному образованию // Право и образование. М., 2009, - № 5. - С. 110-124.
  <br />
1980. Францифоров, Ю.В. Комплексные проблемы системы высшего образования // Правовая политика и правовая жизнь. 2008. - № 2. - С. 210–211.
  <br />
1981. Фролов Н. Кредитно-рейтинговая система: опыт ТулГУ / Н. Фролов, В. Жигунов // Высшее образование в России, 2006. – № 5. – С. 11–20.
  <br />
1982. Фролов Н., Протасьев В., Шильдин В. Принципы построения системы качества в образовательных процессах // Стандарты и качество. 2002. - № 4. - С. 41-42.
  <br />
1983. Фролова, И.И. Коррупция в системе Российского образования «Дошкольное образовательное учреждение – школа – вуз – аспирантура»: на материалах социологического исследования /И.И. Фролова // Следователь. –– М., 2014. –– № 3 (191). –– С. 56–58.
  <br />
1984. Фролова Т.О. Правовое регулирование способов получения ВПО в государственном образовательном учреждении//Право и образование. 2003. - № 5. - С. 90-97.
  <br />
1985. Фролова Т.О. Правовое регулирование способов получения высшего профессионального образования в государственном образовательном учреждении // Право и образование. 2003. - № 5. - С. 90-97.
  <br />
1986. Фромент Э. Европейское пространство высшего образования: новые рамки развития // Высшее образование сегодня. 2003. - № 6. - С. 38-40.
  <br />
1987. Фурсенко А.А. Национальный проект как основа комплексного подхода к модернизации образования / А.А. Фурсенко // Вестник образования, 2006. – № 18.
  <br />
1988. Фурсенко А.А. О бесплатном и платном высшем образовании / А.А. Фурсенко // Вестник образования, 2006. – № 11.
  <br />
1989. Фурсенко А.А. О задачах системы образования в 2006 году / А.А. Фурсенко // Вестник образования, 2006. – № 1.
  <br />
1990. Фурсенко А.А. О необходимых условиях предоставления качественного образования / А.А. Фурсенко // Вестник образования, 2006. – № 20.
  <br />
1991. Фурсенко А.А. О разработке направлений приоритетного национального проекта «Образование» / А.А. Фурсенко // Вестник образования, 2006. – № 16.
  <br />
1992. Фурсенко А.А. Объединить потенциал образования и науки для создания общества знаний. Доклад от 03.04.2004. г. Ярославль // Официальные документы в образовании. 2004. № 19. С. 12-20.
  <br />

  <br />
 
<a name="х"></a>
1993. Хабеев Т.Н. Роль и значение реформы среднего образования в российской империи по уставу 1828 года // Современное право. — 2012. — № 8. — С. 165-168.
  <br />
1994. Хабибова, Н.Е. Нормативное регулирование антинаркотической профилактики в сфере образования /Н.Е. Хабибова // Право и образование. –– М. : НОУ СГА, 2014. –– № 10. –– С. 26–31.
  <br />
1995. Хабибуллина Э. Подготовка студентов к творческой деятельности / Э. Хабибуллина // Высшее образование в России, 2006. – № 9. – С. 95–99.
  <br />
1996. Хайбуллин, А.Р. Актуальные аспекты конституционного права на образование по Конституции Республики Башкортостан / А.Р. Хайбуллин // Конституция Республики Башкортостан: история и современность. –– Уфа: ГУП РБ УПК, 2014. –– С. 88–91.
  <br />
1997. Хакимзода, С. Законы, защищающие права детей с ограниченными возможностями в сфере образования / С. Хакимзода // Кишоварз. –– 2014. –– Т. 1. –– С. 82–83.
  <br />
1998. Халифаева, А.К. Отдельные аспекты реализации конституционных социальных прав: к вопросу о стратификации бедности и снижении напряженности на рынке образовательных услуг /А.К. Халифаева // Вестник Дагестанского государственного университета. –– Махачкала : ИПЦ ДГУ, 2014. –– № 2. –– С. 127–133.
  <br />
1999. Хасанова, Г. Ф. О подходах к сексуальному образованию детей в Европе / Г. Ф.Хасанова // Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 16–23.
  <br />
2000. Хатмуллина А.Ф. Правовые основы самоуправления в сфере образования // Ученые труды российской академии адвокатуры и нотариата. – 2012. - № 2 (25). - С. 42-48
  <br />
2001. Хатов, Э. Б. Правовое регулирование повышения квалификации в органах прокуратуры / Э. Б. Хатов// Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 148–156.
  <br />
2002. Хлебодаров, С.А. Взаимоотношения власти и земства в деле контроля за начальным народным образованием во второй половине XIX - начале XX вв. (на примере Самарской губернии) // Право и образование. М., 2009, - № 7. - С. 118-125.
  <br />
2003. Ховрин А. Социальное партнерство в условиях университета / А. Ховрин // Высшее образование в России, 2006. – № 7. – С. 73–77.
  <br />
2004. Ходырев, П.М. Право на образование: соотношение норм Конституции России и Федерального закона «Об образовании в Российской Федерации» /П.М. Ходырев // Конституция Российской Федерации: основа стабильности и развития ФГБОУ ВПО «Удмуртский государственный университет», Институт права, социального управления и безопасности; отв. ред. и сост. М. А. Мокшина. –– Ижевск, 2014. –– С. 150–155
  <br />
2005. Ходырев П.М. Юридические гарантии реализации образовательных правоотношений в свете реформирования образовательного законодательства // Вектор науки Тольяттинского государственного университета. Серия: Юридические науки. - 2012. - № 1. - С. 47-48.
  <br />
2006. Ходырев П.М., Ходырева Е.А. Качество образования и вопросы ответственности вуза перед студентом // Вектор науки Тольяттинского государственного университета. Серия: Юридические науки. — 2012. — № 3. — С. 66-69.
  <br />
2007. Ходырев П. М. Проблемы правового регулирования отношений между высшим учебным заведением и иностранными студентами // Миграционное право. – М. : Юрист, 2010. – № 1. – С. 6–9.
  <br />
2008. Холод, Б.И. Концептуальные основы развития частного образования в Украине: проблемы выбора стратегии / Б.И. Холод,А. А. Задоя // Управление. –– 2014. –– Т. 2. –– № 1 (3). –– С. 66–72.
  <br />
2009. Хомченко, Е.О. Проблемы образования в Республике Хакасия: некоторые аспекты // Право и образование. М., 2009, № 6. С. 77-83.
  <br />
2010. Хорин С. И. Законодательство Российской Федерации о высшем профессиональном образовании: пробелы и противоречия / С. И. Хорин // «Черные дыры» в Российском Законодательстве. Юридический журнал. – М., 2007, № 6. – С. 54-56.
  <br />
2011. Хорольская Т.Е. Проблемы воспитания в образовательных учреждениях вузов МВД России / Т.Е. Хорольская, В.В. Хорольский // Юридическое образование и наука. – М.: Юрист, 2006. – № 1. – С. 37–41.
  <br />
2012. Храпко Л. Д. Эксперимент в образовательном учреждении: от идеи до реализации // Актуальные проблемы права: Сборник научных трудов. – М. : МГИУ, 2010. – Вып. 10. – С. 599–603.
  <br />
2013. Храмцов А.Л., Благополучная К.В. Интеллектуальная собственность в системе высшего профессионального образования: от создания до коммерциализации, целесообразность зарубежного патентования // Технология машиностроения. 2012. — № 1. — С. 68-71.
  <br />
2014. Христинина Е.В. Тактика допроса свидетелей по делам о взяточничестве в сфере образования // Современное право. —2012. — № 5. — С. 129-132.
  <br />
2015. Хроменков П. Межнаучные связи как средство общепедагогической подготовки / П. Хроменков // Высшее образование в России, 2006. – № 10. – С . 161–163.
  <br />
2016. Худоянц М. Муниципальный служащий: проблема профессионализма / М. Худоянц // Высшее образование в России, 2006. – № 8. – С.172–174.
  <br />
2017. Худоянц М. Муниципальный служащий: система компетенций / М. Худоянц, Л. Абрекова // Высшее образование в России, 2006. – № 4. – С. 145–147.
  <br />
2018. Хусаинов Ш. Личностно-развивающее образование в условиях двуязычия / Ш. Хусаинов // Высшее образование в России, 2006. – № 10. – С . 157–160.
  <br />
2019. Хутинаева, С .З. Экспертные системы как инструмент решения проблем в образовании / С.З. Хутинаева// Право и образование. –– М.: НОУ СГА, 2015. –– № 4. –– С. 52–58.
  <br />
2020. Хуштокова Е. В. О некоторых аспектах реформирования высшего образования России (конец 80-х - 90-е годы XX века) // Право и образование. – М., 2011. – № 6. – С. 137–145.
  <br />
2021. Хуштокова Е. В. Реформа высшей школы Российской Федерации в 90-годы XX века: правовые основы // Право и образование. – М., 2011. – № 9. – С. 61–69.
  <br />

  <br />
 
<a name="ц"></a>
 2022. Цаплина, Е. В. Организационно-правовые способы обеспечения реализации конституционного права на высшее профессиональное образование / Е.В.Цаплина // Вектор науки Тольяттинского государственного университета. Серия: Юридические науки. — 2013. — № 2 (13). — С. 56–58.
  <br />
2023. Царев Ю.Н. Оценка труда кадров муниципальной системы образования / Ю.Н. Царев // Вестник Волжского университета им. В.Н. Татищева: серия «Юриспруденция». – Тольятти: ВУиТ, 2006. – Вып. 53. – С.171–177.
  <br />
2024. Царев Ю.Н. Правовое регулирование подготовки кадров для муниципальной системы образования (МСО) / Ю.Н. Царев // Вестник Волжского университета им. В.Н. Татищева: серия «Юриспруденция». – Тольятти: ВУиТ, 2006. – Вып. 53. – С.141–147.
  <br />
2025. Целищева, Е.Ф. Оценка эффективности бюджетных расходов на оказание муниципальных услуг в сфере дополнительного образования детей / Е.Ф. Целищева // Ответственность власти перед гражданским обществом: механизмы контроля и взаимодействия: сборник научных статей. –– Саратов: Изд-во Поволж. ин-та управ. им. П.А. Столыпина, 2014. –– С. 189–194.
  <br />
2026. Цинцадзе Н.С. Проблемы правосубъектности государственных образовательных учреждений в контексте полемики о делении юридических лиц на частные и публичные // Вестник Тамбовского университета. Серия: Гуманитарные науки. — 2012. — Т. 107. № 3. — С. 318-325.
  <br />
2027. Цинцадзе Н.С. Проблемы правосубъектности государственных образовательных учреждений в контексте полемики о делении юридических лиц на частные и публичные // Вестник Тамбовского университета. Серия: Гуманитарные науки. — 2012. — Т. 107. № 3. — С. 318-325.
  <br />
2028. Цихоцкий А.В. Современные проблемы юридического образования / А.В. Цихоцкий // Гуманитарные науки в Сибири. – Новосибирск: Изд-во СО РАН, 2006. – № 1. – С. 83–86.
  <br />
2029. Цинцадзе Н.С. Проблемы правосубъектности государственных образовательных учреждений в контексте полемики о делении юридических лиц на частные и публичные // Вестник Тамбовского университета. Серия: Гуманитарные науки. — 2012. — Т. 107. № 3. — С. 318-325.
  <br />
2030. Цомартова, Ф.В. Проблемы правового статуса семейного образования: компаративный аспект / Ф.В. Цомартова // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013. –– Т. 8. –– С. 149–161.
  <br />
2031. Цурпалюк В. Р. О некоторых сущностных аспектах права на образование // Вестник Московского университета МВД России. – М. : Изд-во Моск. ун-та МВД России, 2010. – № 2. – С. 157–159.
  <br />
2032. Цысь, О. П. О государственной политике в области сохранения образования и традиционной культуры в национальных поселках Нижневартовского района в постсоветский период (1990–2000 гг.) / О.П.Цысь // Северный регион: наука, образование, культура. –– 2015. –– Т. 1. –– № 2 (32). –– С. 134–138.
  <br />

  <br />
 
<a name="ч"></a>
 2033. Чапаева Е. Студенческий взаимоконтроль знаний / Е. Чапаева // Высшее образование в России, 2006. – № 9. – С. 149–151.
  <br />
2034. Чаплыгина, А. И. Вхождение России в ВТО и конституционно-правовые проблемы реализации права граждан на образование / А.И.Чаплыгина // Актуальные проблемы российского права. — 2013. — № 9. — С. 1190–1195.
  <br />
2035. Чеботарев Г.Н. Правовой статус государственно-общественных объединений в сфере образования и науки // Вестник Тюменского государственного университета. — 2012. — № 3. — С. 18-23.
  <br />
2036. Челышева, Н.Ю. Проблемы определения вещных прав государственных образовательных учреждений // Право и образование. М., 2009, - № 8. - С. 28-33.
  <br />
2037. Чепурных Е.Е. Развитие законодательной базы в сфере российского образования//Право и образование. 2002. - №1. - С. 40-47.
  <br />
2038. Чепурных Е.Е. Развитие законодательной базы в сфере российского образования // Право и образование. 2002. - № 1. - С. 40-46.
  <br />
2039. Черкасов, К.В. Государственные образовательные учреждения федеральных округов: целесообразность создания или иллюзия необходимости // Правовая политика и правовая жизнь. 2008. - № 2. - С. 214–215.
  <br />
2040. Чернега К.А. Правовые проблемы религиозного образования в России // Право и образование, 2004. - № 2.
  <br />
2041. Чернега О. А. Гражданско-правовые аспекты проекта Кодекса Российской Федерации об образовании: платные образовательные услуги // Право и образование.- 2004 № 4 (июль, август).- С. 22
  <br />
2042. Чернега О.А. Некоторые гражданско-правовые аспекты проекта Кодекса РФ об образовании // Право и образование, 2004. - № 5.
  <br />
2043. Черненко О.Э. Эволюция полномочий органов местного самоуправления в сфере образования // Конституционное и муниципальное право. - М.: Юрист, 2009, - № 24. - С. 29-33
  <br />
2044. Черненко О.Э. Разграничение полномочий органов исполнительной власти и органов местного самоуправления в области образования // Исполнительная власть: проблемы организации и деятельности. Труды кафедры конституционного и административного права. - М.: ТЕИС, 2006, Вып. 1. - С. 101-107
  <br />
2045. Черненко О.Э. Управление образованием: федерация – регион – муниципалитет // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2009, Т. 4 Вып. 3. - С. 28-40.
  <br />
2046. Черненко Н. М. Механизмы интеграции содержания и организации высшего образования в процессе реализации болонской программы // Право и образование. – М., 2010. – № 3. – С. 49–56.
  <br />
2047. Черницкая А.А. Гуманизация образования: философский аспект / А.А. Черницкая // Право и образование, 2006. – № 5.
  <br />
2048. Чернов В. Воспитание в вузе: роль гуманитарных дисциплин / В. Чернов // Высшее образование в России, 2006. – № 9. – С.147–149.
  <br />
2049. Чернова, К. И. Правовой статус образовательной организации и соотношение компетенции, прав и обязанностей / К.И.Чернова //Бизнес. Образование. Право. Вестник Волгоградского института бизнеса. –– 2015. –– № 2 (31). –– С. 291–295.
  <br />
2050. Чернышева Л. О психологическом сопровождении образовательного процесса / Л. Чернышева // Высшее образование в России, 2006. – № 12.– С. 92–95.
  <br />
2051. Черных, Н.В. Правовое регулирование труда педагогических работников в условиях изменения законодательства об образовании /Н.В.Черных // Научные новации трудового права и права социального обеспечения: сборник материалов участников секции трудового права и права социального обеспечения. –– М.: Изд-во Моск. гуманит. ун-та, 2014. –– С. 157–169.
  <br />
2052. Черных Н.В. Работа ректора по совместительству и при совмещении должностей // Право и образование. - 2012. - № 10. - С. 35-44.
  <br />
2053. Четвериков, А. О. Правовые аспекты организации высшего образования и признания иностранных дипломов в Люксембурге / А.О.Четвериков // Юридическое образование и наука. –– М.: Юрист, 2015. –– № 2. –– С. 34–38.
  <br />
2054. Чеха, В.В. Финансирование образования: вопросы правового регулирования / В.В. Чеха // Ежегодник российского образовательного законодательства. –– М. : ФГУ «ФЦОЗ», 2013.–– Т. 8.–– С. 118–135.
  <br />
2055. Чеха В.В. Государственное (муниципальное) задание образовательным учреждениям: комментарий к Федеральному закону от 8 мая 2010 г. № 83-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений» // Ежегодник российского образовательного законодательства. – 2011. – Т. 6. – С. 127-142.
  <br />
2056. Чеха В. В. Новый статус образовательных учреждений: комментарий к Федеральному закону от 8 мая 2010 г. № 83-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием правового положения государственных (муниципальных) учреждений // Ежегодник российского образовательного законодательства. Т. 5 Вып. 2. – М. : ФГУ «ФЦОЗ», 2010. – С. 94–120.
  <br />
2057. Чижов, Б. Необходимые условия для совмещения работы с обучением: права и обязанности работодателя по подготовке и переподготовке работников // Вопросы трудового права. 2008. - № 10. - С. 33.
  <br />
2058. Чугунов В.В. Право и образование. Модернизация высшего образования в России / В.В. Чугунов // Право и образование, 2006. – № 2. – С. 106–110.
  <br />
2059. Чугунова Е. С. Особенности конституционно-правового регулирования права на высшее образование в условиях формирования единого образовательного пространства // Бизнес в законе. – М. : Изд. Дом «Юр-ВАК», 2010. – № 2. – С. 36–39.
  <br />
2060. Чугунова Е. С. Особенности конституционно-правового регулирования права на высшее образование в условиях формирования единого образовательного пространства // Пробелы в российском законодательстве. – М., 2010. – № 2. – С. 51–54.
  <br />
2061. Чумадин А. Подготовка кадров для аэрокосмической промышленности: проблема стандарта / А. Чумадин, В. Ершов // Высшее образование в России, 2006. – № 7. – С. 65–69.
  <br />
2062. Чумакова, Е.А. Оценка современного состояния системы образования в Российской Федерации / Е.А. Чумакова // Бизнес. Образование. Право. Вестник Волгоградского института бизнеса. –– 2014. ––№ 2 (27). –– С. 261–264.
  <br />
2063. Чупахина, О. Ю. Организация образовательного процесса в суворовских военных училищах в 1943–1956 гг. / О.Ю.Чупахина, И.А. Шеин // Право и образование. –– М.: НОУ СГА, 2015. –– № 1. –– С. 132–139.
  <br />
2064. Чучалин А. Качество инженерного образования: мировые тенденции в терминах компетенций / А. Чучалин, О. Боев, А. Криушова // Высшее образование в России, 2006. – № 8. – С. 9–17.
  <br />

  <br />
 
<a name="ш"></a>
 2065. Шабайнов, Д.В. Право на образование: оптимизация организационно-правовых форм его реализации: сравнительный анализ // Журнал международного права и международных отношений. 2008. № 2. С. 19–25.
  <br />
2066. Шабалин Ю.Е. Образовательное пространство региона как фактор дифференциации образования / Ю.Е. Шабалин // Право и образование, 2006. – № 3.
  <br />
2067. Шабалина, О. Л. Нормативное закрепление права на образование в отечественном законодательстве: историко-правовой анализ /О.Л.Шабалина // Начальная школа: Проблемы и перспективы, ценности и инновации. –– 2015. –– № 8. –– С. 242–244.
  <br />
2068. Шабалина, О. Л. Право на образование в ретроспективе мировой и отечественной правовой мысли / О.Л.Шабалина //Марийский юридический вестник. –– 2015. –– Т. 1. –– № 2 (13). –– С. 16–17.
  <br />
2069. Шабанова О.В., Сурков Р.В. Система кооперации как средство повышения эффективности функционирования профессионального образования (на примере регионального опыта Ульяновска) // Право и образование. - 2012. - № 2. - С.62-69
  <br />
2070. Шаблова Е. Договоры возмездного оказания услуг. Практика их исполнения // Право и экономика. 2002. - № 10. - С. 35-40.
  <br />
2071. Шаблова Е.Г. К вопросу о предмете договора возмездного оказания услуг // Вестник Уральского государственного технического университета - УПИ. Серия «Экономика и управление». 2002. № 2 (17). С. 146-153.
  <br />
2072. Шадриков В., Геворкян Е., Мотова Г., Петропавловский М. О видах высших образовательных учреждений // Высшее образование в России. 2000. № 3. С. 29-38.
  <br />
2073. Шадриков В., Геворкян Е., Наводнов В., Мотова Г., Петропавловский М. О показателях государственной аккредитации вузов // Высшее образование в России. 2001. № 2. С. 18-23.
  <br />
2074. Шадриков В.Д. Двенадцатилетка: нужно ли реанимировать идею? / В.Д. Шадриков // Вестник образования, 2006. – № 18.
  <br />
2075. Шадриков В.Д. Информационные технологии в образовании // Инновации в образовании. - 2001. - январь. - № 1. - С. 28-33.
  <br />
2076. Шадрин, В.М. Зарубежный опыт конституционно-правового регулирования права на образование / В.М.Шадрин // Правопорядок: история, теория, практика. –– Челябинск : ООО «ЭСКУЭЛА», 2014. –– № 1 (2). –– С. 51–56.
  <br />
2077. Шадрина О. В. Нормативно-правовое регулирование некоторых аспектов труда педагогических работников // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2008, Т. 3. Вып. 1 - С. 123-150
  <br />
2078. Шадрина О.В. Правовой статус студентов высших учебных заведений // Ежегодник российского образовательного законодательства. - М.: ФГУ &quot;ФЦОЗ&quot;, 2007, Т. 2. - С. 110-127.
  <br />
2079. Шаклеина Е.В. К вопросу о правовом статусе образовательного учреждения / Научные труды. Российская академия юридических наук. Выпуск 3. В 3 т. Т. 1. М.: Издательская группа «Юрист», 2003. С. 958-965.
  <br />
2080. Шаламова Л. Социальная активность молодежи: принципы управления / Л. Шаламова // Высшее образование в России, 2006. – № 7. – С. 96–99.
  <br />
2081. Шамсутдинова, Д. В. Конституционное право на образование и его защита в современном российском судопроизводстве / Д.В.Шамсутдинова //Вестник Казанского юридического института МВД России. –– 2015. –– № 1 (19). –– С. 39–46.
  <br />
2082. Шапиро, В.А. Влияние Болонского процесса на содержание гарантий конституционного права на высшее образование // Современное право. М.: Новый Индекс, 2009, № 2 (1). С. 95-106.
  <br />
2083. Шаповалов В. 10 лет в парадигме классического образования / В. Шаповалов // Высшее образование в России, 2006. – № 4. – С. 55–64.
  <br />
2084. Шаповалов В. Классический университет в поликультурном обществе / В. Шаповалов // Высшее образование в России, 2006. – № 12. – С. 15–20.
  <br />
2085. Шаповалов В. Этапы «карьерной подготовки» в вузе / В. Шаповалов, А. Ивашкин // Высшее образование в России, 2006. – № 4. – С. 110–112.
  <br />
2086. Шаповалов Д.А. Особенности гражданско-правовой ответственности в образовательных отношениях / Защита прав граждан и юридических лиц в российском и зарубежном праве (проблемы теории и практики). Сборник статей и тезисов аспирантов и молодых ученых. М.: МЗ Пресс, 2002. С. 31-38.
  <br />
2087. Шараев П.С. Законотворчество региональной легислатуры в сфере образования / П.С. Шараев // Философия образования. – 2006. – № 3. – С. 84–88.
  <br />
2088. Шарый, В.И. Правовые основы сотрудничества Советского Союза с Народной Республикой Ангола в области образования и культуры в 60-80 гг. XX столетия // Право и образование. М., 2009, № 6. С. 134-139.
  <br />
2089. Швырев В. Культура аргументации как педагогическая проблема / В. Швырев // Высшее образование в России. – №5. – С. 163–165.
  <br />
2090. Шевченко И. Инновационные механизмы трудоустройства / И. Шевченко, К. Литвинский // Высшее образование в России, 2006. – № 2. – С. 50–55.
  <br />
2091. Шереметьева, О.Ю. «Образовательно-правовое» сознание субъектов педагогических правоотношений как результат принятия своих прав и свобод / О.Ю. Шереметьева // Право и образование. –– М.: НОУ СГА, 2014. –– № 8. –– С. 4–11.
  <br />
2092. Шестак Н. Технологии обучения в системе непрерывного профессионального образования / Н. Шестак // Высшее образование в России, 2006. – № 12. – С. 98–103.
  <br />
2093. Шестак Н.В. Компетентностный подход в непрерывном профессиональном образовании / Н.В. Шестак // Право и образование, 2006. – № 6.
  <br />
2094. Шестак Н.В. Правовая поддержка непрерывного медицинского образования в России / Н.В. Шестак // Право и образование. – М., 2006. – № 2. – С.141–151.
  <br />
2095. Шилюк, Т. О. Право на образование и его защиты / Т. О.Шилюк, Н. А.Жабин// Актуальные проблемы российского права. — 2013. — № 6. — С. 698–705.
  <br />
2096. Шимизу,Садао Конвенция ООН о правах инвалидов и специальное образование в Японии /Садао Шимизу, Манабу Курода // Дефектология. –– 2014. –– № 5. –– С. 84–92.
  <br />
2097. Шинкарева Е. Право на специальное образование - субъективное право или законодательная гарантия? / Е. Шинкарева // Право и образование. – М., 2007. – № 7. – С. 109-115.
  <br />
2098. Шинкарева, Е.Ю. Ребенок с ограниченными возможностями как субъект права на образование // Право и образование. 2008. - № 7. - С. 16–22.
  <br />
2099. Шипилова, Н. А. Законодательная база контроля качества образования / Н.А.Шипилова // Вестник Воронежского государственного университета инженерных технологий. –– 2015. –– № 3 (65). –– С. 263–267.
  <br />
2100. Шипилина Л. А. Качество профессионального образования: к вопросу философско-методологических оснований / Л. А. Шипилина // Право и образование. – М., 2007. – № 10. – С. 44-56.
  <br />
2101. Широ, М.С. Юридические нормы регулирования деятельности малых инновационных предприятий при вузах / М.С. Широ // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 19–26.
  <br />
2102. Широ, С.В. Современные проблемы построения и реализации детского правозащитного компонента в педагогическом образовании // Право и образование. 2008. - № 5. - С. 24–30.
  <br />
2103. Широбоков, С.М. Нормативное и правовое обеспечение системы дистанционного образования – актуальная задача развития системы образования России // Alma Mater. 2008. - № 4. - С. 26–35.
  <br />
2104. Широкалова, Г. С. Сельская школа: приказано жить или умирать? / Г.С.Широкалова // Философия хозяйства. –– 2015. –– № 3 (99). –– С. 193–201.
  <br />
2105. Широков, С.Н. Перспективы и основные проблемы реализации института концессионного соглашения в области образования // Ежегодник российского образовательного законодательства. Образование и гражданское право. М.: ФГУ «ФЦОЗ», 2009, Т. 4 Вып. 2. С. 114-124.
  <br />
2106. Широкова, М.В. Анализ системы управления образовательным учреждением // Администратор образования. 2008. - № 7. - С. 90–96.
  <br />
2107. Шишова Е. Формирование коммуникативной компетентности учителя / Е. Шишова // Высшее образование в России, 2006. – № 11. – С. 147–148.
  <br />
2108. Шкарлупина, Г. Д. Проблема разграничения частного и публичного права в регулировании сферы образования РФ // Ретроспективы и перспективы права. – 2013. № 5. – С. 90–93.
  <br />
2109. Шкарлупина Г. Д. Правовые гарантии качества образовательных услуг / Г. Д. Шкарлупина // Право и образование. – М., 2007. – № 9. – С. 25-36.
  <br />
2110. Шкарлупина Г.Д. Образование в ожидании реформы законодательства / Г.Д. Шкарлупина // Право и образование, 2006. – № 3. – С. 27–37.
  <br />
2111. Шкарлупина, Г.Д. «Образовательные услуги» или «обучение на возмездной основе» – различие должен определить закон // Право и образование. 2008. № 3. С. 49–59.
  <br />
2112. Шкарлупина, Г.Д. Образовательные услуги и нормы права // Право и образование. М., 2009, - № 1. - С. 71-81.
  <br />
2113. Шкарлупина, Г.Д. Правовые коллизии и пробелы в регламентации системы образования // Право и образование. 2008. - № 6. - С. 4–19.
  <br />
2114. Шкатулла В. И. Правовые аспекты современной системы образования в России / В. И. Шкатулла // Журнал российского права. – М.: Норма, 2007, № 4. – С. 29-39.
  <br />
2115. Шкатулла В.И. Законодательство об образовании: теоретические и практические проблемы. - М., 1996.
  <br />
2116. Шкатулла, В. Правовые основы модернизации образования // Народное образование. 2008. - № 6. - С. 42–45.
  <br />
2117. Шкунов, В. Н. Высшая школа Сингапура и эволюция образовательного права /В.Н.Шкунов,М.А. Батанова// Право и образование. –– 2015. –– № 9. –– С. 26–32.
  <br />
2118. Шкунов В. Н. Конституционно-правовое регулирование образовательных отношений в странах Южной Азии // Право и образование. – М., 2011. – № 3. – С. 4–9.
  <br />
2119. Шкунов В. Н. Развитие регионального образовательного права на примере индийского штата Манипур // Право и образование. – М., 2011. – № 11. – С. 35–39.
  <br />
2120. Шленков А. Формирование профессиональных компетенций выпускников, эффективность службы и текучесть кадров / А. Шленков, В. Солнцев // Высшее образование в России, 2006. – № 11. – С. 130–133.
  <br />
2121. Шлыкова Е. В. Правовое обеспечение и основные аспекты реализации федеральных государственных образовательных стандартов начального общего образования в России и зарубежных государствах // Законодательство и экономика. – М. : Законодательство и экономика, 2011. – № 1. – С. 34–37.
  <br />
2122. Шляхтурова, И.В. Правовые основы государственного управления в сфере образования Российской Федерации / И.В. Шляхтурова // Актуальные проблемы правового образования несовершеннолетних и молодежи : сборник научных статей кафедры права. –– Волгоград: ФГБОУ ВПО Волгоградский ГАУ, 2014. –– Вып. 2. –– С. 154–156.
  <br />
2123. Шобухин В. Юридическое образование работников прокуратуры / В. Шобухин // Законность. – М., 2006. – № 6. – С.35–37.
  <br />
2124. Штейнберг В.Э. Защита интеллектуальной собственности в области образования: дуализм проблемы // Профессиональное образование в России и за рубежом. - 2012. - № 7. - С. 58-64.
  <br />
2125. Шугрина, Е. С. Анализ и обобщение российского опыта организации образовательных кластеров гуманитарного профиля на базе образовательных организаций высшего образования / Е.С.Шугрина // Административное право и процесс. –– М. : Юрист, 2015. –– № 5. –– С. 47–52.
  <br />
2126. Шугрина, Е. С. Автономия вуза и академические свободы: соотношение международного и национального правового регулирования / Е.С.Шугрина// Актуальные проблемы российского права. — 2013. — № 8. — С. 1041–1049.
  <br />
2127. Шугрина Е.С. Правовой статус обучающегося: некоторые проблемы действующего законодательства и его совершенствование // Юридическое образование и наука. — 2012. — № 1. — С. 29-31. 
  <br />
2128. Шугрина, Е. С. Разграничение предметов ведения и полномочий разных уровней публичной власти в области образования // Административное и муниципальное право. – 2013. – № 10 (70). – С. 998–1006.
  <br />
2129. Шугуров, М. В. Основные направления трансформации юридического образования в контексте европейского пространства высшего образования / М.В.Шугуров// Юридические исследования. –– 2015. –– № 6. –– С. 69–106.
  <br />
2130. Шугуров, М.В. Модернизация юридического образования и глобализация права: Болонский контекст /М. В. Шугуров // Закон. –– 2014. –– № 1. –– С. 64–83.
  <br />
2131. Шудегов В.Е. Проблемы и пути развития образовательного права // Право и образование. 2002. - № 6. - С. 6-17.
  <br />
2132. Шудегов, В.Е. Высшая школа ждет реформ законодательства // Право и образование. 2008. - № 2. - С. 4–11.
  <br />
2133. Шульц, О. Г. Образование в области прав человека как компонент гражданского воспитания в высшей школе / Шульц О.Г. // Известия Международной академии аграрного образования. –– 2015. –– № 23. –– С. 236–238.
  <br />
2134. Шумова, Ю. В. Проблема формирования доступной среды в учреждениях образования и науки // Проблемы права. – 2013. – № 2. – С. 113–115.
  <br />
2135. Щелина Т. Проблема воспитания и технологии подготовки социального педагога / Т. Щелина // Высшее образование в России, 2006. – № 7. – С. 125–128.
  <br />
2136. Щербак, Е.Н. Тенденции и особенности глобализации высшего образования /Е. Н. Щербак // Новый юридический журнал. –– М.: Юркомпани, 2014. –– № 1. –– С. 63–70.
  <br />
2137. Щербак Е.Н. Модернизация административного законодательства в области управления высшим образованием в условиях функционирования рынка высшего образования // Юрист ВУЗа. - 2012. - № 4. - С. 27-33.
  <br />
2138. Щербак Е.Н. О Национальной доктрине управления высшим образованием в условиях рыночной экономики //Юридический мир. — 2012. —№ 1. — С. 67-71.
  <br />
2139. Щербак Е. Н. Административно-правовое регулирование на наднациональном уровне мирового рынка высшего профессионального образования // Российский судья. – М. : Юрист, 2011. – № 10. – С. 37–41.
  <br />
2140. Щербак Е. Н. Административно-правовое регулирование развития высшего образования за рубежом // Административное и муниципальное право. – М. : Nota Bene, 2011. – № 10 (46). – С. 29–32.
  <br />
2141. Щербак Е. Н. Модернизация административного законодательства в области управления высшим образованием в условиях функционирования рынка высшего образования // Российский судья. – М. : Юрист, 2011. – № 12. – С. 25–29.
  <br />
2142. Щербак Е. Н. Особенности управления системами высшего образования в ведущих развитых странах в условиях мирового рынка высшего образования // Закон и право. – М. : ЮНИТИ-ДАНА, 2011. – № 12. – С. 110–114.
  <br />
2143. Щербак Е. Н. Развитие высшего профессионального образования – базис экономического суверенитета государства в условиях рыночной экономики и глобализации // Юридический мир. – М. : Юрист, 2011. – № 11 (179). – С. 54–56.
  <br />
2144. Щербак Е. Н. Тенденции и особенности глобализации высшего профессионального образования // Юрист. – М. : Юрист, 2011. – № 19. – С. 5–10.
  <br />
2145. Щербак Е. Н. Правосудие: правовые аспекты системы платных образовательных услуг в сфере высшего профессионального образования в России // Российский судья. – М. : Юрист, 2010. – № 6. – С. 4–8.
  <br />
2146. Щербаков Б.Ю. Смена образовательной парадигмы: образование как феномен культуротворчества//Право и образование. 2002. - №3. - С. 33-46.
  <br />
2147. Щербакова Л. Юридический факультет: направления инновационного развития / Л. Щербакова, З. Казачкова, Э. Навасардова // Высшее образование в России, 2006. – № 4. – С. 65–70.
  <br />
2148. Щербинина, И.В. К вопросу о потерпевшем по ст. 143 УК РФ с учетом специфики образовательных отношений // Уголовное право и современность. Сборник статей. М.: Высшая школа экономики, 2009, - Вып. 2. - С. 170-175.
  <br />
2149. Шкурская Е. С. Образование в России первой половины XIX века // Право и образование. – М., 2010. – № 7. – С. 139–143.
  <br />
2150. Штамм С.И. Государственно-правовое руководство народным образованием в 1917-1936 гг. // Проблемы истории государства, права и политических учений. Сборник статей. - М., 1974. - С. 75-92
  <br />
2151. Штамм С.И. Организационно-правовые формы работы научных учреждений в период построения основ социализма в СССР // Политико-правовые идеи и институты в их историческом развитии. - М.: Изд-во ИГиП АН СССР, 1980. - С. 161-168
  <br />
2152. Штамм С.И. Академия Наук СССР - общегосударственный научный центр (из истории становления и развития) // Историко-правовые исследования: проблемы и перспективы. - М.: Изд-во ИГиП АН СССР, 1982. - С. 165-173
  <br />

  <br />
 
<a name="э"></a>
 2153. Энеев, Т.М. Несколько мыслей по поводу изучения религии в высшей школе (теологического образования) и так называемой клерикализации // Право и образование. М., 2009, № 1. С. 39-41.
  <br />
2154. Эфрикян Р. А. Деятельность органов местного самоуправления по организации дополнительного образования // Юристъ-Правоведъ. – Ростов-на-Дону : Изд-во Рост. юрид. ин-та МВД России, 2010. – № 3. – С. 123–127.
  <br />
2155. Эффективность использования бюджетных средств государственными колледжами и университетами в США (по материалам зарубежной прессы) // Экономика образования. 2004. - № 2. - С. 72-73.
  <br />
2156. Эшонов Б. М. Правовое регулирование налогообложения образовательной деятельности в Узбекистане / Б. М. Эшонов // Финансовое право. – М.: Юрист, 2007, - № 12. – С. 28-31.
  <br />
2157. Эшонов Б. М. Развитие системы образования в Узбекистане: статистический портрет // Ежегодник российского образовательного законодательства. Т. 1. - 2006. М., 2006. – C. 275-303.
  <br />

  <br />
 
<a name="ю"></a>
 2158. Юбко, В. А. Место конституционного права на образование в системе основных прав и свобод личности / В.А.Юбко// Право и образование. –– 2015. –– № 10. –– С. 25–34.
  <br />
2159. Юданов А. Выбор стратегии – решающий фактор конкурентоспособности / А. Юданов // Высшее образование в России, 2006. – № 9. – С. 39–46.
  <br />
2160. Юдина Т. Система менеджмента качества: инновационные технологии / Т. Юдина // Высшее образование в России, 2006. – № 8. – С. 49–51.
  <br />
2161. Южанов И.А. О результатах обследования учебных заведений всех уровней по вопросу соблюдения законодательства о защите прав потребителей при оказании платных услуг // Официальные документы в образовании. 2000. - № 5. - С. 4-26.
  <br />
2162. Юрышев, С.С. Об общественном контроле в сфере образования /С.С. Юрышев // Сборник лучших работ по дополнительным номинациям Всероссийской студенческой юридической олимпиады 2014 года. –– М.: Юрист, 2014. –– С. 310–329.
  <br />

  <br />
 
<a name="я"></a>
2163. Ягофаров Д. А. Проблемы и пути оптимизации законодательной деятельности в области образования в Российской Федерации / Д. А. Ягофаров // Право и образование. – М., 2007. – № 1. – С. 5-14.
  <br />
2164. Ягофаров Д.А. Методология и методика сравнительно-правовых исследований в области образовательного права//Право и образование. 2004. - №1. - С. 17-25.
  <br />
2165. Ягофаров Д.А. Методология теоретического анализа образовательного нормотворчества: приглашение к дискуссии / Д.А. Ягофаров // Право и образование, 2006. – № 3. – С. 6–21.
  <br />
2166. Ягофаров Д.А. О некоторых теоретико-правовых и практических аспектах кодификации российского образовательного законодательства // Право и образование. 2003. - № 2. - С. 10-23.
  <br />
2167. Ягофаров Д.А. Образовательное нормотворчество и образовательные правоотношения в механизме правового регулирования отношений в сфере образования (теоретико-правовой аспект) / Д.А. Ягофаров // Право и образование, 2006. – № 4.
  <br />
2168. Ягофаров Д.А. Образовательное право: рабочая программа учебной дисциплины//Право и образование. 2004. - № 2. - С. 110-129.
  <br />
2169. Ягофаров Д.А. Право на образование и образовательное право. Екатеринбург, 1999.
  <br />
2170. Ягофаров, Д.А. Концептуальные направления развития теоретико-правовых исследований образовательного права // Право и образование. 2008. - № 5. - С. 4–16.
  <br />
2171. Ягофарова И.Д. Ограничение права на образование // Право и образование, 2003. - № 3.
  <br />
2172. Ягофарова И. Д. Коллизии при ограничении права на образование // Право и образование. – 2005. – № 5. – С. 31–36.
  <br />
2173. Яковенко Н. Система «факультет – наукоемкое производство» / Н. Яковенко // Высшее образование в России, 2006. – № 2. – С. 59–61.
  <br />
2174. Яковлева Р. Публичный показ географических карт: право создателя или право образовательного учреждения? / Р. Яковлева // Интеллектуальная собственность: Авторское право и смежные права. – 2006. – № 8. – С.6–9.
  <br />
2175. Яковлева Т. Н. Проблемы инновационных изменений в муниципальном управлении образованием / Т. Н. Яковлева // Гуманитарные исследования. Журнал фундаментальных и прикладных исследований. – Астрахань: Изд. Дом «Астраханский университет», 2007, - № 2 (22). – С. 86-91.
  <br />
2176. Якупова, Р.А. Место и парадокс состязательности в области образования // Право и образование. М., 2009, - № 6. - С. 73-76.
  <br />
2177. Якушев А.Н. Оценка результатов докторской и кандидатской диссертаций в России: противоположность мнений законодателя и учёных // Право и образование. - 2012. - № 2. - С. 48-53
  <br />
2178. Якушев А. Присуждение ученых степеней в университетах Российской империи / А. Якушев, С. Кононова // Высшее образование в России, 2006. – № 3. – С. 147–150.
  <br />
2179. Якушев А.Н. Итоги научных исследований развития законодательства в сфере присуждения ученых степеней в Российской империи / А.Н. Якушев, А.Ю. Климов // Право и образование, 2006. – № 2.
  <br />
2180. Ялбулганов, А. А. Вузовская наука как объект финансирования / А. А. Ялбулганов. // Финансирование образования.– М., 2002.– С. 31 -37.
  <br />
2181. Ямбург Е.А. Сумерки просвещения. Текст, контекст и подтекст закона «Об образовании в Российской Федерации» // Народное образование. — 2012. — № 10. — С. 56-60.
  <br />
2182. Янкевич, С. В. Финансирование науки и высшего образования в Польше: национально-правовое регулирование / С. В. Янкевич // Ежегодник российского образовательного законодательства. — 2014. –– Т. 9 –– М. : ФГБУ «ФЦОЗ», 2014. –– С. 206–221.
  <br />
2183. Ярмакеев И. Гуманитарные смыслы педагогического образования / И. Ярмакеев // Высшее образование в России, 2006. – № 1. – С. 41–45.
  <br />
2184. Ящук, Т. Ф. Оценки деятельности вузов в Российской Федерации // Вестник Омского университета. – Омск: Изд-во ОмГУ, 2013. – № 3 (36). – С. 17–23.
  <br />
2185. Ящук Т. Ф. Организация юридического образования в сфере местного управления в период НЭПА / Т. Ф. Ящук // Право и образование. – М., 2007. – № 6. – С. 138-149.
  <br />
2186. Schieser H. Роль государства в образовании // Научно-педагогический журнал Восточной Сибири Magister Dixit. — 2012. — № 3. — С. 11-15.
  <br />
</p></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>