<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Введение");
?> 
<p align="center"> </p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Гражданско-правовое регулирование отношений в сфере высшего профессионального образования.</span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Автор - Кванина В.В.(2005 г.)</span></span></p>
 
<p></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span><span class="text">Введение</span><span class="text"> 
    <br />
   </span></p>
 
<p align="JUSTIFY"><span class="text">Высшей школе принадлежит особая роль в реформировании общества. Страны, успешно преодолевшие переход к современным рыночным отношениям, рассматривали сферу высшего образования как приоритетную и исходили из этого в своей инвестиционной политике. В то же время, как показывает практика, сектор высшего образования только тогда способен решать поставленные перед ним задачи, когда на законодательном уровне должным образом упорядочены образовательные отношения. Сегодня можно констатировать, что отношения, возникающие в сфере высшего профессионального образования, подвержены противоречивому разноотраслевому регулированию: гражданскому, финансовому, налоговому, административному, образовательному и т.д. Особая роль в регулировании образовательных отношений принадлежит гражданскому законодательству. По большому счету, от правильно выбранных гражданско-правовых конструкций зависит будущее не только высшего образования, но и общества в целом.</span></p>
 
<p align="JUSTIFY"><span class="text">Высшее учебное заведение является одним из элементов системы высшего профессионального образования; в соответствии с действующим законодательством оно может выступать только в организационно-правовой форме учреждения (в отличие от иных уровней образования, где к образовательной деятельности допускаются организации любой организационно-правовой формы, предусмотренной гражданским законодательством для некоммерческих организаций).</span></p>
 
<p align="JUSTIFY"><span class="text">На образовательные учреждения возложена задача по реализации публичной функции государства &ndash; подготовка специалистов с высшим образованием. От их уровня знаний, умений напрямую зависит будущее страны.</span></p>
 
<p align="JUSTIFY"><span class="text">Характерной чертой государственного образовательного учреждения является источник его финансирования – государственный бюджет. Однако нормативы финансирования систематически не выполняются. В начале 90 годов прошлого столетия, в целях сохранения образовательной системы и компенсации недофинансирования, образовательным учреждениям было предоставлено право осуществлять приносящую доход деятельность. Следующий этап в данном направлении – принятие решения о реструктуризации бюджетных учреждений, суть которой заключается в замене образовательного учреждения на иные организационно-правовые формы юридического лица с предоставлением им права самостоятельно зарабатывать средства и самостоятельно их тратить. В работе анализируются предлагаемые новые организационно-правовые формы вуза и дается им оценка.</span></p>
 
<p align="JUSTIFY"><span class="text">Осуществление образовательной деятельности требует значительных финансовых затрат, поэтому российские вузы в условиях недофинансирования вынуждены вступать в несвойственные им предпринимательские отношения. В монографии исследуются критерии предпринимательской деятельности некоммерческих организаций, к которым относится вуз; отдельные виды предпринимательской деятельности вуза.</span></p>
 
<p align="JUSTIFY"><span class="text">Основное предназначение вуза – осуществление образовательной деятельности. Правовой формой осуществления данной деятельности является нетипичный гражданско-правовой договор – договор на оказание образовательных услуг; его особенностью является сочетание частноправовых и публично-правовых начал. В монографии проанализированы основные проблемные вопросы, вытекающие из данного договора.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>