<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Библиография");
?> 
<p align="CENTER" style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Нормативные правовые акты и иные официальные материалы</span></span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<ol>
  <li>
    <p align="JUSTIFY"><span class="text">Конституция Российской Федерации. Принята всенародным голосованием 12 декабря 1993 года // Российская газета. 25.12.1993.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Всемирная Декларация о высшем образовании для ХХ&Iota; века: подходы и практические меры. Принята 09.10.1998 г. в Париже / Сборник документов, касающихся международных аспектов высшего образования / Сост. Е.В. Шевченко. СПб.: &laquo;Оракул&raquo;, 2000. С. 219&ndash;248.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Конвенция о признании квалификаций, относящихся к высшему образованию в Европейском регионе. Лиссабон, 11.04.1997 // СЗ РФ. 2000. № 39. Ст. 3836.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Совета Межпарламентской Ассамблеи государств-участников СНГ «Проект концепции модельного Образовательного кодекса для государств-участников СНГ» от 17.10.1998. № 45 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Основы законодательства РФ о культуре от 09.10.1992. № 3612-1 // Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР. 1992. № 46. Ст. 2615.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Основы гражданского законодательства Союза ССР и республик от 31.05.1991. № 2211-1 // Ведомости Съезда народных депутатов СССР и Верховного Совета СССР. 1991. № 26. Ст. 733.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кодекс РФ «Об административных правонарушениях» от 30.12.2001. № 195-ФЗ // СЗ РФ. 2002. № 1. Ст. 1.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Налоговый кодекс РФ (часть вторая) от 05.08.2000. № 117-ФЗ // СЗ РФ. 2000. № 32. Ст. 3340.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Налоговый кодекс Российской Федерации (часть первая) от 31.07.1998. № 146-ФЗ // СЗ РФ. 1998. № 31. Ст. 3824.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бюджетный кодекс РФ от 31.07.1998. № 145-ФЗ // СЗ РФ. 1998. № 31. Ст. 3823.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Уголовный кодекс РФ от 13.06.1996. № 63-ФЗ // СЗ РФ. 1996. № 25. Ст. 2954.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданский кодекс РФ (часть вторая) от 26.01.1996. № 14-ФЗ // СЗ РФ. 1996. № 5. Ст. 410.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданский кодекс РФ (часть первая) от 30.11.1994. № 51-ФЗ // СЗ РФ. 1994. № 32. Ст. 3301.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О федеральном бюджете на 2005 год» от 23.12.2004. № 173-ФЗ // Российская газета. 28.12.2004. № 288.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О внесении изменений в законодательные акты Российской Федерации и признании утратившим силу некоторых законодательных актов Российской Федерации в связи с принятием федерального закона «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации и «Об общих принципах организации местного самоуправления в Российской Федерации» от 22.08.2004. № 122 // СЗ РФ. 2004. № 35. Ст. 3607.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О федеральном бюджете на 2004 год» от 23.12.2003. № 186-ФЗ // Российская газета. 30.12.2003. № 262.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О личном подсобном хозяйстве» от 7.07.2003. № 112-ФЗ // СЗ РФ. 2003. № 28. Ст. 2881.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О федеральном бюджете на 2003 год» от 24.12.2002. № 176-ФЗ // Российская газета. 28.12.2001. № 244 (3112).</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О техническом регулировании» от 27.12.2002. № 184-ФЗ // СЗ РФ. 2002. № 52. Ст. 5140.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О государственных и муниципальных унитарных предприятиях» от 14.11.2002. № 161-ФЗ // СЗ РФ. 2002. № 48. Ст. 4746.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О несостоятельности (банкротстве)» от 26.10.2002. № 127-ФЗ // Российская газета. 02.11.2002. № 209-210.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О федеральном бюджете на 2002 год» от 30.12.2001. № 194-ФЗ // Российская газета. 31.12.2001. № 256.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О приватизации государственного и муниципального имущества» от 21.12.2001. № 178-ФЗ // СЗ РФ. 2002. № 4. Ст. 251.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О государственной регистрации юридических лиц и индивидуальных предпринимателей» от 08.08.2001. № 129-ФЗ (в ред. от 23.06.2003. № 76-ФЗ) // СЗ РФ. 2001. № 33 (часть 1). Ст. 3431.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О лицензировании отдельных видов деятельности» от 08.08. 2001. № 128-ФЗ // СЗ РФ. 2001. № 33 (часть 1). Ст. 3430.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О защите прав юридических лиц и индивидуальных предпринимателей при проведении государственного контроля (надзора)» от 08.08.2001. № 134-ФЗ // СЗ РФ. 2001. № 33 (часть 1). Ст. 3436.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О ратификации Конвенции о признании квалификаций, относящихся к высшему образованию в Европейском регионе» от 04.04.2000. № 65-ФЗ // СЗ РФ. 2000. № 19. Ст. 2031.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «Об основах охраны труда в Российской Федерации» от 17.07.1999. № 181-ФЗ // СЗ РФ. 1999. № 29. Ст. 3702.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «Об обществах с ограниченной ответственностью» от 08.02.1998. № 14-ФЗ // СЗ РФ. 1998. № 7. Ст. 785</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О воинской обязанности и военной службе» от 28.03.1998. № 53-ФЗ // СЗ РФ. 1998. № 13. Ст. 1475.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О потребительской кооперации (потребительских обществах, их союзах) в Российской Федерации» от 11.06.1997. № 97-ФЗ // СЗ РФ. 1997. № 33. Ст. 3306.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «Об исполнительном производстве» от 04.06.1997. № 119-ФЗ // СЗ РФ. 1997. № 30. Ст. 3591</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О свободе совести и о религиозных объединениях» от 26.09.1997. № 125-ФЗ // СЗ РФ. 1997. № 39. Ст. 4465.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «Об основах туристской деятельности в Российской Федерации» от 24.11.1996. № 132-ФЗ // СЗ РФ. 1996. № 49. Ст. 5491.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О науке и государственной научно-технической политике» от 23.08.1996. № 127-ФЗ // СЗ РФ. 1996. № 35. Ст. 4137.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О высшем и послевузовском профессиональном образовании» от 22.08.1996. № 125-ФЗ // СЗ РФ. 1996. № 35. Ст. 4135.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О рынке ценных бумаг» от 22.04.1996. № 39-ФЗ // СЗ РФ. 1996. № 17. Ст. 1918.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О некоммерческих организациях» от 12.01.1996. № 7-ФЗ // СЗ РФ. 1996. № 3. Ст. 145.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «Об акционерных общества» от 26.12.1995. № 208-ФЗ (в ред. от 07.08.2001) // СЗ РФ. 1996. № 1. Ст. 1; 2001. № 33 (часть 1). Ст. 3423.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О сельскохозяйственной кооперации» от 08.12.1995. № 193-ФЗ // СЗ РФ. 1995. Ст. 1801.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О благотворительной деятельности и благотворительных организациях» от 11.08.1995. № 135-ФЗ // СЗ РФ. 1995. № 33. Ст. 3340.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О социальном обслуживании граждан пожилого возраста и инвалидов» от 02.08.1995. № 122-ФЗ // СЗ РФ. 1995. № 32. Ст. 3198.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «Об общественных объединениях» от 19.05.1995. № 82-ФЗ // СЗ РФ. 1995. № 21. Ст. 1930.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О сохранении статуса государственных и муниципальных образовательных учреждений и моратории на их приватизацию» от 16.05.1995. № 74-ФЗ // СЗ РФ. 1995. № 21. Ст. 1922.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Закон РФ «О торгово-промышленных палатах в Российской Федерации» от 07.07.1993. № 5340-1 // Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации. 1993. № 33. Ст. 1309.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Закон РФ «Об образовании» от 10.07.1992. № 3266-1 (в редакции ФЗ от 13.01.1996. № 12-ФЗ) // СЗ РФ. 1996. № 3. Ст. 150.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Закон РФ «О товарных биржах и биржевой торговли» от 20.12.1992. № 2383-1 // Ведомости Съезда народных депутатов Российской Федерации и Верховного Совета Российской Федерации. 1992. № 18. Ст. 961.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ФЗ «О защите прав потребителей» от 07.02.1992. № 2-ФЗ (в ред. от 09.01.1996) // СЗ РФ. 1996. № 3. Ст. 140.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Закон РСФСР «О предприятиях и предпринимательской деятельности» от 24.12.1990 // Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР. 1990. № 30. Ст. 418.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Закон РСФСР «О собственности в РСФСР» от 24.12.1990 // Ведомости Съезда народных депутатов РСФСР и Верховного Совета РСФСР. 1990. № 30. Ст. 416.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданский кодекс РСФСР от 11.06.1964 // Ведомости Верховного Совета РСФСР. 1964. № 24. Ст. 406.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Указ Президента РФ «О структуре органов федеральной исполнительной власти» от 17.05.2000. № 867 // СЗ РФ. 2000. № 21. Ст. 117.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «Об утверждении Правил оказания услуг местной, внутризоновой, междугородной и международной телефонной связи» от 18.05.2005. № 310 // Российская газета. 25.05.2005. № 109 (3778).</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «О мерах по повышению результативности бюджетных расходов» от 22.05.2004. № 249 // СЗ РФ. 2004. № 22. Ст. 2180.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «О создании, реорганизации и ликвидации федеральных государственных учреждений» от 10.02.2004. № 71 // Российская газета. 17.02.2004. № 30.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «О лицензировании отдельных видов деятельности» от 11.02.2002. № 135 // Российская газета. 06.03.2002. № 41.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «Об университетских комплексах» от 17.09.2001. № 676 // СЗ РФ. 2001. № 39. Ст. 3771.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Правила оказания платных образовательных услуг. Утверждены постановлением Правительства РФ от 05.07.2001. № 505 // СЗ РФ. 2001. № 29. Ст. 3016.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «Об утверждении Типового Положения об образовательном учреждении высшего профессионального образования (высшем учебном заведении) Российской Федерации» от 05.04.2001. № 264 // СЗ РФ. 2001. № 16. Ст. 1595.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Правила исполнения требований исполнительных листов судебных органов о взыскании средств по денежным обязательствам получателей средств федерального бюджета. Утверждены постановлением Правительства РФ от 22.02.2001. № 143 (в ред. 26.07.2004. № 379) // Российская газета. 03.08.2004. № 164.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Положение о лицензировании образовательной деятельности. Утверждено постановлением Правительства РФ от 18.10.2000. № 796 // СЗ РФ. 2000. № 43. Ст. 4249.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Положение о государственной аккредитации высшего учебного заведения. Утверждено постановлением Правительства РФ от 02.12.1999. № 1323 // СЗ РФ. 1999. № 49. Ст. 6006.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «Об утверждении списка должностей, работа в которых засчитывается в выслугу, дающую право на пенсию за выслугу лет в связи с педагогической деятельностью в школах и других учреждениях для детей, и правил исчисления сроков выслуги для назначения пенсии за выслугу лет в связи с педагогической деятельностью в школах и других учреждениях для детей» от 22.09.1999. № 1067 // СЗ РФ. 1999. № 40. Ст. 4857.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Правила оказания ветеринарных услуг. Утверждены постановлением Правительства РФ от 06.08.1998. № 898 (в ред. от 16.04.2001) // СЗ РФ. 1998. № 33. Ст. 4012.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «О предоставлении Министерству общего и профессионального образования полномочий на проставление апостиля на официальных документах об образовании, выдаваемых в Российской Федерации» от 21.07.1998. № 810 // СЗ РФ. 1998. № 30. Ст. 3782.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Правила предоставления услуг телеграфной связи. Утверждены постановлением Правительства РФ от 28.08.1997. № 1108 // СЗ РФ. 1997. № 37. № 4299.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Правила предоставления гостиничных услуг в Российской Федерации. Утверждены постановлением Правительства РФ от 25.04.1997. № 490 // СЗ РФ. 1997. № 18. Ст. 2153.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «Об утверждении Положения о статусе ректора государственного высшего учебного заведения Российской Федерации федерального подчинения» от 11.06.1996. № 695 // СЗ РФ. 1996. № 40. Ст. 4697.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Правила предоставления платных медицинских услуг населению медицинскими учреждениями. Утверждены постановлением Правительства РФ от 13.01.1996. № 27 // СЗ РФ. 1996. № 3. Ст. 194.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Правительства РФ «О лицензировании отдельных видов деятельности» от 24.12.1994 . № 1418 // СЗ РФ. 1995. № 1. Ст. 69.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Государственный образовательный стандарт высшего профессионального образования. Утвержден постановлением Правительства РФ от 12.08.1994. № 940 // СЗ РФ. 1994. № 18. Ст. 2085.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Совета Министров РСФСР «Об утверждении списка профессий и должностей работников образования, педагогическая деятельность которых в школах и других учреждениях для детей дает право на пенсию за выслугу лет» от 06.09.1991. № 463 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление ЦК КПСС и СМ СССР «О мерах по коренному улучшению качества подготовки и использования специалистов с высшим образованием в народном хозяйстве» от 13.03.1987. № 325 // СП СССР. 1987. № 23. Ст. 82.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Совета Министров СССР «О внебюджетных средствах учреждений, состоящих на государственном бюджете СССР» от 26.06.1980. № 527 // СП Правительства СССР. 1980. № 20. Ст. 117.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление СНК СССР «Об установлении платности обучения в старших классах средних школ и в высших учебных заведениях СССР и об изменении порядка назначения стипендий» от 02.10.1940. № 1860 // СП СССР. 1940. № 27. Ст. 637.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Распоряжение Правительства РФ «Об утверждении Плана мероприятий по обеспечению реструктуризации бюджетного сектора на 2003–2004 годы» от 21.11.2003. № 1688-р // СЗ РФ. 2003. № 47. Ст. 4584.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Распоряжение Правительства РФ «Об утверждении Программы социально-экономического развития Российской Федерации на среднесрочную перспективу развития Российской Федерации (2003–2005 годы)» от 15.08.2003. № 1163-р // СЗ РФ. 2003. № 43. Ст. 3396.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Концепция модернизации российского образования на период до 2010 года. Утверждена распоряжением Правительства РФ от 29.12.2001. № 1756-р // Бюллетень Министерства образования РФ. Высшее и среднее профессиональное образование. 2002. № 2.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Минобрнауки России «Об использовании дистанционных образовательных технологий» от 06.05.2005. № 137 // Российская газета. 16.08.2005. № 179 (3848).</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Федеральной службы по надзору в сфере образования и науки от 12.01.2005. № 01-8/05-01 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Примерная форма договора на оказание платных образовательных услуг в сфере профессионального образования. Утверждена приказом Минобразования РФ от 28.07.2003. № 3177 // Российская газета. 19.08.2003. № 163.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Положение об итоговой государственной аттестации выпускников высших учебных заведений Российской Федерации. Утверждено приказом Минобразования РФ от 25.03.2003. № 1155 // Российская газета. 15.05.2003. № 91.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Министерства образовании РФ «О результатах выборочных проверок выполнения лицензионных требований и государственного образовательного стандарта высшего профессионального образования по образовательным программам в области экономики, управления и юриспруденции» от 13.02.2003. № 496 // Официальные документы в образовании. 2003. № 8. С. 93–95.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Порядок приема в государственные образовательные учреждения высшего профессионального образования (высшие учебные заведения) Российской Федерации. Утвержден приказом Минобразования РФ от 14.01.2003. № 50 // Российская газета. 13.02.2003. № 28.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Методика применения дистанционных образовательных технологий (дистанционного обучения) в образовательных учреждениях высшего, среднего и дополнительного профессионального образования Российской Федерации. Утверждена приказом Министерства образования РФ от 18.12.2002. № 4452 // Бюллетень нормативных актов федеральных органов исполнительной власти. 2003. № 7.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Министерства образования РФ «О результатах выборочных проверок выполнения лицензионных требований и государственного образовательного стандарта высшего профессионального образования по образовательным программам в области экономики, управления и юриспруденции» от 23.07.2002. № 2846 // Официальные документы в образовании. 2003. № 1. С. 78–80.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Министерства образования РФ «О повторном лицензировании филиалов высших учебных заведений, прошедших государственную аккредитацию» от 20.11.2001. № 33751 // Бюллетень Министерства образования РФ (Высшее и среднее профессиональное образование). 2002. № 1. С. 22–24.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Министерства образования РФ «Об утверждении форм бланков лицензии на осуществление образовательной деятельности, приложений к ней и документов, представляемых на лицензионную экспертизу» от 23.04.2001. № 1800 // Официальные документы в образовании. 2001. № 24. С. 33–45.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Министерства образования РФ «Об утверждении минимальных нормативов обеспеченности высших учебных заведений учебной базой в части, касающейся библиотечно-информационных ресурсов» от 11.04.2001. № 1623 // Бюллетень Министерства образования Российской Федерации. Высшее и среднее профессиональное образование. 2001. № 6.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Минобразования РФ «О внесении изменений в Положение о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденное приказом Минобразования России от 27.03.1998 № 814» от 27.11.2000. № 3410. Зарегистрировано в Минюсте РФ 08.12.2000 // Бюллетень нормативных актов федеральных органов исполнительной власти. 2000. № 52.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Перечень показателей государственной аккредитации высшего учебного заведения. Утвержден приказом Министерства образования РФ от 29.06.2000. № 1965 (в редакции от 08.01.2001, 22.10.2001, 27.12.2002) // Бюллетень Министерства образования РФ. 2000. № 12.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Министерства образования РФ «О внесении дополнений в перечень показателей государственной аккредитации, утвержденный приказом Минобразования РФ от 29.06.2000. № 1965, и использовании в наименовании образовательного учреждения слова «международный»» от 08.11.2000. № 3207 // Официальные документы в образовании. 2000. № 24. С. 92–93.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Минобразования РФ «Об утверждении примерной формы договора между Министерством образования Российской Федерации и подведомственным образовательным учреждением высшего профессионального образования» от 22.06.2000. № 1863 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Минобразования РФ «О внесении изменений в Положение о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования в Российской Федерации, утвержденное приказом Минобразования России от 27.03.1998 № 814» от 16.03.2000. № 780. Зарегистрировано в Минюсте РФ 6.04.2000 // Бюллетень нормативных актов федеральных органов исполнительной власти. 2000. № 16</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Порядок рассмотрения документов при проведении государственной аккредитации высшего учебного заведения. Утвержден приказом Министерства образования РФ от 03.07.2001. № 2578 // Официальные документы в образовании. 2001. № 26.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Примерное положение о формировании фондов библиотеки высшего учебного заведения. Утверждено приказом Министерства образования РФ от 27.04.2000. № 1246 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Порядок комплексной оценки деятельности высшего учебного заведения. Приложение к приказу Минобразования РФ от 12.11.1999. № 864 // Официальные документы в образовании. 1999. № 23. С. 69–71.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Приказ Министерства общего и профессионального образования РФ «Об утверждении Типового положения о филиалах высших учебных заведений, подведомственных федеральным органам исполнительной власти» от 16.03.1999. № 643 (в ред. приказа Минобразования РФ от 05.09.2000. № 2560) // Российская газета. 14.04.1999. № 92.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Инструкция о порядке выдачи документов государственного образца о высшем профессиональном образовании, изготовлении, заполнении и хранении соответствующих бланков документов. Утверждена приказом Минобразования России от 13.01.1999. № 45. Зарегистрирована Минюстом России 20.04.1999. № 1760 // Бюллетень нормативных актов федеральных органов исполнительной власти. 1999. № 7.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Минобразования России «О лицензировании профессиональной подготовки и профессионального обучения работников организаций» от 21.07.1998. № 06-51-48ин/23-10 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Положение о подготовке научно-педагогических и научных кадров в системе послевузовского профессионального образования. Утверждено приказом Минобразования России от 27.03.1998. № 814. Зарегистрировано в Минюсте 05.08.1998 // Бюллетень нормативных актов федеральных органов исполнительной власти. 1998. № 20.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Временное Положение о лицензировании учреждений среднего, высшего, послевузовского профессионального и соответствующего дополнительного образования в Российской Федерации. Утверждено приказом Госкомвуза России от 07.02.1994. № 108. Зарегистрировано Министерством юстиции РФ 25.02.1994. № 499 // Бюллетень Госкомвуза России. 1994. № 4–5.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О лицензировании образовательных учреждений, оформлении лицензий на право осуществления образовательной деятельности и приложений к ним» от 25.11.2003. № 17-51-240/13 // Бюллетень Министерства образования Российской Федерации. Высшее и среднее профессиональное образование. 2004. № 1. С. 38–41.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «Об обмене лицензий на право ведения образовательной деятельности» от 21.11.2003. № 17-55-334ин/10 // Бюллетень Министерства образования Российской Федерации. Высшее и среднее профессиональное образование. 2004. № 1. С. 36–37.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О порядке переоформления лицензий и свидетельств о государственной аккредитации» от 04.11.2003. № 24-550313ин/10 // Официальные документы в образовании. 2003. № 34. С. 46–47.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О наименовании государственных и муниципальных образовательных учреждений высшего профессионального образования» от 14.10.2002. № 31ю-31-41/31-12 // Бюллетень Министерства образования Российской Федерации. Высшее и среднее профессиональное образование. 2002. № 12. С. 46.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Методические рекомендации по заключению договора на оказание платных образовательных услуг в сфере образования. Письмо Минобразования РФ «О направлении Методических рекомендаций по заключению договоров для оказания платных образовательных услуг» от 01.10.2002. № 31ю-31ин-40/31-09 // «ОВД. Межведомственный информационный бюллетень». 2002. № 30.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О лицензировании филиалов высших учебных заведений» от 22.02.2002. № 24-55-52ин/10 // Официальные документы в образовании. 2002. № 22. С. 29–31.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О лицензировании образовательной деятельности» от 13.11.2001. № 58-7/31-14 // СИС «Гарант»</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О введении показателя экономической устойчивости образовательного учреждения при его лицензировании и аккредитации» от 09.11.2001. № 24-51-99ин/10 // Официальные документы в образовании 2002. № 2.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования России «О направлении Рекомендаций по созданию университетских комплексов» от 09.11.2001. № 17-55-99ин/17-11 // Бюллетень Министерства образования РФ. 2002. № 1</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Примерное положение о представительстве государственного высшего учебного заведения, подведомственного Министерству образования РФ от 17.08.2001. № 07/8369 - ИД (приложение к письму Министерства образования РФ от 02.07.2001. № 17-55-52ин/17-11) // Официальные документы в образовании. 2001. № 27.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Минобразования РФ «О направлении материалов по содержанию уставов высших учебных заведений, разработанных с учетом законодательства Российской Федерации» от 22.06.2001. № 17-55-51ин/17-11 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О практике лицензирования образовательных учреждений и ее соответствии законодательству в области образования» (информация подготовлена к заседанию Комитета по образованию и науке Госдумы Федерального Собрания Российской Федерации от 24.05.2001) // Официальные документы в образовании. 2001. № 24. С. 26–30.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О совершенствовании работы с филиалами высших учебных заведений» от 28.03.2001. № 24-55-62ин/10 // Официальные документы в образовании. 2001. № 24. С. 54–57.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «Об упорядочении работы по лицензированию новых для высших учебных заведений профессиональных образовательных программ» от 22.02.2001. № 24-55-43/10ин // Официальные документы в образовании. 2001. № 14. С. 27–28.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства образования РФ «О получении образовательными учреждениями статуса юридического лица» от 13.11.2000. № 22-05-1122 // Официальные документы в образовании. 2001. № 1.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Информационное письмо Министерства образования РФ «Об учете мнения трудового коллектива при сдаче в аренду собственности, находящейся в оперативном управлении высших учебных заведений» от 17.10.2000. № 29-55-436ин/29-02-07/141 // Официальные документы в образовании. 2000. № 22.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Минобразования РФ от 30.11.1999. № 15-55ин/15-11 «О филиалах вузов» // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Инструктивное письмо Министерства общего и профессионального образования РФ «О статусе образовательных учреждений» от 8.06.1998. № 30 // Бюллетень Минобразования России. 1998. № 8.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Положение о научной деятельности высших учебных заведений. Утверждено приказом Госкомвуза от 22.06.1994. № 614 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение коллегии Министерства образования РФ «О развитии инновационной деятельности и малого предпринимательства в системе профессионального образования» от 20.01.2004 // Инновации. 2004. № 2. С. 3–4.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бюджетное послание Президента Российской Федерации Федеральному собранию РФ «О бюджетной политике в 2004 году» от 30.05.2003 //http: //<u>www.president.kremlin.ru</u>.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение Комитета Совета Федерации РФ по науке, культуре, образованию, здравоохранению и экологии «Роль и значение негосударственных образовательных учреждений в развитии отечественной системы образования» от 26.09.2003 // Официальные документы в образовании. 2003. № 33. С. 3–6.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Материалы парламентских слушаний «Образование и национальная безопасность России». Проведены 21 мая 1996 г. / Деятельность Комитета Государственной Думы по образованию и науке. М.: Издание Государственной Думы. 2000. С. 72–92.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Обращение VII Российского союза ректоров высших учебных заведений (Москва, МГУ им. М.В. Ломоносова, 6–7 декабря 2002 г.) // Бюллетень Министерства образования Российской Федерации. Высшее и среднее профессиональное образование. 2003. № 1. С. 3–5.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">«О ходе выполнения комплекса мероприятий по реализации в 2002–2003 годах Концепции модернизации российского образования на период до 2010 года». Информационно-аналитические материалы Правительственной комиссии по образованию от 29.08.2003 // Официальные документы в образовании. 2003. № 28. С. 2–103.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение Комитета Государственной Думы по образованию и науке Федерального Собрания РФ «О приоритетах формирования федерального бюджета на 2004 год в части финансирования расходов на образование» от 24.04.2003. № 84-1 // Официальные документы в образовании. 2003. № 18. С. 23–26.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рекомендации парламентских слушаний Комитета Государственной Думы по образованию и науке Федерального Собрания РФ «Проблемы законодательного регулирования экономических отношений в сфере образования» от 11.12.2001 // Официальные документы в образовании. 2002. № 6. С. 16–21.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение Комитета по образованию и науке Государственной Думы Федерального Собрания РФ «О практике лицензирования образовательных учреждений и ее соответствие законодательству в области образования» от 24.05.2001. № 36-1 // Официальные документы в образовании. 2001. № 24. С. 32–33.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо ПФР «О применении Федерального закона от 4 мая 1999 г. № 95-ФЗ» от 27.05.1999. № ЕВ-16-26/4987 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства экономики РФ «Об оплате обучения в высших учебных заведениях» от 05.03.1999. № 7-339 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Письмо Министерства РФ по налогам и сборам «По вопросу предоставления льгот по налогам образовательным учреждениям» от 31.07.2001. № ВГ-6-03/592 // Официальные документы в образовании. 2001. № 29. С. 57–58.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Положение о порядке осуществления операций по использованию средств, поступивших в федеральный бюджет от сдачи в аренду имущества, находящегося в федеральной собственности и переданного в оперативное управление бюджетным учреждениям, имеющим право на дополнительное бюджетное финансирование. Утверждено приказом Министерства финансов РФ от 30.06.2004 № 57н // Официальные документы в образовании. 2004. № 29.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ГОСТ Р 50646-94. Услуги населению. Термины и определения. Утвержден Постановлением Госкомстата России от 21.02.1994. № 34. Официальное издание.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Концепция инновационной политики Российской Федерации на 1998–2000 годы, утвержденная постановлением Правительства РФ от 24.07.1998. № 832 // СЗ РФ. 1998. № 32. Ст. 3886.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Справка Министерства образования РФ «О взаимодействии Минобразования России с органами управления образованием субъектов Российской Федерации по контролю за соблюдением вузами и филиалами лицензионных требований и условий» // Официальные документы в образовании. 2002. № 16. С. 25–45.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление VΙΙ Съезда российского союза ректоров вузов «О стратегии модернизации высшего образования» от 07.12.2002. № 1 // Официальные документы в образовании. 2003. № 4. С. 41–50.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданский Кодекс Республики Беларусь от 07.12.1998. № 218-3 // Ведомости Национального собрания Республики Беларусь. 1999. № 7–9. Ст. 101.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">ГК Республики Казахстан (общая и особенная часть). АлмаАты: Изд-во НОРМА-К, 2002 .</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Государственный доклад «Защита прав потребителей в Российской Федерации в 1999 году» / Министерство Российской Федерации по антимонопольной политике и поддержке предпринимателей (МАП России). М.: Издательский Дом «Правовое просвещение», 2000. – 192 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Государственный доклад «Защита прав потребителей в Российской Федерации в 2000 году» / Министерство Российской Федерации по антимонопольной политике и поддержке предпринимателей (МАП России). М.: Издательский Дом «Правовое просвещение», 2001. – 303 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Государственный доклад «Защита прав потребителей в Российской Федерации в 2001 году» / Министерство Российской Федерации по антимонопольной политике и поддержке предпринимателей (МАП России). М.: Издательский Дом «Правовое просвещение», 2002. – 310 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение коллегии МАП России «О соблюдении законодательства о защите прав потребителей при оказании платных образовательных услуг» от 24.1.11.1999 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение Челябинского территориального управления Министерства РФ по антимонопольной политике и поддержке предпринимательства от 22.10.2003 // Архив Челябинского территориального управления МАП РФ</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Концепция кодекса РФ об образовании // Право и образование. 2002. № 1. С. 71–183; № 2. С. 144–203.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Закон Республики Казахстан «О нормативных правовых актах» от 24.03.1998. № 213-1 // Ведомости Парламента Республики Казахстан. 1998. № 2–3. Ст. 25.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Закон Азербайджанской республики «Об образовании» от 07.1992. № 324 / Образовательное законодательство государств – участников СНГ и стран Балтии / Сост. Ю.А. Кудрявцев, И.Ю. Ворожейкина, В.Ф. Пугач, Л.Н. Тарасюк; Под ред. В.М. Сырых. М.: Готика, 2003.– 528. (Законодательство об образовании. Т. 2).</span></p>
  </li>
</ol>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">II. Постановления высших судебных инстанций и материалы юридической практики</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<ol>
  <li>
    <p align="JUSTIFY"><span class="text">Определение Конституционного Суда РФ «Об отказе в принятии к рассмотрению жалобы гражданки Мартыновой Евгении Захаровны на нарушение ее конституционных прав пунктом 2 статьи 779 и пунктом 2 статьи 782 Гражданского кодекса Российской Федерации» от 06.06.2002. № 115-О // Вестник Конституционного Суда РФ. 2003. № 1.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Пленума ВС РФ «О некоторых вопросах применения судами законодательства Российской Федерации при разрешении трудовых споров» от 22.12.1992. № 16 / Сборник Постановлений Пленумов Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации по гражданским делам. М: «Проспект», 1999.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Пленума ВС РФ «О некоторых вопросах применения судами РФ уголовного законодательства об ответственности за уклонение от уплаты налогов» от 04.07.1997. № 8 // Бюллетень ВС РФ. 1997. № 9.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВС РФ от 05.02.1997 // Бюллетень ВС РФ. 1997. № 5. С. 1-2.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Обзор судебной практики ВС РФ за 1 квартал 2002 года. Утвержден Постановлением Президиума ВС РФ от 10.07.2002 // Бюллетень ВС РФ. 2002. № 11.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение ВС РФ «О признании незаконным п.п. 38, 71 Положения о подготовке научно-педагогических и научных кадров в системе послевузовского образования в Российской Федерации» от 01.09.1999. № ГКПИ 99-563 //<u>www.db.ftcenter.ru</u>.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение ВС РФ от 12.02.2002. № ГКПИ2001-1852, 1861, 1866 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Пленума ВС РФ «О судебной практике по делам о незаконном предпринимательстве и легализации (отмывании) денежных средств или иного имущества, приобретенных преступным путем» от 18.11.2004. № 23 // Российская газета. 07.12.2004.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Пленума ВС РФ и Пленума ВАС РФ «О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации» от 01.07.1996 № 6/8 // Вестник ВАС РФ. 1996. № 9.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Пленума ВАС РФ «О некоторых вопросах практики разрешения споров, связанных с защитой права собственности и других вещных прав» от 25.02. 1998. № 8 // Вестник ВАС РФ. 1998 № 10.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Пленума ВАС РФ «О некоторых вопросах применения части первой Налогового кодекса Российской Федерации» от 28.02.2001. № 5 // Вестник ВАС РФ. 2001 № 7.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Обзор отдельных Постановлений Президиума ВАС РФ по вопросам лицензирования (Изложение) // Хозяйство и право. 2002. № 2.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Информационное письмо ВАС РФ «Обзор практики разрешения споров, связанных с ликвидацией юридических лиц (коммерческих организаций) от 13.01.2000. № 50 // Вестник ВАС РФ. 2000. № 3. С. 23–32.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Информационное письмо ВАС РФ «Обзор судебной практики разрешения споров, связанных с договорами на участие в строительстве» от 25.07.2000. № 56 // Вестник ВАС РФ. 2000. № 9.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Информационное письмо ВАС РФ «О некоторых вопросах судебной практики, возникающих при рассмотрении споров, связанных с договорами на оказание правовых услуг» от 29.09.1999. № 48 // Вестник ВАС РФ. 1999. № 11.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Информационное письмо ВАС РФ «Об обращении взыскания на имущество учреждений» от 14.07.1999. № 45 // Вестник ВАС РФ. 1999. № 11.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 14.07.1998. № 1173 /98 // Вестник ВАС РФ. 1998. № 11. С. 55–57.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 22.10.1996. № 3411/96 // Вестник ВАС РФ. 1997. № 2. С. 91–92.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 25.08.1998. № 1551/98 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 23.03.1999. № 1132 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 23.03.1999. № 8057/98 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 07.12.1999. № 4488/99 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 23.05.2000. № 4940 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 29.05. 2001. № 1184/01 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 15.05.2002. № 621/02 // Вестник ВАС РФ. 2002. № 9.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Президиума ВАС РФ от 30.07.2002. № 1093/02 // Вестник ВАС РФ. 2002. № 11.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Федерального Арбитражного Суда Северо-Западного округа от 01.01. 2002. № А-56-21085 // СИС «Консультант +».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Федерального Арбитражного Суда Северо-Западного округа от 21.01.2002. № 56-21085/01 // СИС «Консультант +».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Федерального Арбитражного Суда Уральского округа от 13.12.2001. № Ф0903058/01 АК // СИС «Консультант +».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Федерального Арбитражного Суда Московского округа от 20.12.2002. № КА-А 40/80088-02 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Федерального Арбитражного Суда Московского округа от 28.06.2000. № КГ-А40/2596-00 / Судебная практика по спорам в сфере образования: В 2 ч. Серия «Библиотека Федеральной программы развития образования». Ч. 2: Сборник судебных актов арбитражных судов по спорам в сфере образования. М.: Изд. Дом «Новый учебник», 2003. С. 55–58.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дело Федерального Арбитражного Суда Московского округа от 18.06.2001. № КГ-А40/2995-01 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление кассационной инстанции Федерального Арбитражного Суда Московского округа по проверке законности и обоснованности решений (определений, постановлений) арбитражных судов, вступивших в законную силу по Делу от 18.10.2001. № КГ-А40/5772-01 // СИС «Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление кассационной инстанции Федерального Арбитражного Суда Московского округа по проверке законности и обоснованности решений (определений, постановлений) арбитражных судов, вступивших в законную силу по Делу от 22.10.2001. № КГ- А40/5835-01 // СИС«Гарант».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Постановление Федерального Арбитражного Суда Московского округа от 13.05.2002. № КА-А40/2834-02 / Судебная практика по спорам в сфере образования: В 2 ч. Серия «Библиотека Федеральной программы развития образования». Ч. 2: Сборник судебных актов арбитражных судов по спорам в сфере образования. М.: Изд. Дом «Новый учебник», 2003. С. 41–43.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дело Арбитражного суда г. Москва. № А 40-1880/00-94-41 от 15.03.2000 // СИС «Консультант +».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дело Арбитражного суда г. Москвы № А 40-22708/00-84-284 от 04.09.2000 // СИС «Консультант +».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дело Арбитражного суда г. Москва № А 40-28294//00-106-411 от 09.10.2000 // СИС «Консультант +».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дело Арбитражного суда г. Москвы № А40-46816/00-94-596 от 14.02.2001 // СИС «Консультант +».</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Решение Миасского городского суда Челябинской области от 15.12.2003 г. по иску Сабинина С.С. к Южно-Уральскому государственному университета о запрете одностороннего отказа от исполнения обязательств, признании недействительным одностороннего расторжения договора, признании наличия прав // Архив Челябинского областного суда.</span></p>
  </li>
</ol>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">III. Статьи в журналах, сборниках, газетах</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<ol>
  <li>
    <p align="JUSTIFY"><span class="text">Абова Т.Е. Производственные кооперативы в России: Правовые проблемы теории и практики // Государство и право. 1998. № 8. С. 71–81.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Абова Т.Е. Пятилетие Гражданского кодекса Российской Федерации: достижения и проблемы / Государство и право на рубеже веков (материалы всероссийской конференции). Гражданское право. Гражданский процесс. М.: Институт государства и права РАН, 2001. С. 11–19.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Авилов Г.Е. Хозяйственные товарищества и общества в Гражданском кодексе России / Гражданский кодекс России. Проблемы. Теория. Практика: Сборник памяти С.А. Хохлова / Отв. ред. А.Л. Маковский; Исследовательский центр частного права. М.: Международный центр финансово-экономического развития, 1998. С. 176–202.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Агарков М. Предмет и система советского гражданского права // Правоведение. 1940 № 8–9. С. 52–73.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Агарков М.М. Ценность частного права // Правоведение. 1992. № 1. С. 25–41; № 2. С. 31–48.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Агеев С. О взаимосвязи организационно-правовых форм и экономики учебных заведений // Законодательство и экономика. 1999. № 7. С. 36–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Айнштейн В. Чего не нужно делать // Высшее образование в России. 2000. № 2. С. 43–46.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Алексеева М. АУ, деньги! Снимут ли мораторий на приватизацию вузов // Российская газета. 06.10.2004. № 219.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Алехина С. О процессуальном соучастии в арбитражном процессе по делам о защите права собственности // Хозяйство и право. 2000. № 9. С. 39–43.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Алещев И. Некоторые проблемы определения статуса высших учебных заведений // Официальные документы в образовании. 2000. № 19. С. 96–100.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Андиева М.С. Конституционно-правые особенности образования как объекта управления // Право и образование. 2003. № 5. С. 57–75.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Андреев В.К. Гражданский кодекс Российской Федерации и новейшее законодательство // Государство и право. 1996. № 4. С. 110–117.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Андреев В.К. Проблемы правосубъектности в предпринимательской деятельности / Правовое регулирование предпринимательской деятельности. Сборник статей под ред. В.В. Лаптева. М.: Институт государства и права РАН, 1995. С. 17–26.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Андрюхина Э.П. Понятие и организационно-правовые формы образовательной организации / Проблемы и перспективы законодательства об образовании и его кодификации: Материалы Vl Международной научно-практической конференции. Москва, 11–12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: РУДН, 2002. С. 178–182.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Анохин В. Субсидиарная ответственность собственника по долгам учреждений (организаций) // Хозяйство и право. 2003. № 4. С. 126–134</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Антонова Н.А. Страхование предпринимательского риска: проблемы и перспективы // «Юрист». 2003. № 9. С. 54–58.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бабленкова И.И. Всероссийская государственная налоговая академия // Высшее образование сегодня. 2005. № 2. С. 6–10.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бажанов Н.Н. «Образовательное право» и некоторые проблемы законодательства об образовании // Юридическое образование и наука. 2004. № 1. С. 2–3.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Байтин М.И, Петров Д.Е. Соотношение отрасли права и отрасли законодательства // Правоведение. 2004. № 4. С. 29–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Барабанова С.В. К вопросу о принятии Кодекса РФ об образовании // Право и образование. 2002. № 5. С. 82–85.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Барабанова С.В. Некоторые проблемы реализации конституционного права граждан на высшее профессиональное образование в Российской Федерации // Право и образование. 2002. № 6. С. 121–135.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Баринова Е. Вещные права – самостоятельная категория? // Хозяйство и право. 2002. № 8. С. 28–39.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Басин Ю.Г. Правовые формы реализации оперативно-хозяйственной самостоятельности социалистических предприятий // Правоведение. 1967. № 6. С. 40–49.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Белых В.С. Предпринимательское право в системе права России // Правоведение. 2001. № 1. С. 115–136.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Белых В.С. Теория хозяйственного права в условиях становления и развития рыночных отношений в России // Государство и право. 1995. № 11. С. 53–61.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Белых В.С., Скуратовских М.Л. Гражданский кодекс России: новая модель регулирования и судебная практика // Государство и право. 2001. № 8. С. 5–16.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Беляев К.П. О делении юридических лиц на коммерческие и некоммерческие в гражданском законодательстве / Актуальные проблемы гражданского права. Под ред. С.С. Алексеева; Исследовательский центр частного права. Уральский филиал. Российская школа частного права. Уральское отделение. М.: «Статут», 2000. С. 35–48.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Богданов В., Прохоров А. Системы дистанционного образования // Компьютер Пресс. 2001. № 8. С. 138–142.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Богданов Е. Соотношение частного и публичного в гражданском законодательстве // Российская юстиция. 2000. № 4. С. 23–24.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Богданов Е.В. Моделирование права собственности в гражданском законодательстве // Государство и право. 2000. № 11. С. 18–22.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Бордовская Н.В. Оценка качества высшего образования: идея уровневого подхода // Высшее образование сегодня. 2002. № 9. С. 18–20.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Брагинский М., Ярошенко К. Граждане (физические лица). Юридические лица (Комментарий ГК РФ) // Хозяйство и право. 1995. № 2. С. 3–19.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Брагинский М.И. О месте гражданского права в системе «право публичное – право частное» / Проблемы современного гражданского права: Сборник статей. М.: Городец, 2000. С. 46–81.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бублик В. Правовое регулирование предпринимательства: частные и публичные начала // Хозяйство и право. 2000. № 9. С. 12–22.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бублик В.А. Еще раз о соотношении частного и публичного в праве / Сборник научных трудов: Правовое положение субъектов предпринимательской деятельности / Отв. ред. В.С. Белых. Екатеринбург: У-Фактория, 2002. С. 275–287.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бублик В.А., Владыкина Т.А. Проблема систематизации законодательства об образовании: научное противостояние или диалог? // Российский юридический журнал. 2003. № 1. С. 109–111.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Васильев С. О «бедной» лицензии замолвите слово. Кардинальные изменения в законодательстве о лицензировании // Ваш партнер – консультант. 2004. № 16. С. 8.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Вахнин И. Учет соотношения частного и публичного порядка регулирования при определении условий договоров // Хозяйство и право. 1998. № 11. С. 99–104.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Винницкий Д.В. Проблемы налогообложения в системе высшего образования // Бизнес. Менеджмент. Право. 2003. № 2. С.131–135.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Витрянский В. Договор аренды // Закон. 2000. № 11. С. 14–26.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Витрянский В. Новые типы гражданско-правовых договоров // Закон. 1995. № 6. С. 91–94.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Владимиров В. Организационная структура российских вузов // Высшее образование в России. 2001. № 5. С. 5–11.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Владыкина Т. О «доходной деятельности вуза» // Высшее образование в России. 2001. № 5. С. 11–19.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Владыкина Т.А. К понятию образовательной услуги высшего учебного заведения / Юрист ХХI века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19–20 апреля 2001 года), Екатеринбург: Изд-во УрГЮА, 2002. С. 84–87.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Волчанская Л. О договоре возмездного оказания образовательных услуг // Высшее образование в России. 2001. № 1. С. 100–101.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Волчанская Л.М. Договор возмездного оказания образовательных услуг: правовое регулирование, понятие и содержание // Правоведение. 2002. № 3. С. 265–270.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Воробьев Г. Некоторые подходы к построению систем качества по МС ИСО серии 9000:2000 // Стандарты и качество. 2002. № 4. С. 43–45.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Выступление Б.А. Виноградова на парламентских слушаниях 20.04.2001 г. в Совете Федерации Федерального Собрания РФ «Дистанционное обучение: проблемы и перспективы развития» // Право и образование. 2001. № 4. С. 6–12.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Галаган А.И. Сравнительная характеристика принципов образовательной политики России и некоторых зарубежных стран // Социально-гуманитарные знания. 1999. № 3. С. 186–205.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гаффорова Е., Балабан В., Кравченко И. Проблемы формирования целей вузовской системы качества // Стандарты и качество. 2002. № 4. С. 38–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Глазырин В.Ф. Незаконная образовательная деятельность прекращена по иску прокурора // Арбитражная практика. 2002. № 2. С. 58-59.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Глушко Е. Правовое регулирование лицензирования // Закон. 2001. № 10. С. 121–126.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Голенков В.А. Интеграция учебной, научной и производственной деятельности в высшей школе / Инновации в российском образовании. Высшее профессиональное образование. М.: Изд-во МГУП, 1999. С. 55–62.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Григорьев Ф.А., Динес В.А., Олесюк Е.В. «Рецензия на монографию В.М. Сырых «Введение в теорию образовательного права» // Право и образование. 2003. № 1. С. 155–159.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гриценко Н.Н. Актуальность проблем и перспектив законодательства об образовании и его кодификации / Проблемы и перспективы законодательства об образовании и его кодификации: МатериалыYIМеждународной научно-практической конференции. Москва, 11–12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. С. 58–65.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дедиков С. Публичный договор // Хозяйство и право. 1997. № 11. С. 115–121.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Димова И. Интервью Министра А. Фурсенко. Образование – сфера деликатная и консервативная // Учительская газета. 21.03.2005.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дистанционное и заочное образование: антагонисты или партнеры? (фрагменты «круглого стола») // «Almamater». («Вестник высшей школы»). 1997. № 7. С. 12–19.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дозорцев В.А. Принципиальные черты права собственности в Гражданском кодексе / Гражданский кодекс России. Проблемы. Теория. Практика: Сборник памяти С.А. Хохлова / Отв. ред. А.Л. Маковский; Исследовательский центр частного права. М.: Международный центр финансово-экономического развития, 1998. С. 228–270.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дорохин С.В. Деление права на публичное и частное. Поиск критериев // «Юрист». 20002. № 9. С. 10–14.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Егоров Н.Д. Классификация обязательств по советскому гражданскому праву // Советское государство и право. 1989. № 3. С. 36–43.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Емелин А.А. Проблемы классификации видов правоспособности и дееспособности юридических лиц в российском гражданском праве // «Юрист». 2000. № 3. С. 9–14.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ершова И.В. Хозяйственная деятельность государственных учреждений: проблемы теории и практики // «Юрист». 2001. № 5. С. 27–30.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Животовская И.Г. Проблемы развития высшего образования ФРГ // Экономика образования. 2004. № 3. С. 93–105.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Животовская И.Г. Европейская система образования в условиях глобализации // Экономика образования. 2003. № 4 (17). С. 24–34.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жук В. Сравнительные аспекты правового регулирования лицензирования предпринимательской деятельности в Российской Федерации, Беларуси и на Украине //<u>http://www.cci.by/Ru/BusinessInfo/CompLicens.html</u>.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жуков В. А если кто-то захочет приватизировать МГУ // Российская газета от 28.03.2001 г.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жукова Т.В. Некоторые дискуссионные вопросы договора возмездного оказания образовательных услуг / Актуальные проблемы гуманитарных, социальных, экономических и технических наук: Межвузовский сборник научных и научно-методических трудов. Выпуск 2 – т. 3 / Под ред. д.п.н., проф. Н.Г. Хохлова. М.: МГИУ, 2003. С. 63–72.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жукова Т.В. Проблемы договорного регулирования возмездного оказания образовательных услуг // «Юрист». 2003. № 8. С. 2–5.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жураковский В. Университетские комплексы: цели и задачи // «Almamater». («Вестник высшей школы»). 2002. № 1. С. 5–8.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жураковский В.М. Проблемы сохранения единого образовательного пространства Российской Федерации в связи с развитием сети обособленных структурных подразделений / Представительство – филиал – вуз. Тюмень: Изд-во Тюменского государственного университета, 2001. С. 3–6.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Завгородний Н.С. Договоры займа небанковских организаций // Экономика и жизнь. 1995. № 31. С. 17.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Завидов Б.Д. Договор возмездного оказания услуг // «Юрист». 1998. № 3. С. 21–24.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Запесоцкий А. Платное образование – не услуга, студент – не клиент // Высшее образование в России. 2002. № 2. С. 48–50.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Зарецкой С.Л., Семеко Г.В. Образовательные услуги и новый раунд переговоров в рамках Генерального соглашения по торговле услугами (обзор) // Экономика образования. 2003. № 4. С. 66–68.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Земляченко С.В. Классификация и особенности правового положения различных видов образовательных организаций // Образование в документах. 1999. № 2. С. 91–101.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Земляченко С.В. Предпринимательская деятельность образовательных организаций // Образование в документах. 1999. № 3. С. 91–101.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Зинченко С., Корх С. Вопросы собственности: законодательство и практика // Хозяйство и право. 2000. № 6. С. 50–57.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Иванова В.Н. Законодательное регулирование экономических отношений в сфере образования // Право и образование. 2002. № 2. С. 5–10.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Иванова Г.Н., Шевченко А.С. Субсидиарная ответственность // Правоведение. 1998. № 2. С. 150–153.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Иванский В.П. Кодификация законодательства об образовании как средство разрешения проблемы соотношения частной и публичной сфер (основные тезисы) / Проблемы и перспективы законодательства об образовании и его кодификации. Материалы VI Международной научно-практической конференции. Москва, 11–12 октября 2001 года. М.: Изд-во РУДН, 2002. С. 89–97.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Измайлова Е.Д. Договор на выполнение маркетинговых исследований // Хозяйство и право. 2000. № 10. Приложение к журналу. С. 1–43.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Индюков Н.П. Услуга как объект гражданского правоотношения / В кн.: Проблемы права социалистической государственности и его социального управления. Свердловск: Изд-во УрГУ, 1978. С. 32–33.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Иншаков О.В., Тараканов В.В. Хозяйственная деятельность государственного вуза в современном экономико-правовом пространстве России // Экономическая наука современной России. 2003. № 3. С. 119–132.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ионова Ж.А. Правовые проблемы легитимации предпринимательства // Государство и право. 1997. № 5. С. 46–50.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ишина И.В. Модели финансирования образования // Экономика образования. 2003. № 4 (17). С. 7– 23.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кабалкин А. Договор возмездного оказания услуг // Российская юстиция. 1998. № 3. С. 14–15.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кабалкин А. Договор возмездного оказания услуг // Российская юстиция. 1998. № 4. С. 8–10.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кабалкин А.Ю. Услуги в гражданском праве Российской Федерации. Сборник научных трудов, посвященных памяти В.А. Рясенцева. М.: Изд-во «Юрист», 1995. С. 29–41.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кабышев О. Правомерность предпринимательского риска // Хозяйство и право. 1994. № 3. С. 47–60.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Калмыков Ю.Х. К понятию обязательств по оказанию услуг в гражданском праве // Советское государство и право. 1966. № 5. С. 116–119.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Караваев Н.В. Государственный образовательный стандарт подготовки юристов – проблемы реализации // Юридическое образование и наука. 2002. № 2. С. 13–15.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Карномазов А.И. Право учреждения на самостоятельное распоряжение имуществом // «Юрист». 2002. № 7. С. 26–32.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Карпенко О.М., Катомина Л.И., Куперман И.А., Кузнецова О.В., Шестак Н.В. Опыт зарубежного законодательства в области дистанционного образования // Право и образование. 2002. № 2. С. 11–18.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Качалов В., Прудковский Б. По поводу оценки качества // Высшее образование в России. 1999. № 2. С. 54–57.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кашковский О.П. О критериях разграничения коммерческих и некоммерческих организаций // «Юрист». 2000. № 3. С. 14–20.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кашковский О.П. Правоспособность организаций в сфере выбора видов деятельности // «Юрист». 2001. № 10. С. 34–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">К доске! Министр Фурсенко доложил правительству о реформе образования // Российская газета. 10.12.2004. № 275.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Керимов Д.А. Система права и систематизация законодательства // Право и образование. 2003. № 1. С. 7–28.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кинелев В. Дистанционное образование – образование XXI в. // «Almamater». («Вестник высшей школы»). 1999. № 5. С. 4–8.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Козлова Н. Правовая природа учредительных документов юридического лица // Хозяйство и право. 2004. № 1. С. 55–74.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Козлова Н.В. Договор возмездного оказания правовых услуг // Законодательство. 2002. № 3. С. 40–45.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Козлова Н.В. Некоммерческие организации: благотворительность или предпринимательство? // Законодательство. 1998. № 1. С. 43–45.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Козырь О. Аренда недвижимого имущества // Закон. 2000. № 11. С. 58–69.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Колотыгина З.А. Правоспособность бюджетных учреждений // «Юрист». 2000. № 12. С. 29–37.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий В. Зернова, председателя Совета Ассоциации негосударственных вузов России, ректора Российского нового университета // Российская газета. 13.10.2004. № 225.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Коняев Н.И. Субъекты хозяйственного права и юридические лица / Вопросы хозяйственной правосубъектности. Сборник статей под ред. проф. Е.П. Торкановского. Куйбышев: Изд-во «Волжская коммуна», 1971. С. 7–34.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Корчагова Л.А. Становление образовательных услуг в России и зарубежный опыт // Высшее образование сегодня. 2002. № 5. С. 8–14.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Корытов С.О. Может ли учреждение обладать правом хозяйственного ведения на имущество, полученное в результате приносящей доходы деятельности // Правоведение. 1998. № 4. С. 126–128.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Костенко Н.В. О специальном характере правоспособности некоммерческих организаций / Проблемы взаимодействия материального и процессуального права России: теория и практика: Материалы Всероссийской научно-практической конференции (17-18 апреля 2003 года). Ч. 2. – Екатеринбург: Изд-во УрГЮА, 2004. С. 174–178.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Костылева К.И. Административная ответственность в сфере лицензирования. В сб.: Административная ответственность: вопросы теории и практики / Отв. ред. д.ю.н., профессор Н.Ю. Хаманевой. М.: Институт государства и права РАН, 2004. С. 81–86.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Красавчиков О.А. Система отдельных видов обязательств // Советская юстиция. 1960. № 5. С. 42–43.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Красавчиков О.А. XXVI съезд партии и дальнейшее развитие Основ гражданского законодательства Союза ССР и союзных республик / XXVI съезд КПСС и проблемы советского гражданского права. Межвузовский сборник научных трудов. Свердловск: СЮИ, 1982. С. 3–28.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Красавчикова Л.О. Федеральный закон «Об образовании» в системе гражданского законодательства Российской Федерации / Юрист ХХΙ века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19-20 апреля 2001 года). Екатеринбург: Изд-во УрГЮА, 2002. С. 75–79.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кружалин В. Государственная система оценки качества высшего профессионального образования // Стандарты и качество. 2002. № 4. С. 26–29.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кряжевских К.П. Правовая природа самостоятельного распоряжения имуществом, приобретенным финансируемым собственником учреждением на доходы от «предпринимательской» деятельности / Актуальные проблемы гражданского права: Сборник статей. Выпуск шестой / Под ред. О.Ю. Шилохвоста. М.: Изд-во НОРМА, 2003. С. 175–199.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кудашкин В.В. Специальная правосубъектность субъектов гражданского права в сфере общего запрета. // Государство и право. 1999. № 5. С. 46–54.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кудрявцева Г.А. Предпринимательская деятельность некоммерческих организаций: проблемы правоприменения // Юридический мир. 2002. № 3. С. 56–62.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кузнецов В., Бауэр К-А. Лицензирование хозяйственной деятельности в Германии // Закон. 1994. № 6. С. 92–94.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кузнецова М.Е. Проблемы качества образования в высшей школе / Сборник научных трудов. Вып. 9. Гуманитарные науки: В 2 ч. - Сургут: Изд-во СурГУ, 2002. Ч. 1. С. 25–31.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Куров С.В. Защита права в образовании // Право и образование. 2002. № 5. С. 116–140.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Куров С.В. О правовой природе договора платного образования // Право и образование. 2002. № 3. С. 131–140.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Куров С.В. Образовательное право как комплексное правовое образование // Право и образование. 2003. № 3. С. 95–110.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Куров С.В. Правовые средства обеспечения качества образования // Право и образование. 2003. № 5. С. 44–56.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Куров С.В. Публично-правовые и частноправовые элементы в регулировании отношений в сфере образования // Право и образование. 2003. № 2. С. 62–75.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лазарев Б.М. Компетенция органа государства: права и обязанности или правоспособность? // Советское государство и право. 1968. № 11. С. 27–35.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Леонова Г.Б. Учреждение как субъект гражданского права // Вестник МГУ. Серия 11. Право. 1998. № 1. С. 56–70.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лескова Ю.Г. К проблеме вещного права на имущество учреждения // Юридический аналитический журнал. Самарский государственный университет. 2002. № 3 (4). С. 109–117.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лескова Ю.Г. Некоторые проблемы участия учреждений в гражданском обороте // «Юрист». 2003. № 2. С. 27–30.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Логунов Д.А. Применение договоров подряда, возмездного оказания услуг и трудового контракта // Юридический мир. 1998. № 11/12. С. 90–95.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лукашенко М. Рынок образовательных услуг: десять лет спустя // Высшее образование в России. 2003. № 1. С. 40-50.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лукичев Г.А. Динамика Болонского процесса. Мировые тенденции // Высшее образование сегодня. 2002. № 3. С. 32–37.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Майбуров И. Высшее образование в развитых странах // Высшее образование в России. 2003. № 2. С. 132–144.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Майбуров И.А. Соотношение понятий «образование» и «образовательные услуги» // Право и образование. 2003. № 5. С. 34–43.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Майбуров И.А. Финансирование высшего образования: «национальные особенности» // Высшее образование в России. 2004. № 10. С. 31– 37.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Майфат А.В. Инвестирование и иные вложения в образование: гражданско-правовой аспект / Юрист ХХΙ века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19–20 апреля 2001 года). Екатеринбург: Изд-во УрГЮА, 2002. С. 121–123.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Максимец Л.Г. Некоторые проблемы определения «услуги», как объекта гражданского правоотношения в образовательной деятельности // «Юрист». 2000. № 9. С. 41–43.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Малеина М.Н. Договор о подготовке специалиста с высшим профессиональным образованием // Государство и право. 2004. № 8. С. 57–66.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Малеина М.Н. Правовая природа и основания правоотношений «вуз – студент» // Правоведение. 2002. № 3. С. 258-264.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мамутов В.К. О соотношении понятий компетенции и правоспособности государственных хозяйственных органов // Правоведение. 1965. № 4. С. 56–63.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Марченко М.Н. Юридическое образование в современной России: состояние и перспективы развития // Правоведение. 1999. № 3. С. 222–232.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Масляев А.И. Понятие и виды вещных прав // Закон. 2004. № 2. С. 3–7.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Мельничук Г.В. Лицензии и налоговое право // Закон. 2003. № 9. С. 78–82.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Меркулов В.В. Договорные новеллы в гражданском праве Российской Федерации (публичный договор, договор присоединения, предварительный договор) / Становление правового порядка в российском государстве: реальность и перспектива (социально-правовые проблемы). Сборник научных статей / Под ред. д.ю.н., профессора В.И. Новоселова. Саратов: Саратовская государственная академия права, 1995. С. 98–101.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мешалкин В. Некоммерческие организации в Российской Федерации // Экономико-правовой бюллетень. 2002. № 6. С. 5–33.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Микава Т.В. О понятии образовательной услуги / Образование и право: статус участников образовательных отношений. Материалы I Всероссийской научно-практической конференции. Санкт-Петербург. 1–2 декабря 2003г. / Под ред. Г.А. Бордовского, В.В. Насонкина, В.Ю, Сморгуновой; Сост. Д.В. Харакка-Зайцев. СПб.: Изд-во РГПУ им. А.И. Герцена, 2003. С. 213–225.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Миронов В.А. Перспективные направления развития образовательного законодательства / Проблемы и перспективы законодательства об образовании и его кодификации: МатериалыYIМеждународной научно-практической конференции. Москва, 11–12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. С. 130–136.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Михайлов С.Г., Реутов В.П. Организационно-правовые вопросы реформы образования / Юрист ХХΙ века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19–20 апреля 2001 года). Екатеринбург: Изд-во УрГЮА, 2002. С. 39–43.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Михайлова Е. Образование и национальная безопасность // Безопасность. 1999. № 9–10. С. 204–214.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Михеева Л.Ю. К вопросу о реформе системы государственных и муниципальных учреждений /Актуальные проблемы частноправового регулирования: Материалы Международной V научной конференции молодых ученых (г. Самара, 22–23 апреля 2005 г.) / Отв. ред. Л.М. Минкина, Ю.С. Поваров, В.Д. Рузанова. Самара: Изд-во «Универс-групп», 2005. С. 161–164.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мищенко Е.А. Особенности некоторых видов договоров возмездного оказания услуг // «Юрист». 2003. № 9. С. 32–35.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мищенко Е.А. Субъекты публичного договора / Научные труды. Российская академия юридических наук. Выпуск 3. В 3 т. Т. 1. М.: Издательская группа «Юрист», 2003. С. 772–777.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Модернизация высшего образования уже началась&hellip; Репортаж с совещания проректоров по учебной работе высших учебных заведений Российской Федерации // Высшее образование сегодня. 2002. № 2. С. 4–7.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мозолин В.П. О праве частной собственности // Государство и право. 1992. № 1. С. 3–15.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Моисеев М. Предпринимательская деятельность граждан: понятие и конститутивные признаки // Хозяйство и право. 1997. № 3. С. 72–80.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Молодцова В. Признак ваучера в школьных коридорах // Российская газета. 12.01.2001.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Морган Э.В. Диверсификация источников финансирования в системе высшего образования: сравнительный обзор // Университетское образование: практика и анализ. 2004. № 2 (30). С. 84–86.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мотова Г. К вопросу о международной аккредитации // «Almamater» («Вестник высшей школы»). 2003. № 1. С. 37–39.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мурзин Д.В. Моделирование безвозмездного обязательства по оказанию услуг / Цивилистические записки: Межвузовский сборник научных трудов. Выпуск 2. М.: «Статут»; Екатеринбург: Институт частного права, 2002. С. 359–377.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Нестерова С.С. Незаконное предпринимательство как состав преступления // Законодательство и экономика. 2003. № 1. С. 45–51.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Образование в Российской Федерации. 2003: Стат. сб. М.: Госкомстат России, 2003. – 414 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Озеров В.А. Правовые основы образования в Российской Федерации // Право и образование. 2001. № 3. С. 33–42.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ойгензихт В.А. Категория «риск» в советском гражданском праве // Правоведение. 1971. № 5. С. 64–70.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Ойгензихт В.А. Специфика регулирования некоторых гражданских правоотношений // Советское государство и право. 1978. № 3. С. 44–52.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Олейник О. Лицензирование отдельных видов деятельности в российском праве // Закон. 2000. № 1. С. 20–24.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Олейник О. Правовые основы лицензирования хозяйственной деятельности // Закон. 1994. № 6. С. 15–18.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Основные положения Концепции Кодекса Российской Федерации об образовании (общая часть) // Право и образование. 2002. № 1. С. 71–170; № 2. С. 144–203.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Пастухин О.А. Категория риска в советском гражданском праве / Гражданское право и способы его защиты. Сборник ученых трудов. Выпуск 33. Отв. ред. О.А. Красавчиков. Свердловск: Свердловский юридический институт, 1974 . С. 51–58.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Парций Я. Новый ГК и законодательство о защите прав потребителей и сертификации // Хозяйство и право. 1996. № 7. С. 58–67.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Парций Я. О защите прав потребителей // Хозяйство и право. 1996. № 8. С. 24–37.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Парций Я. Правовое регулирование работ и услуг, оказываемых гражданам // Закон. 1996. № 6. С. 79–82.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Пасешникова Л.А. Образовательные правоотношения: соотношение ГК РФ и специального законодательства / Тезисы VI Международной научно-практической конференции «Проблемы и перспективы законодательства об образовании и его кодификации». М.: Изд-во РУДН, 2001. С. 47–48.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Перевалов В.Д. Проблемы финансирования и налогообложения государственных вузов // Юридическое образование и наука. 2003. № 1. С. 2–4.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Пивоварова М. Стратегия привлечения клиентов в индустрии гостеприимства // Маркетинг. 2000. № 2. С. 63.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Попондопуло В.Ф. Частное и публичное право как отрасли права / Цивилистические записки: Межвузовский сборник научных трудов. Выпуск. 2. М.: «Статут» – Екатеринбург: Институт частного права, 2002. С. 17–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Привезенцев В.А. О совершенствовании законодательства в области образования // Право и образование. 2003. № 5. С. 161–174.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Проблемы частного сектора высшего образования в Греции // Экономика образования. 2002. № 4. С. 67–68.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Пугачева Т. Договоры возмездного оказания услуг с точки зрения Пенсионного фонда // Хозяйство и право. 1997. № 7. С. 141–146.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Пушкин А.А. Компетенция государственных органов как особая форма проявления их административно-хозяйственной правосубъектности // Правоведение. 1965. № 3. С. 38–42.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рабинович А. Нормативно-правовые основы составления отдельного баланса небюджетного учреждения по учету доходов от разрешенной деятельности и приобретенного за этот счет имущества // Хозяйство и право. 2001. № 1. С. 89–93.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рассудовский В.А. Правовое регулирование инновационной деятельности / Правовое регулирование предпринимательской деятельности: Сб. статей / Под ред. В.В. Лаптева. М.: Институт государства и права РАН, 1995. С. 35–45.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рассудовский В. Вопрос об имущественном риске в гражданском праве // Советская юстиция. 1963. № 18. С. 11–13.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рахмилович В.А. Гражданское право как предмет законодательной компетенции Российской Федерации и ее субъектов / Всероссийская IV Научная конференция молодых ученых «Актуальные проблемы частноправового регулирования». Самара, 23–24 апреля 2004 г. Материалы для работы «круглых столов». Самара, 2004. С. 10–17.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рахмилович В.А. О достижениях и просчетах нового Гражданского кодекса Российской Федерации // Государство и право. 1996. № 4. С. 117–127.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ренов Э.Н. К принятию нового кодекса об административных правонарушениях // Вестник ВАС РФ. 2002. № 7. С. 85–90.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Реформы высшего образования в странах Центральной и Восточной Европы: попытка анализа // «Almamater» («Вестник высшей школы»). 2001. № 8. С. 44.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Романец Ю. Договор возмездного оказания услуг // Закон. 1999. № 10. С. 119–122.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Романец Ю. Специальная правосубъектность юридических лиц // Хозяйство и право. 1992. № 2. С. 93–98.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Российское государство и право на рубеже тысячелетий (Всероссийская научная конференция) // Государство и право. 2000. № 7. С. 5–14.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рубрика «Понемногу о многом» // «Almamater» («Вестник высшей школы»). 2002. № 4. С. 12.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рутман Л. Юридические лица: отдельные заметки на полях нового ГК // Закон. 1995. № 12. С. 103–104.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ручкина Г.Ф. Понятие и содержание экономической деятельности и ее соотношение с хозяйственной и предпринимательской деятельностью // «Юрист». 2003. № 2. С. 19–21.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Садиков О. Нетипичные институты в советском гражданском праве // Советское государство и право. 1979. № 2. С. 32–39.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Садовничий В. Роль образования и науки при переходе к устойчивому развитию. О стратегии развития российской высшей школы // «Almamater». «Вестник высшей школы». 2002. № 10. С. 9–14.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Санникова Л.В. Проблемы правового режима услуги при переходе к постиндустриальному обществу / Государство и право на рубеже веков (Материалы всероссийской конференции). Гражданское право. Гражданский процесс. М.: Институт государства и права РАН, 2001. С. 51–57.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Санто Б. Сила инновационного саморазвития // Инновации. 2004. № 2. С. 5–15.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Сейнароев Б.М. Соотношение публичного договора с договором присоединения // Вестник ВАС РФ. 1999. № 10. С. 108–112.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Селюков А.Д. Некоторые аспекты финансирования отечественного образования // Право и образование. 2002. № 6. С. 136–138.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Селюков А.Д. Правовые аспекты финансового обеспечения бюджетных учреждений // Право и образование. 2002. № 3. С. 57–76.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Семеусов В. Предпринимательская деятельность в вузе // Российская юстиция. 2000. № 10. С. 12–13.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Семеко Г.В. Сдвиги в структуре финансирования высшего образования // Экономика образования. 2004. № 1. С. 63–70.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Сенчишев В.И. Объект гражданского правоотношения. Общее понятие / В кн.: Актуальные проблемы гражданского права. М.: Изд-во «Статут», 1998. С. 109–160.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Серова О.А. Гражданско-правовое положение образовательных учреждений в Российской Федерации / Проблемы правосубъектности: современные интерпретации. Выпуск 2. Материалы научно-практической конференции. Самара, 26 февраля 2004. Самара: Изд-во Самарской гуманитарной академии. С. 125–132.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Синицкая Н.Я. Экономические основы механизма финансирования социальной сферы // Экономика образования. 2004. № 5. С. 22–32.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Скобелкин В.Н. Учим. Чему? / Юрист ХХΙ века: реальность и перспективы: Материалы Всероссийской научно-практической конференции (19–20 апреля 2001 года). Екатеринбург: Изд-во УрГЮА, 2002. С. 20–24.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Смирнов Е., Щесняк Е. Источники финансирования воспроизводства основных фондов высших учебных заведений: опыт развитых стран // Российский экономический журнал. 2003. № 2. С. 84–91.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Смолин О. Политика в области образования и образовательная политика // Народное образование. 2003. № 5. С. 25–29.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Смолин О.Н. Закон о дистанционных образовательных технологиях: перспективы и новые проблемы // Телекоммуникации и информация образования. 2003. № 4. С. 26–29.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Смолин О.Н. Законодательное регулирование экономики образования как идеологическая проблема // Право и образование. 2002. № 3. С. 46–56.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Собчак А.А. О некоторых спорных вопросах общей теории правовой ответственности // Правоведение. 1968. № 1. С. 49–57.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Собчак А.А. Смешанные и комплексные договоры в гражданском праве // Советское государство и право. 1989. № 11. С. 61–66.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Солодков М.В. Понятие непроизводственной сферы, критерии определения ее границ // Вестник Московского университета. Сер. Экономика. 1973. № 5. С . 24–33.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сорокина С.Я. Участие учреждений в гражданском обороте / Государство и право на рубеже веков (Материалы всероссийской конференции). Гражданское право. Гражданский процесс. М.: Институт государства и права РАН, 2001. С. 57–64.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сошникова Т.А. Отчислить двоечника из вуза можно, несмотря на то, что он оплатил обучение // Право и образование. 2002. № 1. С. 189–192.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Спектор Е. Правовое положение режима аккредитации // Право и экономика. 2004. № 1. С. 3–10.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Справка Государственной Думы Федерального Собрания Российской Федерации и Комитета Государственной Думы по образованию и науке «Юридические последствия изменения статуса государственных образовательных учреждений на образовательные организации» // Официальные документы в образовании. 2001. № 6. С. 4–7.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Степанов Д. Обязательство по оказанию услуг и его объект // Хозяйство и право. 2004. № 5. Приложение к журналу. С. 30–48.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Степанов Д. Услуги как объект гражданских прав // Российская юстиция. 2000. № 2. С. 16–18.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Стрижов А.М. Понятие качества образовательной услуги в условиях рыночных отношений // Стандарты и мониторинг в образовании. 1999. № 3. С. 47–50.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е. Гражданский кодекс в хозяйственной практике // Хозяйство и право. 1997. № 5. С. 78–89.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е. Полемика о будущем, которое закладывается сегодня // Хозяйство и право. 2001. № 9. С. 130–131.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е.А. О концепции Кодекса об образовании и самостоятельного «образовательного права» / Проблемы и перспективы законодательства об образовании и его кодификации: МатериалыVI Международной научно-практической конференции. Москва, 11–12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. С. 66–74.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е.А. Об ответственности государства по гражданско-правовым обязательствам // Вестник ВАС РФ. 2001. № 3. С. 116–125.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е.А. О правовом статусе образовательных учреждений // Вестник ВАС РФ. 2002. № 11. С. 62–73.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е.А. Осторожно: гражданско-правовые конструкции // Законодательство. 2003. № 9. С. 60–65.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е.А. Проблемы правового регулирования отношений публичной собственности и новый Гражданский кодекс / Гражданский кодекс России. Проблемы. Теория. Практика: Сборник памяти С.А. Хохлова / Отв. ред. А.Л. Маковский; Исследовательский центр частного права. М.: Международный центр финансово-экономического развития, 1998. С. 205–227.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суханов Е.А. Современное развитие частного права в России // «Юрист». 2001. № . С. 2–7.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сырых В.М. О юридической природе образовательного договора с условием оплаты обучающимся стоимости обучения // Право и образование. 2002. № 4. С. 68–83.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Танаев В.М. Понятие «риск» в Гражданском кодексе Российской Федерации / Актуальные проблемы гражданского права / Под ред. С.С. Алексеева; Исследовательский центр частного права. Уральский филиал. Российская школа частного права. Уральское отделение. М.: «Статут», 2000. С. 8–34.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тарусина Н.Н. Возмездные образовательные услуги: некоторые проблемы правового регулирования и правоприменительной практики / Очерки по торговому праву: Сборник научных трудов / Под ред. к.ю.н. Е.А. Крашенникова. Выпуск 6. Ярославль: Ярославский гос. университет, 1999. С. 113–118.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тарусина Н.Н. Понятие предпринимательской деятельности / Юридические заметки Ярославского государственного университета им. П.Г. Демидова. Выпуск 1. Ярославль: Ярославский гос. университет им. П.Г. Демидова. Юридический факультет, 1997. С. 85–99.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Татаринцева Е.В. О правосубъектности, компетенции и правоспособности государственных хозяйственных органов / Вопросы хозяйственной правосубъектности. Сборник статей под ред. проф. Е.П. Торкановского. Куйбышев: Изд-во «Волжская коммуна», 1971. С. 35–53.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Титова М.В. Проблемы правового регулирования налоговых льгот на современном этапе // Правоведение. 2002. № 5. С. 98–106.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тихомиров Ю.А. Публичное право: падение и взлеты // Государство и право. 1996. № 1. С. 3–12.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тихомиров В.П., Максюков Н.И. Глобализация и экспорт образовательных услуг // Открытое образование. 2001. № 4. С. 7–13.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тишанская О.В. Понятие предпринимательской деятельности // Правоведение. 1994. № 1. С. 68–72.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Токмовцева М. Вуз как хозяйствующий субъект. Особенности и проблемы // Закон. 2002. № 4. С. 19–24.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Толстой Ю.К. Гражданское право и гражданское законодательство // Правоведение. 1998. № 2. С. 128–149.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тосунян Г., Викулин А. Исключительная правоспособность банка // Хозяйство и право. 1999. № 5. С. 58–63.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тотьев К. Лицензирование по новым правилам: необходимость и перспективы реформ // Хозяйство и право. 2001. № 12. С. 3–10.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Тотьев К. Публичный договор // Хозяйство и право. 1995. № 6. С. 76–83.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Уханов О.А. Я не заказывал отчисление из вуза! (О праве обучаемых, оплачивающих предоставляемые образовательные услуги, продолжать свое обучение независимо от результата проверки их знаний) // Право и образование. 2002. № 2. С. 109–113.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Фартхутдинов Я.Ф. Правое регулирование гарантийного ремонта предметов культурно-бытового назначения // Советская юстиция. 1974. № 9. С. 15–20.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Фогельсон Ю. Конструкция «интерес» и «риск» в гражданском кодексе // Хозяйство и право. 2003. № 6. С. 20–29.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Фролов Н., Протасьев В., Шильдин В. Принципы построения системы качества в образовательных процессах // Стандарты и качество. 2002. № 4. С. 41–42.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Фролова Т.О. Правовое регулирование способов получения высшего профессионального образования в государственном образовательном учреждении // Право и образование. 2003. № 5. С. 90–97.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Фромент Э. Европейское пространство высшего образования: новые рамки развития // Высшее образование сегодня. 2003. № 6. С. 38–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Фурсенко А.А. Объединить потенциал образования и науки для создания общества знаний. Доклад от 03.04.2004. г. Ярославль // Официальные документы в образовании. 2004. № 19. С. 12–20.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Чепурных Е.Е. Развитие законодательной базы в сфере российского образования // Право и образование. 2002. № 1. С. 40–46.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Чередникова М.В. О вещных правах по Гражданскому кодексу Российской Федерации / Актуальные проблемы гражданского права / Под ред. С.С. Алексеева; Исследовательский центр частного права. Уральский филиал. Российская школа частного права. Уральское отделение. М.: «Статут», 2000. С. 106–125.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шаблова Е. Договоры возмездного оказания услуг. Практика их исполнения // Право и экономика. 2002. № 10. С. 35–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шаблова Е.Г. К вопросу о предмете договора возмездного оказания услуг // Вестник Уральского государственного технического университета – УПИ. Серия «Экономика и управление». 2002. № 2 (17). С. 146–153.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шаблова Е.Г. Услуга как объект гражданских прав // Российский юридический журнал. 2001. № 3. С. 48–56.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шадриков В., Геворкян Е., Мотова Г., Петропавловский М. О видах высших образовательных учреждений // Высшее образование в России. 2000. № 3. С. 29–38.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шадриков В., Геворкян Е., Наводнов В., Мотова Г., Петропавловский М. О показателях государственной аккредитации вузов // Высшее образование в России. 2001. № 2. С. 18–23.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шаклеина Е.В. К вопросу о правовом статусе образовательного учреждения / Научные труды. Российская академия юридических наук. Выпуск 3. В 3 т. Т. 1. М.: Издательская группа «Юрист», 2003. С. 958–965.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шаповалов Д.А. Особенности гражданско-правовой ответственности в образовательных отношениях / Защита прав граждан и юридических лиц в российском и зарубежном праве (проблемы теории и практики). Сборник статей и тезисов аспирантов и молодых ученых. М.: МЗ Пресс, 2002. С. 31–38.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шевчук С.С. Правовое регулирование оказания медицинских услуг: проблемы совершенствования // Журнал российского права. 2001. № 2. С. 35–40.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шегай И.В. Государственный контроль за соблюдением законодательства о защите прав потребителей при оказании платных образовательных услуг / Проблемы и перспективы законодательства об образовании и его кодификации: МатериалыVI Международной научно-практической конференции. Москва, 11–12 октября 2001 года / Отв. ред. А.Я. Капустин, В.В. Еремян. М.: Изд-во РУДН, 2002. С. 163–168.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шешенин Е.Д. Классификация гражданско-правовых обязательств по оказанию услуг / В кн.: Гражданское право и сфера обслуживания: Межвузовский сборник научных трудов. Свердловский юридический институт им. Р.А. Руденко. Свердловск: СЮИ, 1984. С. 42–54.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шешенин Е.Д. О нормативном регулировании отношений по оказанию услуг / В кн.: Актуальные проблемы гражданского права. Межвузовский сборник научных трудов. Свердловск: СЮИ, 1986. С. 92–99.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шешенин Е.Д. О правовой природе договоров в сфере обслуживания / В кн.: Бытовое обслуживание населения. Правовые вопросы. М.: Наука, 1968 С. 14–28.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шешенин Е.Д. Общие проблемы обязательств по оказанию услуг. / В кн.: Антология уральской цивилистики. 1925-1989. Сборник статей. М.: «Статут», 2001. С. 346–352.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шешенин Е.Д. Предмет обязательств по оказанию услуг / Сборник ученых трудов Свердловского института. Вып. 3. Свердловск: Средне-уральское книжное издательство, 1964. С. 151–193.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шиц М. Частный остров // Российская газета. 24.11.2004.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шудегов В.Е. Проблемы и пути развития образовательного права // Право и образование. 2002. № 6. С. 6–17.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шукшунов В. Ведущих и в Китае сотня // Поиск. Еженедельная газета научного сообщества. 23 апреля 2004. № 16 (778).</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Щенникова Л.В. Идеи законодателя, заложенные в содержании ГК РФ, и редакция статьи 216 // Государство и право. 2002. № 9. С. 31–34.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Щуковская О.М. О соотношении обязательств по оказанию услуг и обязательств по выполнению работ (подряда) // Правоведение. 2002. № 2. С. 204–208.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Эффективность использования бюджетных средств государственными колледжами и университетами в США (по материалам зарубежной прессы) // Экономика образования. 2004.№ 2. С. 72–73.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Южанов И.А. О результатах обследования учебных заведений всех уровней по вопросу соблюдения законодательства о защите прав потребителей при оказании платных услуг // Официальные документы в образовании. 2000. № 5. С. 4–26.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ягофаров Д.А. О некоторых теоретико-правовых и практических аспектах кодификации российского образовательного законодательства // Право и образование. 2003. № 2. С. 10-23.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Яковлев В. Об административных судах // Хозяйство и право. 2003. № 8. С. 3–8.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Яковлев В.Ф. Гражданский кодекс и государство / Гражданский кодекс России. Проблемы. Теория. Практика. Сборник памяти С.А. Хохлова / Отв. ред. А.Л. Маковский; Исследовательский центр частного права. М.: Международный центр финансово-экономического развития, 1998. С. 58–66.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Яковлев В.Ф. Гражданский кодекс и государство // Вестник ВАС РФ. 1997. № 6. С. 133–138.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Яковлев В.Ф. О некоторых вопросах применения части первой Гражданского кодекса арбитражными судами // Вестник ВАС РФ. 1995. № 11. С. 88–100.</span></p>
  </li>
</ol>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">IV. Учебники, книги, монографии</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Агабабьян Э.М. Экономический анализ сферы услуг. М.: Экономика, 1968. – 160 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Агарков М. Обязательство по советскому гражданскому праву. М.: Юриздат, 1940. – 192 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Административное право: Учебник / Под ред. Ю.М. Козлова, Л.Л. Попова. М.: Юристъ, 1999. – 728 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Аистова Л.С. Незаконное предпринимательство. СПб.: Изд-во «Юридический центр Пресс», 2002. – 283 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Александрова З.Е. Словарь синонимов русского языка / Под ред. Л.А. Чешко. 5- изд. Стереотипное. М.: Рус.яз., 1986. – 600 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Алексеев С.С. Структура советского права. М.: Юридическая литература, 1975. – 264 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Алексеев С.С. Общая теория права: В 2-х т. Т.1. М.: Юридическая литература, 1981. – 360 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Алексеев С.С. Общая теория права. В 2-х т. Т. II. М.: Юридическая литература, 1982. – 360 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Алексеев С.С. Теория права. М.: Изд-во БЕК, 1995. – 320 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Алексеев С.С. Частное право. Научно-публицистический очерк. М.: «Статут», 1999. – 160 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Аналитический доклад «Высшее образование в России: состояние и направления развития» / Под ред. профессора В.Л. Глазычева. М., 2004. – 144 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Андреев В.К. Правосубъектность хозяйственных органов: сущность и реализация / Отв. ред. член-корреспондент АН СССР В.В. Лаптев. М.: «Наука», 1986. – 124 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Багандов А.Б. Лицензирование юридических лиц. М.: Изд-во «Медпрактика», 2000. – 128 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Багаутдинова Н.Г. Высшая школа сегодня и завтра: пути преодоления кризиса. М.: ЗАО «Изд-во «Экономика»», 2003. – 426 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Барабашева Н.С. Правовой статус вузов в СССР. М.: Изд-во Моск. Ун-та, 1979. – 216 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Баринов Н.А. Имущественные потребности и гражданское право. Саратов: Изд-во Саратовского университета. 1987. – 192 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Баринов Н.А. Права граждан по договору бытового заказа и их защита. Саратов: Изд-во Саратовского университета, 1973. – 161 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Баринов Н.А. Услуги. Монография. Саратов: Изд-во «Надежда», 2003. – 224 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Барков А.В., Е.П. Лихотникова. Гражданская правосубъектность и право собственности некоммерческих организаций. М.: Издательская группа «Юрист», 2004. – 333 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Басаков М.И. Сертификация продукции и услуг с основами стандартизации и метрологии: Учебное пособие. Ростов-на-Дону: Издательский центр «МарТ», 2000. – 256 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Басин Ю.Г. Договорные институты в особенной части Гражданского кодекса Республики Казахстан / В кн.: Избранные труды по гражданскому праву / Составление, вступительная статья И.П. Грешникова. СПб.: Изд-во «Юридический центр Пресс», 2003. С. 57–64.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Басин Ю.Г. Юридические лица по гражданскому праву. Понятие и общая характеристика. В кн.: Избранные труды по гражданскому праву / Составление, вступительная статья И.П. Грешникова. СПб.: Изд-во «Юридический центр Пресс», 2003. С. 100–131.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бахрах Д.Н. Административное право России. Учебник для вузов. М.: Издательская группа НОРМА – ИНФРА · М, 2000. – 640 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Беспалько В.П. Слагаемые педагогической технологии. М.: Педагогика, 1989. – 192 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Богданов Е.В. Объединения юридических лиц в сфере образования. Белгород: Белгородский Государственный университет, 2003. – 157 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Богданова Е.Е. Субсидиарная ответственность. Проблемы теории и практики. М.: «Приор-издат», 2003. – 112 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Божук С.Г., Маслова Т.Д. Маркетинговая деятельность Субъекты. Функции. Организация: Курс лекций. СПб.: С.-Петербургская гос.инженерно-экономическая академия, 1997. – 140 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Большой энциклопедический словарь / Главный редактор А.М. Прохоров. М.: Изд-во «Советская энциклопедия», 1991. – 1628 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Борисов Б.А. Услуги. Правовой режим реализации. М.: Информационно-издательский дом «Филинъ», 1997. – 424 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Брагинский М.И. Договор подряда и подобные ему договоры. М.: «Статут», 1999. – 254 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Брагинский М.И. Общее учение о хозяйственных договорах. Минск: Наука и техника, 1967. – 259 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Брагинский М.И., Витрянский В.В. Договорное право. Книга вторая: договоры о передаче имущества. М.: «Статут», 2000. – 800 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Брагинский М.И., Витрянский В.В. Договорное право. Книга третья: Договоры о выполнении работ и оказании услуг. М.: «Статут», 2002. – 1055 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Брагинский М.И., Витрянский В.В. Договорное право: Общие положения. М.: «Статут», 1998. – 682 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Братусь С.Н. Юридические лица в советском гражданском праве. М.: Юридическое издательство Министерства юстиции СССР, 1947. – 364 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Брауде И.Л. Договор подряда / В кн.: Отдельные виды обязательств. М.: Госюриздат. 1954. – 360 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бублик В.А. Гражданско-правовое регулирование внешнеэкономической деятельности в Российской Федерации: проблемы теории, законотворчества и правоприменения. Екатеринбург: Изд-во УрГУ, 1999. – 228 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бюджетная система Российской Федерации: Учебник / М.В. Романовский и др.; Под ред. М.В. Романовского, О.В. Врублевской. М.: Юрайт, 1999. – 621 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Вагацума С., Ариидзуми Т. Гражданское право Японии: В 2-х кн. Кн. 1. М.: Прогресс, 1983. – 360 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Венедиктов А.В. Государственная социалистическая собственность. М.– Л.: Госюриздат, 1948. – 665 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Вифлеемский А.Б. Экономика образования: Учебное пособие в 2 кн. Книга. М.: Народное образование, 2003. – 384 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Волженкин Б.В. Экономические преступления. СПб.: Юридический центр Пресс, 1999. – 312 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Волохова Е.Д. Законодательное обеспечение права на образование в Российской Федерации: Монография. М.: Готика, 2004. – 240 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Вроейнстийн А.И. Оценка качества высшего образования. Рекомендации по внешней оценке качества в вузах. М.: Изд-во МНЭПУ, 2000. – 180 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Выступление ректора Московского государственного университета В.А. Садовничего на Всероссийском совещании заведующих кафедрами гуманитарных и социально-экономических дисциплин. Москва, МГУ, 20-21 ноября 2003 г. М.: МГУ, 2003. – 20 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гавзе Ф.И. Обязательственное право (общие положения). Минск: БГУ, 1986. – 127 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Галаган А.И. Университеты в региональных экономических и управленческих структурах США, стран Западной Европы и Японии: Монография. М.: НИИВО, 1994. – 128 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гражданский кодекс Российской Федерации, часть вторая. Текст. Комментарий. Алфавитно-предметный указатель / Под ред. О.М. Козырь, А.Л. Маковского, С.А. Хохлова. М: Международный центр финансово-экономического развития, 1996. – 704 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданский процесс: Учебник / Под ред. М.С. Шакарян. М.: Изд-во «Проспект», 2003. – 580 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданское и торговое право капиталистических государств / Отв. ред. Е.А. Васильев. М.: «Международные отношения», 1993. – 560 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданское право: Учебник для вузов. Ч. 1 / Под общ. ред. Т.И. Илларионовой, Б.М. Гонгало, В.А. Плетнева. М.: Издательская группа НОРМА– ИНФРА&middot;М, 1998. – 464 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданское право: Учебник. В 2 т. Т. 1 / Отв. ред. проф. Е.А. Суханов. 2-е изд., перераб. и дополн. М.: Изд-во БЕК, 1998. – 816 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гражданское право: Учебник. В 2 ч. Ч. 1 / Под ред. Ю.К. Толстого, А.П. Сергеева. М.: Проспект, 1996. – 596 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданское право: Учебник. В 2 ч. Ч. 1 / Под ред. А.Г. Калпина, А.И. Масляева. М.: Юристъ. 1997. – 470 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гражданское право: Учебник. В 2 т. Т. 1 / Отв. ред. проф. Е.А. Суханов. – 2-е изд., перераб. и доп. М.: Изд-во БЕК, 2003. – 816 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гражданское право: Учебник. В 2 т. Т. 2 / Под ред. А.П. Сергеева, Ю.К. Толстого. 2-е изд., перераб. и доп. М.: Проспект, 2000. – 720 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гражданское право. Часть первая: Учебник / Отв. ред. В.П. Мозолин, А.И. Масляев. М.: Юрист, 2003. – 719 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Гражданско-правовое регулирование отношений по удовлетворению потребностей граждан. / Под ред. В.П. Грибанова, З. Чешки. М.: Изд-во МГУ, 1989. – 223 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Гусева Т.А., Дихтяр А.И., Дракина М.Н. Административная ответственность за правонарушения в предпринимательской деятельности. М.: ИД ФБК-ПРЕСС, 2003. – 176 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Дворжак Я. Гражданско-правовое регулирование услуг в ЧССР / Под ред. и вступительной статьей д.ю.н. Е.А. Суханова. М.: Прогресс, 1989. – 335 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Дедов Д.И. Соразмерность ограничения свободы предпринимательства. М.: Юристъ, 2002. – 187 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Добреньков В.И., Нечаев В.Я. Общество и образование. М.: ИНФРА–М, 2003. – 381 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Донцов С.Е., Глянцев В.В. Возмещение вреда по советскому законодательству. М.: Юридическая литература, 1990. – 272 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Дорохова Г.А. Законодательство о народном образовании (теоретические проблемы совершенствования). М.: Наука, 1985. – 156 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Дурович А.П., Копанев А.С. Маркетинг в туризме: Учебное пособие для вузов. Минск: Изд-во Экономпресс, 1998. – 399 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Егоров Н.Д. Гражданско-правовое регулирование общественных отношений: единство и дифференциация. Л.: Изд-во Ленинградского университета. 1988. – 176 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ежов Ю.А. Преступления в сфере предпринимательства: Учебное пособие. М.: Издательско-книготорговый центр «Маркетинг», 2001. – 108 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ершова И.В. Предпринимательское право: Учебник. М.: Юриспруденция, 2002. – 512 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ершова И.В., Иванова Т.М. Предпринимательское право: Учебное пособие. 2 – е изд., испр. и доп. М.: Юриспруденция, 2000. – 416 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жилинский С.Э. Предпринимательское право (правовая основа предпринимательской деятельности): Учебник для вузов. Изд. 2-е, испр. и доп. М.: Издательская группа. НОРМА–ИНФРА·М, 1999. – 672 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жуков В. Университетское образование: история, социология, политика. М.: Академический Проект, 2003. – 384 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Залесский В.В., Каллистратов Р.Ф. Комментарий к Федеральному закону «О некоммерческих организациях». 2-е изд., доп. и перераб. М.: Юрайт, 1999. – 264 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Запесоцкий А. Образование: Философия, культурология, политика. М.: Наука, 2003. – 456 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Зверева Е.А. Ответственность предпринимателя за нарушение договорных обязательств. М.: Юридический Дом «Юстицинформ», 2000. – 112 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Иванова Н.Р. Защита права собственности в арбитражном суде: комментарий арбитражной практики. М.: Юридическая фирма Контракт; Издательский Дом ИНФРА-М, 1999. – 295 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ильинский И.М. Негосударственные вузы России: опыт самоидентификации. М.: Московский гуманитарный университет, 2004. – 352 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Иоффе О.С. Гражданское правоотношение / В кн.: Избранные труды по гражданскому праву: Из истории цивилистической мысли. Гражданское правоотношение. Критика теории «хозяйственного права». М.: «Статут», 2000. С. 508–695.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Иоффе О.С. Цивилистическая доктрина промышленного капитализма / В кн.: Избранные труды по гражданскому праву: Из истории цивилистической мысли. Гражданское правоотношение. Критика теории «хозяйственного права». М.: «Статут», 2000. С. 60–110.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Иоффе О.С. Обязательственное право. М.: Юридическая литература, 1975. – 880 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Иоффе О.С., Толстой Ю.К. Основы советского гражданского права. Казань: Изд-во Казанского университета, 1962. – 218 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кабалкин А.Ю. Гражданско-правовой договор в сфере обслуживания. М: Наука, 1980 . – 256 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кабалкин А.Ю. Сфера обслуживания: гражданскоправовое регулирование. М.: Наука, 1972. – 199 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Камышанский В.П. Право собственности: пределы и ограничения. М.: ЮНИТИ-ДАНА, Закон и право, 2000. – 303 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кванина В.В. Высшее учебное заведение как субъект права: проблемы частного и публичного права: Монография. Челябинск: Изд-во ЮУрГУ, 2004. – 352 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кванина В.В. Договор на оказание возмездных услуг. Учебное пособие. Челябинск: Изд-во ЮУрГУ, 2002. – 74 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Клейн Н.И. Организация договорно-хозяйственных связей М.: Юридическая литература, 1976. – 190 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Климов С.М. Интеллектуальные ресурсы общества. СПб.: ИВЭСЭП, Знание, 2002. – 199 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кодекс образования Франции. Законодательная часть. М.: «Статут», 2003. – 270 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Козак В.Е. Непроизводственная сфера: вопросы теории. Киев: Наукова Думка, 1978. – 312 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Козлова Н.В. Понятие и сущность юридического лица. Очерк истории и теории: Учебное пособие. М.: «Статут», 2003. – 318 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Комментарий к Гражданскому кодексу Российской Федерации, части первой / Отв. ред. О.Н. Садиков. М.: ЮРИНФОРМЦЕНТР, 1995. – 448 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Гражданскому кодексу РСФСР / Отв. ред. С.Н. Братусь, О.Н. Садиков. М.: Юридическая литература, 1982.– 680 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к части второй Гражданского кодекса Российской Федерации для предпринимателей / Под ред. В., Кузнецова, Т. Брагинской, Л. Синюхина. М.: Фонд «Правовая культура», 1996. – 448 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Гражданскому кодексу Российской Федерации, части первой постатейный / Отв. ред. д.ю.н., проф. О.Н. Садиков. М.: Юридфирма КОНТРАКТ; ИНФРА &bull;М, 1997. – 778 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Закону Российской Федерации «Об образовании» / Отв. ред. В.И. Шкатулла. 2-изд., перераб. и доп. М.: Юристъ, 2001. – 778 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Уголовному кодексу Российской Федерации / Под общ ред. д.ю.н., профессора Ю.И. Скуратова и д.ю.н., профессора В.М. Лебедева. М.: НОРМА: ИНФРА-М, 2001. – 880 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Федеральному закону «О высшем и послевузовском профессиональном образовании» / Под общ. ред. В.М. Серых, Е.В. Буслова. М.: Информационно-издательский Дом «Филинъ», Юридический Дом «Юстицинформ», 1998. – 368 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Федеральному закону Российской Федерации «Об исполнительном производстве» / Под ред. М.К. Юкова и В.М. Шерстюка. М.: ООО «Изд-во «Статут»; ООО «Юридическое бюро «Городец», 1998. – 240 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Гражданскому кодексу РСФСР / Под ред. С.Н. Братуся, О.Н. Садикова. М.: Юридическая литература, 1982. – 680 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Комментарий к Гражданскому кодексу Российской Федерации, части первой / Под ред. проф. Т.Е. Абовой и А.Ю. Кабалкина; Институт государства и права РАН. М.: Юрайт-Издат: Право и закон, 2002. – 880 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Коммерческое право: Учебник / Под ред. В.Ф. Попондопуло, В.Ф. Яковлевой. СПб.: Изд-во СПб университета, 1997. – 518 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Конституция Российской Федерации: Научно-практический комментарий / Под ред. Б.Н. Топорнина. М.: Юристъ, 1997. – 716 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Котлер Ф. Маркетинг. Менеджмент. Анализ, планирование, внедрение, контроль. М., СПб.: Изд-во ПитерКом, 1999. – 887 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Красавчиков О.А. Возмещение вреда, причиненного источником повышенной опасности. М.: Юридическая литература, 1966. – 200 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кротов М.В. Обязательство по оказанию услуг в гражданском праве: Учебное пособие. Л.: Изд-во ЛГУ, 1990. – 107 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Крулехт М.В., Тельнюк И.В.Экспертные оценки в образовании: Учебное пособие. М.: Издательский центр «Академия», 2002. – 112 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Крылова Г.Д. Основы стандартизации, сертификации, метрологии: Учебник для вузов. М.: Аудит, ЮНИТИ, 1998. – 479 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кулагин М.И. Предпринимательство и право: опыт Запада / В кн.: Избранные труды. М.: «Статут» (в серии «Классика российской цивилистики»), 1997. С. 184– 291.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кулагин М.И. Государственно-монополистический капитализм и юридическое лицо / В кн.: Избранные труды. М.: «Статут» (в серии «Классика российской цивилистики»), 1997. С. 16–182.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Курбатов А.Я. Сочетание частных и публичных интересов при правовом регулировании предпринимательской деятельности. М.: АО «Центр ЮрИнфоР, 2001. – 212 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Куров С.В. Образование и гражданское право. М.: «Готика», 2004. – 116 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Куров С.В. Образовательные услуги: гражданско-правовой аспект. Учебное пособие. М.: Изд-во РАГС, 1999. – 121 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кучеров И.И. Налоговое право России: Курс лекций. М.: Учебно-консультационный центр «ЮрИнфоР, 2001. – 360 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лаптев В.В. Предпринимательское право: понятие и субъекты. М.: Юристъ, 1997. – 140 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лаптев В.В. Субъекты предпринимательского права: Учебное пособие. М.: Юристъ, 2003. – 236 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лебедев К.К. Предпринимательское и коммерческое право: системные аспекты (предпринимательское и коммерческое право в системе права и законодательства, системе юридических наук и учебных дисциплин). СПб.: Изд-во «Юридический центр Пресс», 2002. – 318 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лопашенко Н.А. Преступления в сфере экономической деятельности: понятие, система, проблемы квалификации и наказания: Монография. Саратов: СГАП, 1997. – 256 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лукашенко М.А. Высшее учебное заведение на рынке образовательных услуг: актуальные проблемы управления. М.: Маркет ДС, 2003. – 358 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Лукичев Г.А. Болоньский процесс – императив развития европейского высшего образования. Доклад (Всероссийское совещание руководителей региональных и межвузовских центров международного сотрудничества и академической мобильности, проректоров по международным связям вузов по вопросам подтверждения, признания и установления эквивалентности документов об образовании, профессиональной подготовки, переподготовки и повышения квалификации сотрудников международных служб). Москва, 18–20 февраля 2002 г. М.: РУДН, 2002. – 56 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Малеин Н.С. Гражданско-правовое положение личности в СССР. М.: Наука, 1975. – 339 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мамутов В.К. Совершенствование правового регулирования хозяйственной деятельности (методология, направления). Киев: Изд-во «Наукова Думка», 1982. – 238 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Маркова В.Д. Маркетинг услуг. М.: Финансы и статистика, 1996. – 126 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Маркс К. Энгельс Ф. Соч., Т. 26. Ч. 1. С. 149.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Маркс К. Капитал. Маркс К., Энгельс Ф. Соч. 2-изд. Т. 23. С. 203-204, 414.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мартемьянов В.С. Хозяйственное право. Т. 1. Общие положения. Курс лекций. М.: Изд-во БЕК, 1994. – 312 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Матрос Д.Ш., Полев Д.М., Мельникова Н.Н. Управление качеством образования на основе новых информационных технологий и образовательного мониторинга. М.: Педагогическое общество России, 1999. – 96 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Межбюджетные отношения в российском образовании: проблемы модернизации. М.: ГУ–ВШЭ, 2002. – 252 с. – (Серия: Библиотека развития образования).</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мозолин В.П. Право собственности в Российской Федерации в период перехода к рыночной экономике. М.: Институт государства и права РАН, 1992. – 176 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Морозов Ю.П. Инновационный менеджмент. М.: ЮНИТИ, 2000. – 446 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Научно-практический комментарий к Гражданскому кодексу Российской Федерации, части первой / Под ред. проф. В.П. Мозолина и проф. М.Н. Малеиной. М.: Норма, 2004. – 848 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Новоселов В.И. Правовое положение граждан в отраслях государственного управления. Саратов: Изд-во Саратовского университета, 1977. – 166 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Нургалиев Р.Г. Формирование предпринимательства в современной России: экономические аспекты. М.: Изд-во «Экономика», 2002. – 153 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Общая теория государства и права. Академический курс в 2-х т. Т. 2. Теория права / Под ред. М.Н. Марченко. М.: Изд-во «Зерцало», 1998. – 656 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Овчинников Н.И. Понятие и классификация хозяйственных договоров. Учебное пособие. Владивосток: ДВГУ, 1970. – 160 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ожегов С.И. Словарь русского языка / Под общ. ред. С.П. Обнорского. М.: Гос. изд-во иностранных и национальных словарей, 1952. – 848 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ожегов С.И., Шведова Н.Ю. Толковый словарь русского языка. 4-е изд., доп. М.: Азбуковник, 1999. – 846 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Ойгензихт В.А. Нетипичные договорные отношения в гражданском праве. Душанбе: Изд-во ТГУ, 1984. – 128 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Ойгензихт В.А. Проблема риска в гражданском праве. Душанбе: Ирфон, 1972. – 224 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Орачева Е.А. Негосударственный вуз: управление качеством образования. Пермь: Изд-во Пермского гос.технического университета, 2001. – 206 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Осинцев Д.В. Лицензионно-разрешительная система в Российской Федерации: Монография. Екатеринбург: Изд-во УрГЮА, 1999. – 372 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Основные институты гражданского права зарубежных стран. Сравнительно-правовое исследование / Гл. ред. В.В. Залесский. М.: Норма, 2000. – 644 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Оценка качества профессионального образования. Доклад 5, май 2001 / Под общ. ред. В.И. Байденко, Дж. ван Зантворта. М.: Исследовательский центр проблем качества подготовки специалистов, 2001. – 186 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Памятка для потребителей платных образовательных услуг в сфере высшего профессионального образования. М.: Издательский Дом «Правовое просвещение», 2004. – 48 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Парций Я. Комментарий к Закону Российской Федерации «О защите прав потребителей». М.: Изд-во стандартов, 1993. – 104 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Песоцкая Е.В. Маркетинг услуг: Учебное пособие. СПб.: Питер, 2000. – 155 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Петров Д.В. Право хозяйственного ведения и право оперативного управления. СПб.: «Юридический центр Пресс», 2002. – 361 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Покровский И.А. Основные проблемы гражданского права. М.: «Статут» (в серии «Классика российской цивилистики»), 1998. – 353 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Поляков А.В. Общая теория права. Курс лекций. СПб.: Изд-во «Юридический центр Пресс», 2001. – 642 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Попондопуло В.Ф. Правовой режим предпринимательства. СПб.: Изд-во С.-Петербургского университета, 1994. – 208 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Предложения по совершенствованию общего и отраслевого законодательства в сфере налогообложения образовательных учреждений. Серия «Библиотека Федеральной программы развития образования». М.: Изд. дом «Новый учебник, 2003. – 208 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Предпринимательское (хозяйственное) право: Учебник. В 2 т. Т. 2 / Отв. ред. О.М. Олейник. М.: Юрист, 2002. – 666 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Предпринимательское (хозяйственное) право: Учебник. В 2 т. Т.1 / Отв. ред. О.М. Олейник. М.: Юристъ, 1999. – 727 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Предпринимательское право. Курс лекций / Под ред. Н.И. Клейн. М.: Юридическая литература, 1993. – 480 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Предпринимательство в конце ХХ века / А.А. Дынкин, А.Р. Стерлин, И.В. Тулин и др. М.: Наука, 1992. – 312 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Проблемы совершенствования высшего профессионального образования на пути к стратегии развития. Научная монография / Коллектив авторов под общей научной редакцией Г.В. Астратовой, М.И. Хрушевой. Екатеринбург: Изд-во АМБ, 2004. – 348 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Пугинский Б.И. Коммерческое право России. М.: Юрайт, 2001. – 314 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Райзберг Б.А., Лозовский Л.Ш., Стародубцева Е.Б. Современный экономический словарь М.: Инфра-М, 1997. – 496 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Райхер В.К. Общественно-исторические типы страхования. М., Л.: Изд-во Академии наук СССР, 1947. – 282 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Римское частное право: Учебник / Под ред. И.Б. Новицкого и И.С. Перетерского. М.: Юрист, 1996. – 544 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ровный В.В. Понятие и признаки предпринимательства (гражданско-правовой аспект). Иркутск: Изд-во Иркутского университета, 1998. – 100 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ровный В.В. Проблемы единства российского частного права. Иркутск: Изд-во Иркутского университета, 1999. – 310 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Романец Ю.В. Система договоров в гражданском праве России. М.: Юристъ, 2001. – 496 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сапаргалиев Г.С., Баянов Е.Б. Правовые основы развития народного образования. Алма-Ата: Наука, 1983. – 188 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сарбаш С.В. Исполнение договорного обязательства третьим лицом. М.: «Статут», 2003. – 92 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Семенов В.С. Сфера обслуживания и ее работники. М.: Политиздат, 1966. – 168 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Синайский В.И. Русское гражданское право. М.: «Статут» (Классика российской цивилистики), 2002. – 638 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Скловский К.И. Собственность в гражданском праве. Учебно-практическое пособие. М.: Дело, 1999. – 512 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Словарь русского языка в четырех томах. Т. 3. М.: Изд-во «Русский язык», 1983. – 575 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Словарь русского языка в четырех томах. Т. 4. М.: Изд-во «Русский язык», 1984. – 519 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Смирнов С.Д. Педагогика и психология высшего образования: от деятельности к личности: Учебное пособие для студ. высш. пед. учеб. заведений. М.: Издательский центр «Академия», 2003. – 304 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Собчак А.А. Правовое регулирование хозяйственной деятельности. Л.: Изд-во Ленинградского университета, 1981. – 167 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Советское гражданское право: Учебник. В 2-х т. Т. 1 / Под ред. О.А. Красавчикова. 3-е изд., исправл. и дополн. М.: «Высшая школа», 1985. – 544 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Советское гражданское право. В 2-х ч. Ч. 1 / Отв. ред. д.ю.н. В.Т. Смирнов, д.ю.н. Ю.К. Толстой, д.ю.н. Ю.К. Юрченко. 2-е изд., исправл. и доп. Л.: Изд-во Ленинградского университета, 1982. – 414 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Советское гражданское право: Учебник. В 2-х т. Т. 1 / Под ред. В.А. Рясенцева. 2-е изд., перераб. и дополн. М.: Юридическая литература, 1986. – 560 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Современный словарь иностранных слов. М.: Рус.яз., 1992. – 740 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Соловьев С.В., Тихомиров М.Ю. Некоммерческие организации: правовое положение, законодательство, учредительные документы / Под ред. М.Ю. Тихомирова. М.: Издание г-на Тихомирова М.Ю., 1998. – 540 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Солодков М.В. Непроизводственная сфера при социализме: Вопросы теории и методологии производительности труда. М.: Мысль, 1978. – 188 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Солодков М.В., Полякова Т.Д., Овсянников Л.Н. Теоретические проблемы услуг и непроизводственной сферы при социализме. М.: Изд-во Московского университета, 1972. – 384 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сырых В.М. Введение в теорию образовательного права. М.: «Готика», 2002. – 400 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сырых В.М. Образовательное право как отрасль российского права. М.: Исследовательский центр проблем качества подготовки специалистов, 2000. – 135 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Татур Ю.Г. Образовательная система России: высшая школа. М.: Исследовательский центр проблем качества подготовки специалистов; Изд-во МГТУ им. Н.Э. Баумана, 1999. – 278 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Титова Е.В., Майоров В.И. Конституционно-правовые основы деятельности по осуществлению лицензирования в Российской Федерации. Учебное пособие. Челябинск: ООО «Полиграф-мастер», 2001. – 82 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Теория государства и права: Учебник для вузов / Под ред. проф. М.М. Рассолова. 2-е изд., перераб. и доп. М.: ЮНИТИ-ДАН, Закон и право, 2004. – 735 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тихомиров Ю.А. Публичное право. Учебник. М.: Изд-во БЕК, 1995. – 496 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Тихомиров Ю.А. Теория компетенции. М.: Издание г-на Тихомирова М.Ю., 2001. – 355 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Толкачев А.Н. Российское предпринимательское право. Учебное пособие для вузов / А.Н. Толкачев. М.: Изд-во «Экзамен», 2003. – 544 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Толстой Ю.К. К теории правоотношения. Л.: Изд-во Ленинградского университета, 1959. – 87 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Топорнин Б.Н. Высшее юридическое образование в России: проблемы развития. М.: Институт государства и права РАН, 1996. – 32 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Управление качеством образования: Практикоориентированная монография и методическое пособие / Под ред. М.М. Поташника. М.: Педагогическое общество России, 2000. – 448 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Устинова Т.Д. Уголовная ответственность за незаконное предпринимательство. М.: ЗАО «Бизнес-школа «Интел-Синтез», 2001. – 120 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Федорова М.Ю. Образовательное право: Учебное пособие для вузов. М.: Гуманитарный издат.центр ВЛАДОС, 2003. – 320 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Федорова Ю.В. Производство общественных благ: нерыночный сектор внутри рыночной экономики. Саратов: Издат. центр СГСЭУ, 2003. – 144 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Философский энциклопедический словарь. М.: Советская энциклопедия, 1993. – 469 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Халфина Р.О. Общее учение о правоотношении. М.: Юридическая литература, 1974. – 351 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Хвостов В.М. Система римского права. Учебник. М.: «Спарк», 1996. – 522 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Хозяйственное право. Общие положения / Под ред. В.В. Лаптева. М.: Изд-во «Наука», 1983 – 288 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Хозяйственное право: Учебник для вузов. Т. 2 / Отв. ред. В.С. Мартемьянов. М.: Изд-во БЕК, 1997. – 400 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Хозяйственное право: Учебник для вузов / Под ред. академика Национальной академии наук Украины В.К. Мамутова. Киев: Юринком Интер, 2002. – 912 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Хуторский А.В. Современная дидактика: Учебник. СПб.: Питер, 2001. – 536 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Черепахин Б.Б. К вопросу о частном и публичном праве / В сб.: Труды по гражданскому праву. М.: «Статут», 2001. С. 93-120.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шаповалов С. Мы находимся в пространстве без дорог // Российская газета. 11.02.2005. № 28.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шептулин А.П. Категории диалектики. М.: Высшая школа, 1971. – 278 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шершеневич Г.Ф. Курс торгового права. Т.1: Введение. Торговые деятели. М.: «Статут» (Классика российской цивилистики), 2003. – 480 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шершеневич Г.Ф. Учебник русского гражданского права (по изданию 1907 г.) / Вступительная статья, Е.А. Суханов. М.: Фирма «СПАРК», 1995. – 556 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шершеневич Г.Ф. Учебник торгового права: (по изданию 1914 г.) / Вступ. ст. Е.А. Суханова. М.: Фирма «Спарк», 1994. – 335 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шестаков А.В. Лицензирование отдельных видов предпринимательской деятельности. М.: Издательский Дом «Дашков и К˚», 2000. – 140 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Шестаков А.В. Предпринимательская деятельность. М.: Издательский Дом «Дашков и К˚», 2000. – 264 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шкатулла В.И. Образовательное законодательство: теоретические и практические проблемы. Общая часть / Под ред. Ю.А. Кудрявцева. М.: Исследовательский центр проблем качества подготовки специалистов, 1997. – 164 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шкатулла В.И. Образовательное право: Учебник для вузов. М.: Изд-во НОРМА (Издательская группа НОРМА-ИНФРА•М), 2001. – 688 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Щенникова Л.В. Вещное право: Учебное пособие. Пермь: Изд-во Пермского университета, 2001. – 240 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Щерстобитов А.Е. Гражданско-правовые вопросы охраны прав потребителей. М.: Изд-во МГУ, 1993. – 143 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Энциклопедия профессионального образования. В 3-х т. / Под ред. С.Я. Батышева. М.: АПО, 1999. Т. 3. – 488 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Энциклопедия профессионального образования. В 3-х т. / Под ред. С.Я. Батышева. М.: АПО, 1999. Т. 2 . – 440 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Юрьева Т.В. Экономика некоммерческих организаций: Учебное пособие. М.: Юристъ, 2002. – 320 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Якобсон Л.И. Экономика общественного сектора: Основы теории государственных финансов: Учебник для вузов. М.: Аспект, Пресс, 1996. – 319 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Яковлев В.Ф. Экономика. Право. Суд. Проблемы теории и практики. М.: МАИК «Наука / Интерпериодика», 2003. – 596 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Яковлев Е.В. Теоретические основы управления качеством образования в высшей школе. Челябинск: Изд-во ЧГПУ, 1999. – 165 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Якушев В.С. Юридическая личность государственного производственного предприятия. Свердловск: Средне-Уральское книжное издательство, 1973. – 240 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Яни П.С. Уголовная ответственность за незаконное предпринимательство. М.: Московский психолого-социальный институт; ИПК РК Генеральной прокуратуры РФ; Воронеж: Изд-во НПО «МОДЭК», 2001. – 48 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Янсен Ф. Эпоха Инноваций / Пер. с англ. Серия «Менеджмент для лидера». М.: ИНФРА-М, 2002. – 308 с.</span></p>
  </li>
</ol>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<p align="JUSTIFY"><span class="text">V. Диссертации</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<ol>
  <li>
    <p align="JUSTIFY"><span class="text">Асеева А.А. Особенности правового регулирования труда научно-педагогических работников и работников, совмещающих работу с обучением в высшей школе. Диссертация на соискание ученой степени к.ю.н. Екатеринбург, 2003. – 229 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Белых В.С. Гражданско-правовое обеспечение качества продукции, работ, услуг. Диссертация на соискание ученой степени д.ю.н. Екатеринбург, 1994. – 307 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Бондарь А.Ю. Правовое регулирование образовательно-трудовых отношений в условиях перехода к рыночной экономике. Диссертация на соискание ученой степени к.ю.н. Екатеринбург, 1999. – 167 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Волчанская Л.М. Договор возмездного оказания образовательных услуг в системе высшего профессионального образования. Диссертация на соискание ученой степени к.ю.н. Волгоград, 2002. – 167 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Жукова Т.В. Договор возмездного оказания образовательных услуг. Диссертация на соискание ученой степени к.ю.н. М., 2004. – 203 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ивкова О.В. Участие некоммерческих организаций в предпринимательской деятельности. Диссертация на соискание ученой степени к.ю.н. СПб., 2004. – 161 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ионова Ж.А. Правовые проблемы государственной регистрации и лицензирования предпринимательства. Диссертация на соискание ученой степени к.ю.н. М., 1997. – 169 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кабышев О.А. Предпринимательский риск: правовые вопросы. Диссертация на соискание ученой степени к.ю.н. М., 1996. – 200 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кащеева И.К. Качество образования как социологическая проблема. Диссертация на соискание ученой степени к.с.н. Екатеринбург, 2003. – 157 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Кванина В.В. Договоры с абонементной формой отношений сторон. Диссертация на соискание ученой степени к.ю.н. М., 1990. – 174 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Клишин А.А. Право собственности некоммерческих организаций. Диссертация на соискание ученой степени д.ю.н. СПб., 2001. – 353 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Костенко Н.В. Гражданско-правовое регулирование деятельности некоммерческих организаций в Российской Федерации. Диссертация на соискание ученой степени к.ю.н. Омск, 2003. – 182 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Леонтьева О.Б. Вещные права образовательных организаций. Диссертация на соискание ученой степени к.ю.н. М., 2002. – 148 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Максимец Л.Г. Образовательное учреждение как субъект гражданского права. Диссертация на соискание ученой степени к.ю.н. М., 2001. – 160 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Матюшева Т.Н. Правовой статус гражданина Российской Федерации и сфера образования. Диссертация на соискание ученой степени к.ю.н. Ростов-на-Дону, 1999. – 187 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Мильшин Ю.Н. Лицензирование как административно-правовой инструмент. Диссертация на соискание ученой степени к.ю.н. Саратов, 1999. – 165 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Насонкин В.В. Гражданско-правовое регулирование экономической деятельности высших учебных заведений в Российской Федерации. Диссертация на соискание ученой степени к.ю.н. М., 2004. – 176 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Цатурян Э.О. Управление предпринимательской деятельностью высших учебных заведений в России. Диссертация на соискание ученой степени к.э.н. М., 2004. – 199 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Цирульников В.П. Признак «организационное единство» и его влияние на правосубъектность коммерческих организаций. Диссертация на соискание ученой степени к.ю.н. Волгоград, 1998. – 180 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Чекмарев В.В. Система экономических отношений в сфере образования. Диссертация на соискание ученой степени д.э.н. Кострома, 1997. – 345 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шаблова Е.Г. Гражданско-правовое регулирование отношений возмездного оказания услуг. Диссертация на соискание ученой степени д.ю.н. Екатеринбург, 2003. – 363 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Шаповалов Д.А. Особенности правового регулирования возмездного оказания образовательных услуг военными образовательными учреждениями профессионального образования Федеральной пограничной службы Российской Федерации. Диссертация на соискание ученой степени к.ю.н. М., 2001. – 219 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Щуковская О.М. Правовое регулирование деятельности по оказанию правовых услуг. Диссертация на соискание ученой степени к.ю.н. СПб., 2001. – 213 с.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">VI. Авторефераты диссертаций на соискание ученой степени</span></p>

<p align="JUSTIFY"><span class="text">
    <br />
  </span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Барабанова С.В. Правовое положение вузов в Российской Федерации (адм.прав. аспект). Автореферат диссертации на соискание ученой степени к.ю.н., Екатеринбург, 1996. – 20 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Барабашева Н.С. Правовой статус высших учебных заведений в СССР. Автореферат диссертации на соискание ученой степени к.ю.н. М., 1977. – 20 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Баринов Н.А. Гражданско-правовые проблемы удовлетворения имущественных потребностей советских граждан. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1988. – 33 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Бару М.Н. Возмездность и безвозмездность в советском гражданском праве. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1957. – 31 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Белозеров А.В. Понятие и содержание обязательств по возмездному оказанию образовательных услуг. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2000. – 20 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Брызгалин А.В. Гражданско-правовое регулирование отношений в сфере организации и деятельности субъектов предпринимательства. Автореферат диссертации на соискание ученой степени к.ю.н. Екатеринбург, 1993. – 22 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Владыкина Т.А. Высшее учебное заведение как субъект гражданского права. Автореферат диссертации на соискание ученой степени к.ю.н. Екатеринбург, 2005. – 25 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Голубкова Н.С. Особенности реализации конституционного права на образование в негосударственном образовательном учреждении в России. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2002. – 21 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Горовенко В.В. Гражданско-правовое регулирование частной детективной и охранной деятельности. Автореферат диссертации на соискание ученой степени к.ю.н. Екатеринбург, 2002. – 20 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Дорохова Г.А. Теоретические проблемы совершенствования законодательства о народном образовании. Автореферат диссертации на соискание ученой степени д.ю.н. М., 1982. – 44 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Ершова И. В. Правовой режим государственного имущества в хозяйственном обороте: теоретические основы и пути совершенствования. Автореферат диссертации на соискание ученой степени д.ю.н. М., 2001. – 49 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кабалкин А.Ю. Проблемы гражданско-правового регулирования отношений в сфере обслуживания. Автореферат диссертации на соискание ученой степени д.ю.н., М., 1979. – 36 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кашковский О.П. Правовое регулирование предпринимательской деятельности некоммерческих организаций. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2000. – 26 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Копылов В. А. Риск в предпринимательской деятельности. Автореферат диссертации на соискание ученой степени к.ю.н. Волгоград, 2003. – 27 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Корх С.Э. Теоретико-правовые вопросы межотраслевого статуса субъекта предпринимательства в современном российском праве. Автореферат диссертации на соискание ученой степени к.ю.н. Ростов-на-Дону, 1998. – 22 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Кротов М.В. Обязательства по оказанию услуг в советском гражданском праве. Автореферат диссертации на соискание ученой степени к.ю.н., Л., 1989. – 16 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Куров С.В. Гражданско-правовое регулирование образовательных услуг. Автореферат диссертации на соискание ученой степени к.ю.н. М., 1999. – 23 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Лозовская С.О. Правосубъектность в гражданском праве. Автореферат диссертации на соискание ученой степени к.ю.н., 2001. – 34 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Майсаков Д.Л. Управление предпринимательской деятельностью государственного вуза. Автореферат диссертации на соискание ученой степени к.э.н. Тюмень, 2002. – 18 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Максимец Л.Г. Образовательное учреждение как субъект гражданского права. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2001. – 30 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Меншиков А.А. Административно-правовое регулирование образования в Российской Федерации. Автореферат диссертации на соискание ученой степени к.ю.н. М., 1998. – 20 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Насонкин В.В. Гражданско-правовое регулирование экономической деятельности высших учебных заведений в Российской Федерации. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2004. – 26 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Пенчук Е.С. Управление многоуровневой профессиональной подготовкой специалистов финансово-экономического профиля. Автореферат диссертации на соискание ученой степени к.э.н. Барнаул, 2004. – 21 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Рекрут О.А. Административно-правовой статус негосударственных высших учебных заведений в России. Автореферат диссертации на соискание ученой степени к.ю.н. Саратов, 2004. – 25 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Сараев Д.В. Право оперативного управления имуществом публичных учреждений – юридических лиц (по гражданскому законодательству Российской Федерации). Автореферат диссертации на соискание ученой степени к.ю.н. М., 2004. – 19 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Семенова А.С. Образовательный франчайзинг: сущность, принципы построения и функционирования сети. Автореферат диссертации на соискание ученой степени к.э.н. М., 2002. – 31.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Серова А.В. Профессиональный риск медицинских работников как вид обоснованного риска. Автореферат диссертации на соискание ученой степени к.ю.н. Екатеринбург, 1999. – 22 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Ситдикова Л.Б. Правое регулирование отношений по возмездному оказанию услуг. Автореферат диссертации на соискание ученой степени к.ю.н. Казань, 2002. – 23 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Соболь О.С. Лицензирование предпринимательской деятельности (правовой аспект). Автореферат диссертации на соискание ученой степени к.ю.н. М., 2004. – 34 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Суровцова М.Н. Государственный ВУЗ как юридическое лицо. Автореферат диссертации на соискание ученой степени к.ю.н. Томск, 2004. – 25 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Таранов А.А. Организационно-правовые проблемы управления вузами в союзной республики (по материалам Казахской ССР). Автореферат диссертации на соискание ученой степени к.ю.н. Томск, 1980. – 13 с.</span></p>
  </li>

  <li>
    <p align="JUSTIFY"><span class="text">Твердова Т.В. Правосубъектность образовательного учреждения по гражданскому праву Российской Федерации. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2003. – 23 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Токмовцева М.В. Высшее учебное заведение как субъект отношений в сфере предпринимательства. Автореферат диссертации на соискание ученой степени к.ю.н. М., 2000. – 27 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Ченцов А.А. Инновационные стратегии на рынке образовательных услуг. Автореферат диссертации на соискание ученой степени к.э.н. М., 1998. – 27 с.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Якушев В.С. Юридическая личность государственного производственного предприятия по советскому гражданскому праву. Автореферат диссертации на соискание ученой степени д.ю.н. Свердловск, 1973. – 32 с.</span></p>
  </li>
</ol>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>