<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРИЛОЖЕНИЕ 3.");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Нормативное обеспечение готовности субъектов</b></span></span></p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Российской Федерации к введению профильного обучения.</b></span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Аналитическая справка</b></span></span></p>
</p>

<p style="text-align: justify;"><span class="text" style="text-align: center;">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">На основании приказа Минобразования России от 18.07.2002 № 2783 &laquo;Об утверждении Концепции профильного обучения на старшей ступени общего образования&raquo;; Постановления Правительства Российской Федерации от 09.06.2003 г. № 334 «О проведении эксперимента по введению профильного обучения в общеобразовательных учреждениях, реализующих программы среднего (полного) образования», приказа Министерства образования России от 26.10.2004 г. № 101 «Об утверждении перечня субъектов Российской Федерации и муниципальных образований, участвующих в эксперименте по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования» в настоящее время проводится эксперимент по введению профильного обучения в общеобразовательных учреждениях, реализующих программы среднего (полного) образования.</span></p>

<p style="text-align: justify;"><span class="text">Одним из актуальных направлений данного эксперимента является разработка <b>нормативно-правового обеспечения </b>введения профильного обучения на старшей ступени общего образования, общая схема которого приведена ниже:</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Схема нормативно-правового обеспечения <span style="font-size: 13px;">введения профильного обучения на старшей ступени общего образования</span></b></span></span></p>
</p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">1. К группе актов, на уровне высшего органа исполнительной власти и органов местного самоуправления можно отнести следующие документы:</span></p>

<p style="text-align: justify;"><span class="text">1.1. на региональном уровне:</span></p>

<p style="text-align: justify;"><span class="text">Постановление правительства Республики Саха (Якутия) от 22.09.2004 № 437<i><b>«О мерах по введению профильного обучения на старшей ступени общего образования РС(Я)»</b></i><b>,</b>которым утвержден план реализации в РС(Я) Концепции профильного обучения на старшей ступени общего образования, перечень образовательных учреждений, участвующих в эксперименте. Также в Постановлении предписывается Министерству образования РС(Я) принятие мер по организационному и научно-методическому обеспечению проведению эксперимента, а Министерству финансов РС(Я) осуществление расходов, связанных с введение профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text">Постановление Кабинета Министров Республики Татарстан от 06.09.2004 № 402<i><b>«О расширении рамок эксперимента по введению предпрофильного и профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования»</b></i><b>.</b>Данным постановлением определено, что расходы на реализацию настоящего постановления производятся за счет общих ассигнований, предусматриваемых по бюджету РТ и местным бюджетом по разделу «Образование» на соответствующий год.</span></p>

<p style="text-align: justify;"><span class="text">Распоряжение главы администрации Краснодарского края от 22.07.2003 № 979-р<i><b>«О проведении эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования в 2003-2004 учебном году»</b></i>и др.</span></p>

<p style="text-align: justify;"><span class="text">1.2. на муниципальном уровне:</span></p>

<p style="text-align: justify;"><span class="text">Постановление главы Павловского района «Об утверждении Муниципальной программы<i><b>«Развитие образования на 2001-2005 гг. в Павловском районе»»</b></i>, в которой регламентирована разработка муниципального положения о приме в 10 класс, внедрение профилей в школе старшей ступени, проектирование вариативных учебных планов, а также создание модели сетевой организации при объединении нескольких образовательных учреждений (ОУ).</span></p>

<p style="text-align: justify;"><span class="text">Распоряжение Администрации муниципального образования «Гвардейский район» Калининградской области от 24.06.2003 № 294-р<i><b>«О создании координационного совета по организации проведения эксперимента по предпрофильной подготовке»</b></i>, которым утверждено Положение о координационном совете по организации проведения эксперимента по введению профильного обучения и др.</span></p>

<p style="text-align: justify;"><span class="text">2. В документах, условно относящихся ко второй группе - группе документов<b>региональных и муниципальных органов управления образованием, в основном</b>регламентируются<b>общие вопросы</b>введения профильного обучения. Эту группу можно разделить на несколько подгрупп.</span></p>

<p style="text-align: justify;"><span class="text">2.1. Приказы о введении профильного обучения, в которых утверждается перечень экспериментальных школ и даются поручения о разработке мер по реализации планов введения профильного обучения. В качестве примера можно назвать следующие региональные и муниципальные приказы:</span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Московской области от 17.10.2003 № 1731<i><b>«Об организации предпрофильной подготовки учащихся основной школы в рамках эксперимента по введению профильного обучения учащихся в образовательных учреждениях, реализующих программы среднего (полного) общего образования на 2003-2004 учебный год в Московской области».</b></i></span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Челябинской области от 30.11.2004 №03-201<i><b>«Об участии Челябинской области в эксперименте по введению профильного обучения на старшей ступени общего образования»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Республики Саха (Якутия) от 03.06. 2004 №01-08/768<i><b>«Об участниках эксперимента по профильному обучению на 2004/2005 учебный год»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Республики Саха (Якутия) от 14.04.2004 №01-08/424<i><b>«О реализации федерального эксперимента по совершенствованию структуры и содержанию общего образованию к введению профильного обучения учащихся в образовательных учреждениях РС(Я)»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Республики Татарстан от 07.10.2004 № 1010<i><b>«Об организации и проведении эксперимента по профильному обучению в 2004/2005 уч .году».</b></i></span></p>

<p style="text-align: justify;"><span class="text">Приказ управления образованием г. Копейска Челябинской области от 27.08.2004 № 125/1<i><b>«О введении профильного обучения в 10-х классах образовательных учреждений в 2004-2005 учебном году»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием Тракторозаводского района г. Челябинска от 18.04.2003 № 193-1<i><b>«О создании муниципальной экспериментальной площадки в рамках федерального эксперимента по предпрофильной подготовке»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Комитета по образованию Администрации г. Старая Русса от 12.10.2004 № 301<i><b>«О назначении координатора эксперимента по профильному обучению»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Комитета по образованию Администрации г. Старая Русса от 22.10.2004 № 312<i><b>«О массовом введении предпрофильной подготовки в основной школе»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образования Администрации Павловского района Краснодарского края от 01.09.2004 г. № 202/3<i><b>«О введении профильного обучения на старшей ступени общего образования в ОУ района»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Департамента образования Администрации г. Тольятти Самарской области от 18.11.2004 № 774<i><b>«Об утверждении перечня МОУ, участвующих в 2004-2005 учебном году в федеральном эксперименте по введению профильного обучения»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">В большинстве своем данными приказами назначается куратор профильного обучения; даются рекомендации руководителям муниципальных органов управления образованием и образовательных учреждений; формируется координационный Совет по организации и руководству введения профильного обучения в образовательных учреждениях; обеспечивается финансирование профильного обучения. Утверждаемое<i><b>Положение о координационном Совете</b></i>включает, как правило следующие разделы: общие положения, задачи координационного Совета, функции координационного Совета, организация работы.</span></p>

<p style="text-align: justify;"><span class="text">2.2. В экспериментальных территориях для организации и проведения эксперимента были созданы<i><b>государственно-общественные</b></i><i><b>органы управления экспериментом по профильному обучению</b></i>- Координационные советы, а также общественные Советы. Функциями таких советов являются: информационная, координационная, экспертно-аналитическая. Деятельность этих Советов регламентируется специальными нормативно-правовыми актами. В качестве примеров таких актов можно привести следующие:</span></p>

<p style="text-align: justify;"><span class="text">Приказ Департамента образования и науки Краснодарского края 30.10.2003 № 01.8/<b>1845<i>«О создании при департаменте образования и науки межведомственного отдела профильного обучения и предпрофильной подготовки»</i>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образования администрации Крапивинского района Кемеровской области от 09.04.2004 № 95<i><b>«О создании информационно-экспертно-координационного совета по профильному обучению»</b></i><b>,</b>которая является постоянно действующим совещательно-рекомендательным коллегиальным органов управления экспериментом по профильному обучению и действует в соответствии с программой реализации эксперимента по профильному обучению.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Главного управления образования и науки Псковской области от 02.09.2004 № 729<i><b>«О выполнении решения коллегии Государственного управления образования и науки от 22.10.2003 № 4/2»</b></i><b>,</b>который утверждает Положение и состав областного межведомственного Совета по профильному обучения.</span></p>

<p style="text-align: justify;"><span class="text">Приказом Управления образования администрации г. Ленинск-Кузнецкий Кемеровской области<i><b>«О создании Координационного совета по профильному обучению»</b></i>создан Координационный совет по профильному обучению г. Ленинска-Кузнецкого и Ленинск-Кузнецкого района в целях согласования действий различных образовательных учреждений, структур, служб в рамках организации и проведения эксперимента по профильному обучению, научно-методического обеспечения деятельности участников эксперимента. Утверждено Положение о Координационном совете, состав, план работы. Положение о Координационном совете включает следующие разделы: 1. Общие положения; 2. Задачи Координационного совета; 3. Функции Координационного совета; 4. Организация работы Координационного совета.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Комитета по образованию Старорусского района Новгородской области от 22.10.2004 № 313<b>«<i>О создании Совета по профильному обучению»</i>,</b>утверждает Положение о Совете по профильному обучению и его состав.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Положение «О координационном совете по профильному обучению Департамента образования мэрии г. Тольятти Самарской области»</b></i>содержит следующие разделы: 1. Общие положения; 2. Цели Координационного совета; 3. Права Координационного совета; 4. Организация работы Координационного совета. Координационный совет создается для организации и координации профильного обучения и является совещательным органом при директоре Департамента и действует на постоянной основе.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>«Положение об Общественном совете по наблюдению за ходом реализации эксперимента по введению предпрофильной подготовки и профильного обучения в муниципальных общеобразовательных учреждениях при мэрии г. Тольятти Самарской области».</b></i>Основной целью деятельности Общественного совета является общественный контроль над ходом реализации эксперимента по введению предпрофильной подготовки и профильного обучения в муниципальных общеобразовательных учреждениях г. Тольятти. Положение включает следующие разделы: 1. Общие положения; 2. Цели, задачи и полномочия Общественного совета; 3. Состав и руководство Общественным советом; 4. Порядок подготовки, проведения заседаний Общественного совета, принятия и оформления решений Общественного совета.</span></p>

<p style="text-align: justify;"><span class="text">2.3. Значимыми нормативно-правовыми актами этой группы является документы по принятию<i><b>Программ по профильному обучению</b></i>, в которой представлена система мероприятий по основным направлениям:</span></p>

<p style="text-align: justify;"><span class="text"><i><b>«Региональная программа эксперимента по профильному обучению учащихся в Кемеровской области на 2004-2005 учебный год»</b></i><b>,</b>утвержденная на Коллегии Департамента образования Кемеровской области от 18.11.2004, задачами которой являются: апробация моделей профильного обучения в образовательных учреждениях разных типов и видов; отработка различных звеньев взаимодействия ОУ; разработка маршрутов получения образования учащимися всех основных школ для продолжения профильного обучения; обобщение опыта организации профильного обучения в ОУ; апробация научно-методического, научного, кадрового, материально-технического обеспечения введения профильного обучения.</span></p>

<p>
  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">Приказ МОН Республики Татарстан от 20.12.2004 № 1273</span></span></p>
<i>
    <p style="text-align: justify;"><span class="text"><i style="font-size: 13px;"><b>«Об утверждении региональной программы введения профильного обучения на старшей ступени общего образования в РТ»</b>,</i><span style="font-size: 13px;">утверждает региональную программу, задачами которой являются: создание и корректировка нормативно-правовой базы; обработка содержания профильного обучения и создание системы его совер­шен­ствования, с целью повышения качества образования; разработка, апробация и утверждение стандартов и учебных программ предметов национально-регионального компонента на базовом и профильном уровнях, создание и пробация учебной и учебно-методической литературы; апробация моделей сетевого взаимодействия образовательных учреждений в условиях профильного обучения, отработка наиболее приемлемых форм организации ПО, в т.ч. для учебной и учебно-методической литературы; развитие учебно-технической базы для сопровождения образовательного процесса.</span></span></p>
  </i></p>

<p style="text-align: justify;"><span class="text">Решением Коллегии Департамента образования и науки Краснодарского края от 21.10.2003 № 4/2.<b>«<i>О ходе реализации федерального эксперимента по предпрофильной подготовке учащихся 9-х классов в Краснодарском крае»</i></b>утверждается региональная программа эксперимента по профильному обучению учащихся в Кемеровской области.</span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Республики Татарстан от 20.09.2004 № 969<i><b>«Об организации и проведении эксперимента по профильному обучению в 2004/2005 уч. году</b></i>постановляет представить на утверждение программу эксперимента и план его проведения, а также разработать и представить на согласование учебный план для школ.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Программа введения профильного обучения на старшей ступени образовательных учреждений</b></i>, утвержденная Управлением образования Хангалусского улуса Республика Саха (Якутия) 20 апреля 2004 г., включает следующие направления опытно-экспе­риментальной работы по введению профильного обучения: 1. Новый БУП; 2. Апробация элективных курсов; 3. Организация профильного обучения; 4. Нормативная база введения профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>План проведения эксперимента по введению профильного обучения в 10 классах общеобразовательных школ МО «Гвардейский район» Калининградской области в 2004-2005 уч. году</b></i>, утвержденный 01.04.2004 г.</span></p>

<p style="text-align: justify;"><span class="text">В<i><b>Муниципальной программе по введению профильного обучения на старшей ступени образования 2003-2006 гг. (г. Ленинск-Кузнецкий Кемеровской области)</b></i>представлена система мероприятий по введению профильного обучения и проектирование модели муниципальной образовательной сети, определены цели и задачи этой работы на 2003-2006 гг.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Программа опытно-экспериментальной работы по введению профильного обучения на муниципальной образовательной площадке г. Старая Русса и Старорусского района Новгородской области</b></i>, утверждена 19.05.2004.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Программа муниципальной экспериментальной площадки Палкинского района Псковской области «Профильное обучение учащихся старшей ступени общего образования» 2004-2006 гг</b>.</i>, принята на совете директоров 30.04.2004 и включает следующие направления: I. Нормативно-правовая деятельность; II. Организационно-методическая деятельность; III. Проведение районных мероприятий по профессиональной ориентации 2004-2006 гг.; IV. Экспери­ментальная работка; V. Ресурсное обеспечение программы.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Программа введения профильного обучения и предпрофильной подготовки учащихся образовательных учреждений Тракторозаводского района г. Челябинска</b></i>от 15.11.2003 № 480-у, включает следующие основные направления мероприятий программы: 1. Организационное; 2. Материально-техническое; 3. Нормативно-правовое; 4. Программно-методическое; 5. Кадровое обеспечение.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Программа эксперимента по профильному обучению (на период с 2003 по 2006 гг.) Крапивинского района Кемеровской области</b></i>, принята на коллегии от 25.08.2004 № 1</span></p>

<p>
  <p style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Приказ Отдела образования г. Зеленодольск (Республика Татарстан) от 28.10.2004 № 76/4</span><i style="font-size: 13px;"><b>«Об организации и проведении эксперимента по профильному обучению в 2004-2005 учебном году в</b></i></span></p>
<i>
    <p style="text-align: justify;"><span class="text"><i style="font-size: 13px;"><b>образовательных учреждениях г. Зеленодольска»</b></i><span style="font-size: 13px;">утверждает «Муниципальную программу введения ПО учащихся старшей ступени общего образования на 2004-2005 учебный год в образовательных учреждениях г. Зеленодольска».</span></span></p>
  </i></p>

<p style="text-align: justify;"><span class="text">2.4.<i><b>План-график</b></i><i><b>мероприятий по подготовке и введению профильного обучения</b></i>на старшей ступени общего образования в образовательных учреждениях является основным документом, определяющим направления работы по введению профильного обучения, конкретизируются мероприятия, ожидаемые результаты, их сроки и ответственные за проведение.</span></p>

<p style="text-align: justify;"><span class="text">Приказ департамента образования и науки Администрации Самарской области от 30.12.2003 № 355-ОД<i><b>«Об утверждении Плана-графика мероприятий по подготовке и введению профильного обучения на старшей ступени общего образования в образовательных учреждениях Самарской области».</b></i></span></p>

<p>
  <p style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Распоряжение Администрации Псковской области от 27.08.2003 № 548-р</span><i style="font-size: 13px;"><b>«О мерах по реализации эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования</b>»</i><span style="font-size: 13px;">регламентирует,разработку и утверждение плана проведения эксперимента, а также рекомендует мэрам: предусматривать при формировании местных бюджетов средства на проведение</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">эксперимента, оказывать ОУ помощь в укреплении их учебно-материальной базы.</span></span></p>
</p>

<p style="text-align: justify;"><span class="text"><i><b>Перспективный план проведения эксперимента по профильному обучению учащихся на старшей ступени общего образования средних школ г. Зеленодольска Республики Татарстан (2004-2005 уч. год)</b></i>, включает следующие направления: 1. Отработка механизмов формирования учебных планов по отдельных профилям. Новая структура содержания образования на старшей ступени школы. 2. Апробация учебно-методического обеспечения преподавания учебных предметов на базовом и профильном уровне. 3. Апробация элективных курсов. 4. Профессиональная ориентация школьников. 5. Отработка нормативов финансирования профильного обучения. 6. Педагогические кадры</span></p>

<p style="text-align: justify;"><span class="text"><i><b>План экспериментальной работы управления образования администрации г. Ленинска-Кузнецкого Кемеровской области по организации и введению профильного обучения в образовательных учреждениях, участниках Федерального эксперимента на 2004/2005 уч. год</b></i>охватывает следующие разделы: 1. Нормативно-правовое сопровождение экспериментальной работы. 2. Программно-методическое и организационное сопровождение экспериментальной работы. 3. Психолого-педагогическое сопровождение экспериментальной работы. 4. Здоровье сберегающее сопровождение экспериментальной работы.</span></p>

<p>
  <p style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Приказом Комитета по образованию Администрации г. Старая Русса от 22.10.2004 № 314</span><i style="font-size: 13px;"><b>«Об утверждении плана-графика реализации программы опытно-экспериментальной работы по введению предпрофильной подготовки и профильного обучения на муниципальной образовательной площадке г. Старя Русса и Старорусского района Новгородской области в 2004-2005 учебном году»</b></i><span style="font-size: 13px;">, утверждены план-график содержит следующие разделы:</span></span></p>

  <p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">1. Нормативно-правовое обеспечение эксперимента. 2. Организационно-методическая и информационная деятельность. 3. Организация взаимодействия ОУ. 4. Психологическое сопровождение эксперимента. 5. Подготовка и проведение (итоговой) аттестации выпускников 9 классов. 6. Оформление материалов эксперимента</span></span></p>
</p>

<p style="text-align: justify;"><span class="text">Приказом Опочецкого районного управления образованием от 09.08.2004 № 128/<b>2<i>«Об утверждении плана опытно-экспери­ментальной деятельности по введению профильного обучения в 2004-2004 уч. году»</i></b>предполагается решение следующих направлений: отработка механизмов формирования учебных планов по отдельным профилям обучения; апробация учебно-методического обеспечения; оценка эффективности разработанных элективных курсов; отработка нормативов финансирования профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>План работы Управления образования Тракторозаводского района г. Челябинска по введению профильного обучения в 2004/2005 уч. году</b></i>, утвержденный 20.08.2004 предполагает работу по следующим направлениям: 1. Нормативно-правовое обеспечение; 2. Организационное обеспечение; 3. Информирование участников процесса организации профильного обучения и предпрофильной подготовки о новых функциях; 4. Методическое обеспечение; 5. Профориентационная работа; 6. Профессиональная адаптация учащихся; 7. Отслеживание результативности предпрофильной подготовки.</span></p>

<p style="text-align: justify;"><span class="text">3. К третьей группе условно отнесем<b>нормативно-правовые акты экономического характера</b>, предметом регулирования которой являются вопросы финансового обеспечения профильного обучения в образовательных учреждений на территории субъекта Российской Федерации. Переход к профильному обучению обостряет актуальность проблемы изменения финансирования старшей ступени общеобразовательной школы. Основной задачей данной группы нормативных актов является регламентация разработки и апробации механизмов отработки нормативов финансирования профильного обучения (оплата деления классов на подгруппы; использование надтарифных фондов и различных стимулирующих надбавок; организация платных образовательных услуг; взаимное финансирование образовательных учреждений, реализующих профильное обучение в сетевых формах; финансовое обеспечение повышения квалификации педагогов и работников образования иных категорий; расчет дифференцированных нормативов бюджетного финансирования профильного обучения (в т.ч. для определения региональной субвенции в муниципальные бюджеты по финансированию муниципальных образовательных учреждений).</span></p>

<p style="text-align: justify;"><span class="text">В ряде регионов разработаны методические рекомендации по этим вопросам, например:</span></p>

<p style="text-align: justify;"><span class="text">Приложение № 1 к письму Департамента образования Администрации Кемеровской области от 17.11.2003 № 3807/03<i><b>«Методические рекомендации по финансированию предпрофильной подготовки обучающихся 9-х классов в рамках эксперимента по введению профильного обучения обучающихся в общеобразовательных учреждениях Кемеровской области»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приложение 1 к письму департамента образования и науки Краснодарского края от 02.09.2003 года № 8-178<i><b>«Методические рекомендации по финансированию предпрофильной подготовки учащихся 9-х классов в рамках эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях Краснодарского края».</b></i></span></p>

<p style="text-align: justify;"><span class="text">Для муниципального уровня характерны следующие нормативные документы:</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием Администрации Павловского района Краснодарского края от 30.08.2004 № 195<i><b>«О доплатах участникам эксперимента по предпрофильной подготовке учащихся 9-х классов»</b></i><b>,</b>устанавливает ежемесячные доплаты из общего фонда заработной платы учреждений директорам школ, зам. директора, курирующего предпрофильную подготовку; классным руководителям предпрофильных 9-х классов за классное руководство установленная оплата в размере 25%; учителям предпрофильной подготовки в 9-х классах повышает на 15% ставки заработной платы</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образования администрации Крапивинского района Кемеровской области от 12.08.2004<i><b>«О финансировании предпрофильной и профильной подготовки обучающихся на 2004/2005 учебный год</b>»</i>, устанавливает надбавку 15% педагогическим работникам, осуществляющих предпрофильную и профильную подготовку; для приглашенных специалистов - использование коэффициентов ставок почасовой оплаты труда; разрешает деление класса на группы; нормирует количество обучающихся в одной группе (оно должно быть в поселковых школах не менее 5 чел, сельских 3-х и не более 20 человек); разрешает передачу соответствующих учебных часов из одного ОУ в другое в случае, если в него переходит группа обучающихся для изучения отдельного курса; устанавливает доплаты руководителям ОУ в размере 60% от оклада за организацию и проведение эксперимента.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием администрации г. Копейска Челябинской области 01.09.2003 №<b>464<i>«Об установлении ежемесячной надбавки руководителям ОУ, участвующим в федеральных экспериментах»</i>,</b>устанавливает надбавку в размере 15-20 % от должностного оклада руководителям образовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием г. Якутск Республика Саха (Якутия) от 01.03.2005 №02-03/35<i><b>«О доплате ответственным по школам за введение профильного обучения»</b></i>, определяет 10%-ную надбавку к окладу зам.директоров по УВР - ответственным по школам за введение профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text">4. К четвертой группе относятся документы, которые касаются содержания профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text">4.1. Введение на третьей ступени общего образования двухуровневого федерального компонента государственного образовательного стандарта (базовый, профильный уровни), нового федерального Базисного учебного плана, утвержденного приказом Минобразования России от 09.03.2004 № 1312, предполагает, что региональные и муниципальные органы управления образованием, каждое общеобразовательное учреждение будут строить свои модели организации профильного обучения старшеклассников. К таким документам можно отнести следующие:</span></p>

<p style="text-align: justify;"><span class="text">Приказ Департамента образования и науки Краснодарского края 26.09.2003 № 01.8/1511<i><b>«Об утверждении регионального учебного плана 9-х классов общеобразовательных учреждений Краснодарского края, участвующих в федеральном эксперименте по профильному обучению в 2003/2004 учебном году»,</b></i>утверждаетрегиональный учебный план 9-х классов образовательных учреждений Краснодарского края, участвующих в федеральном эксперименте по профильному обучению в 2003/2004 учебном году, в котором предусмотрено в ходе предпрофильной подготовки деление класса на две подгруппы при проведении курсов по выбору (предметных и ориентационных).</span></p>

<p style="text-align: justify;"><span class="text">Приказ Департамента образования и науки Краснодарского края 05.05.2004 № 01.8/677<i><b>«Об утверждении регионального базисного учебного плана для образовательных учреждений Краснодарского края, реализующих программы среднего (полного) общего образования»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Челябинской области от 01.07.2004 №02-678<i><b>«Об утверждении областного базисного учебного плана общеобразовательных учреждений Челябинской области»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ от 05.05.2005 №01-571<b>«<i>О формировании учебных планов общеобразовательных учреждений Челябинской области на 2005-2006 учебный год»</i>.</b></span></p>

<p style="text-align: justify;"><span class="text">Решение коллегии МОН Челябинской области от 29.06.2004 № 14/2<b>«<i>Об утверждении областного базисного учебного плана для образовательных учреждений Челябинской области, реализующих программы общего образования»</i>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Самарской области от 04.04.2005 № 22-од<i><b>«Об утверждении базисного учебного плана образовательных учреждений Самарской области, реализующих программы общего образования»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">4.2. В этой же группе можно выделить подгруппу актов, направленных<i><b>на нормативное обеспечение методической поддержки</b></i>апробации моделей предпрофильной подготовки и профильного обучения в субъектах Федерации.</span></p>

<p style="text-align: justify;"><span class="text">В качестве примеров можно привести следующие региональные и муниципальные нормативно-правовые документы:</span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Республики Татарстан от 27.10.2004 № 1087<i><b>«Об экспертизе учебно-методических материалов по профильному обучению»</b></i><b>,</b>утверждает создание при МО РТ Республиканского совета по экспертизе учебно-методических материалов, который является государственно-общественным органом при МОН РТ и действует в целях обеспечения высокого уровня содержания образования, форм и методов обучения и воспитания на этапе введения профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Республики Татарстан от 08.02.2005 № 112<i><b>«О проведении мониторинга профессиональных предпочтений учащихся».</b></i></span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Челябинской области от 19.02.2004 №01-156<i><b>«О проведении областного конкурса учебных программ и материалов элективных курсов для предпрофильной подготовки учащихся 9-ых классов в областной образовательной системе»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Челябинской области от 11.04.2005 №04-390<i><b>«О проведении областного конкурса образовательных программ и учебных материалов»</b></i><b>,</b>данным приказом утверждается Положение о проведении областного конкурса, а также состав оргкомитета областного конкурса.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Минобразования Самарской области от 09.04.2004 № 105-од<b>«<i>О проведении областного конкурса программ предпрофильной подготовки»</i></b>, утверждает Положение о конкурсе, состав комиссии, смету расходов. Экспертный совет создается для организации и проведения экспертизы программ курсов по выбору, является совещательным органом при директоре Департамента и действует на постоянной основе, регламентирует свою<b>деятельность<i>Положением «Об экспертном совете Департамента образования мэрии г. Тольятти Самарской области»</i></b><i>,</i>которое содержит следующие разделы: 1. Общие положения; 2. Цели и задачи ЭС; 3. Основные направления деятельности ЭС; 4. Права ЭС; 5. Обязанности ЭС; 6. Организация работы ЭС.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием администрации г. Копейска Челябинской области от 25.02.2004 № 26/<b>1<i>«О проведении конкурса учебных программ и материалов элективных курсов для предпрофильной подготовки учащихся 9 классов»</i>.</b></span></p>

<p style="text-align: justify;"><span class="text">5. Пятая группа - нормативно-правовые акты по вопросам<b>организационного обеспечения введения профильного обучения</b>на старшей ступени общего образования представлена различными Положениями. В качестве примера можно привести следующие Положения, разработанные экспериментальных территориях:</span></p>

<p style="text-align: justify;"><span class="text"><i>Положение о профильных классах муниципальных образовательных учреждений Старорусского района Новгородской области</i>.</span></p>

<p style="text-align: justify;"><span class="text"><i>«<b>Положение о приеме в 10-е классы профильного обучения г. Ленинска-Кузнецкого и Ленинск-Кузнецкого района»</b>,</i>включает в себя: общие положения, порядок приема, состав приемной комиссии.</span></p>

<p style="text-align: justify;"><span class="text">Приказом Управления образованием администрации г. Копейска Челябинской области от 09.08.2004 № 98/1<i><b>«Об утверждении документов»</b></i>утверждена инструкция о комплектовании профильных классов в общеобразовательных учреждениях г. Копейска, реализующих программы среднего (полного) общего образования, в 2004-2005 учебном году.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Отдела образования г. Зеленодольск Республика Татарстан от 30.03.2004 № 24/10<i><b>«Положение о приеме в 10-е классы общеобразовательных учреждений участвующих в эксперименте по введению профильного обучения»</b></i>включает следующие разделы: 1. Основные положения; 2. Порядок приема в профильные класса и отчисления обучающихся из них; 3. Кадровое и финансовое обеспечение деятельности профильных классов.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Отдела образования Администрации Гвардейского района Калининградской области от 26.03.2004 № 74<i><b>«Об утверждении положений»</b></i><b>:</b>Примерное положение о введении профильного обучения в МО «Гвардейский район», включает следующие разделы: 1. Общие положения; 2. Основные положения; 3. Организация и содержание работы; 4. Порядок рассмотрения материалов; 5. Принятие решения о введении того или иного профиля; 6. Сроки действия примерного положения. Примерное положение о профильных классах ОУ МО «Гвардейский район»: 1. Общие положения; 2. Основные положении; 3. Порядок приема учащихся в профильные классы и отчисление из них; 4. Организация учебно-воспитательного процесса; 5. Кадровое и финансовое обеспечение деятельности профильных классов.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образования администрации Крапивинского района Кемеровской области от 10.08.2004<i><b>«Об утверждении положений управления образования МО «Крапивинский район».</b></i></span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text"><b>Положение о классном руководителе, работающем в профильном классе:</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">2. Содержание основной деятельности по управлению системой воспитательной работы в профильном классе</span></p>

<p style="text-align: justify;"><span class="text">3. Информационная работа по профильному обучению</span></p>

<p style="text-align: justify;"><span class="text">4. Формы информационной работы классного руководителя профильной школы с родительской общественностью</span></p>

<p style="text-align: justify;"><span class="text">5. Взаимосвязь классного руководителя с учителями-предметниками</span></p>

<p style="text-align: justify;"><span class="text">6. Взаимосвязь классного руководителя с классным коллективом</span></p>

<p style="text-align: justify;"><span class="text">7. Взаимосвязь классного руководителя с внешкольными учреждениями</span></p>

<p style="text-align: justify;"><span class="text">8. Права и ответственность классного руководителя профильной школы</span></p>

<p style="text-align: justify;"><span class="text">9. Классный руководитель должен обладать информацией</span></p>

<p style="text-align: justify;"><span class="text">10. Документация классного руководителя</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Положение об индивидуальном учебном плане.</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">2. Выбор варианта обучения по ИУП</span></p>

<p style="text-align: justify;"><span class="text">3. Цели и задачи осуществления образовательного процесса по ИУП</span></p>

<p style="text-align: justify;"><span class="text">4. Принципы составления индивидуальных учебных планов обучающихся</span></p>

<p style="text-align: justify;"><span class="text">5. Алгоритм составления ИУП</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Положение об элективных курсах</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">2. Цели и задачи элективных курсов</span></p>

<p style="text-align: justify;"><span class="text">3. Функции элективных курсов</span></p>

<p style="text-align: justify;"><span class="text">4. Объем элективных курсов</span></p>

<p style="text-align: justify;"><span class="text">5. Содержание элективных курсов</span></p>

<p style="text-align: justify;"><span class="text">6. Программы элективных курсов</span></p>

<p style="text-align: justify;"><span class="text">7. Комплектование групп</span></p>

<p style="text-align: justify;"><span class="text">8. Организация элективных курсов</span></p>

<p style="text-align: justify;"><span class="text">9. Оценивание элективных курсов</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Положение о профильных классах школы</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положение.</span></p>

<p style="text-align: justify;"><span class="text">2. Цели и задачи профильных классов</span></p>

<p style="text-align: justify;"><span class="text">3. Открытие профильных классов</span></p>

<p style="text-align: justify;"><span class="text">4. Порядок приема и выпуска учащихся профильных классов</span></p>

<p style="text-align: justify;"><span class="text">5. Отчисление учащихся профильных классов</span></p>

<p style="text-align: justify;"><span class="text">6. Аттестация учащихся по профилирующим предметам</span></p>

<p style="text-align: justify;"><span class="text">7. Содержание и организация учебно-воспитательного процесса</span></p>

<p style="text-align: justify;"><span class="text">8. Управление профильными классами</span></p>

<p style="text-align: justify;"><span class="text">9. Финансовое обеспечение</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Положение о профильных группах</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">2. Цели и задачи профильных групп</span></p>

<p style="text-align: justify;"><span class="text">3. Открытие профильных групп</span></p>

<p style="text-align: justify;"><span class="text">4. Порядок приема и выпуска учащихся профильных групп</span></p>

<p style="text-align: justify;"><span class="text">5. Содержание и организация учебно-воспитательного процесса</span></p>

<p style="text-align: justify;"><span class="text">6. Управление учебным процессом в профильных группах</span></p>

<p style="text-align: justify;"><span class="text">7. Финансовое обеспечение</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">6. В отдельную шестую группу можно выделить нормативно-правовые акты, регламентирующие<i><b>промежуточную аттестацию</b></i>, а также подготовку и проведение новой системы<b>государственной (итоговой) аттестации выпускников 9 классов общеобразовательных учреждений</b>, обеспечивающий переход к «внешней», проводимой муниципальными экзаменационными комиссиями, процедуре проведения выпускных экзаменов девятиклассников.</span></p>

<p style="text-align: justify;"><span class="text">6.1. Среди документов данной группы можно выделить<i><b>документы, регламентирующие общие вопросы государственной (итоговой) аттестации выпускников 9-х классов</b></i>. Так, на региональном и муниципальных уровняхв качестве примера можно привести следующие документы:</span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Республика Саха (Якутия) от 14.02.2005 № 1-08/155<i><b>«Об окончании учебного года и сроках экзаменов в 9 и 11 (12) классах».</b></i></span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Челябинской области от 05.04.2005 №01-365<i><b>«Об апробации новых форм государственной (итоговой) аттестации выпускников IX классов общеобразовательных учреждений Челябинской области по русскому языку, алгебре, истории и географии в 2005 году»</b></i>, которые издаются ежегодно и содержат «Рекомендации по организации эксперимента по профильному обучению и апробации новых форм экзаменов по русскому языку, алгебре истории и географии в 2005 году». Данные рекомендации включают в себя: функции муниципального органа управления, рекомендации по разработке положения о МЭК, Рекомендации по разработке Положения о предметной комиссии, Рекомендации по разработке Положения о конфликтной комиссии.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием администрации Павловского района 25.05.2004 г. № 120<i><b>«Об организации и проведении обязательных письменных экзаменов для выпускников 9 классов, участвующих в эксперименте по профильному обучению»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием г. Якутск Республика Саха (Якутия) от 25.03.2005<i><b>«Об окончании учебного года, формах и сроках проведения итоговой аттестации за курс основной общеобразовательной школы в 2005 г.».</b></i></span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием Пушкинского района Московской области от 20.04.2005 № 247<i><b>«О проведении государственной (итоговой) аттестации выпускников IX классов общеобразовательных учреждений, участвующих в эксперименте по профильному обучению»</b></i><b>,</b>регламентирует организацию проведения государственной (итоговой) аттестации, утверждает положение, состав, время работы МЭК и муниципальной апелляционной комиссии.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Отдела образования Администрации Гвардейского района Калининградской области от 23.04.2004 г. № 111<i><b>«Об утверждении графика проведения экзаменов по профильным предметам за курс основной школы»,</b></i>Приказ от 29.03.2005 № 7<b>5<i>«Об утверждении состава муниципальной экзаменационной комиссии»</i>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ от 23.04.2005 № 108<i><b>«Об утверждении состава предметных комиссий для проверки письменных работ выпускников IX классов по алгебре и русскому языку»</b>,</i>утверждаетсостав предметных комиссий, состав организаторов; назначает руководителей межшкольных пунктов проведения экзаменов, утверждает распределение членов МЭК по пунктам проведения письменных экзаменов по алгебре и русскому языку.</span></p>

<p style="text-align: justify;"><span class="text">Приказ от 23.04.2004 № 1<b>07<i>«Об утверждении Положения о предметных комиссиях по проверке письменных работ по алгебре и русскому языку выпускников 9 классов школ МО «Гвардейский район»»,</i></b>включающих: общие положения; структура и состав предметных комиссий; полномочия и организация работы предметных комиссий; функции, права и обязанности членов предметных комиссий.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Комитета по образованию Администрации г. Старая Русса от 05.04.2005 № 113<i><b>«Об утверждении ОУ, участвующих в эксперименте по апробации новой формы государственной (итоговой) аттестации выпускников 9-х классов в 2005 г.»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ от 07.04.2005 № 119<i><b>«Об утверждении положения о порядке проведения государственной (итоговой) аттестации выпускников, IX классов, участвующих в эксперименте по введению профильного обучения»</b></i><b>,</b>утверждает Положение о порядке проведения государственной (итоговой) аттестации.</span></p>

<p style="text-align: justify;"><span class="text">6.2. В другую подгруппу можно выделить<i><b>Положения, регламентирующие процедуру проведения государственной (итоговой) аттестации</b></i>:</span></p>

<p style="text-align: justify;"><span class="text">Приказы Комитета по образованию Администрации г. Старая Русса:</span></p>

<p style="text-align: justify;"><span class="text">от 25.03.2004 № 112<i><b>«Об утверждении Положения о муниципальной экзаменационной комиссии»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">от 07.04.2005 № 120<i><b>«О разграничении обязанностей членов МЭК».</b></i></span></p>

<p style="text-align: justify;"><span class="text">от 05.04.2005 № 115<i><b>«Об утверждении состава МЭК»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образованием администрации г. Копейска Челябинской области от 28.04.2004 № 63/2<i><b>«Об организации и проведении новой формы письменных экзаменов за курс основной школы в 2004 году»</b></i>, утверждает Положения: о муниципальной экзаменационной комиссии; о предметной комиссии; о конфликтной комиссии; утверждает состав: муниципальной экзаменационной комиссии; предметной комиссии по русскому языку; предметной комиссии по математике; конфликтной комиссии.</span></p>

<p style="text-align: justify;"><span class="text">Приказ Отдела образования Администрации Гвардейского района Калининградской области от 26.03.2004 № 74<i><b>«Об утверждении положений».</b></i></span></p>

<p style="text-align: justify;"><span class="text">Обобщая анализируемые документы субъектов РФ о порядке проведения государственной (итоговой) аттестации, можно рекомендовать следующее содержание разделов Положений:</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Положение «О муниципальной экзаменационной комиссии»</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">2. Состав и структура МЭК</span></p>

<p style="text-align: justify;"><span class="text">3. Полномочия и функции МЭК</span></p>

<p style="text-align: justify;"><span class="text">4. Полномочия председателя (сопредседателя) и членов МЭК</span></p>

<p style="text-align: justify;"><span class="text">5. Организация работы МЭК</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text"><b>Положения «О предметной комиссии»</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">2. Структура и состав предметной комиссии</span></p>

<p style="text-align: justify;"><span class="text">3. Полномочия, функции и организация работы предметной комиссии</span></p>

<p style="text-align: justify;"><span class="text">4. Функции, права и обязанности председателя, заместителя председателя и членов (экспертов) предметной комиссии</span></p>

<p style="text-align: justify;"><span class="text">5. Документация предметной комиссии</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text"><b>Положение «О муниципальной апелляционной (конфликтной) комиссии»</b></span></p>

<p style="text-align: justify;"><span class="text">1. Общие положения</span></p>

<p style="text-align: justify;"><span class="text">2. Полномочия и функции конфликтной комиссии</span></p>

<p style="text-align: justify;"><span class="text">3. Организация работы комиссии</span></p>

<p style="text-align: justify;"><span class="text">4. Порядок подачи и рассмотрения апелляции</span></p>

<p style="text-align: justify;"><span class="text">6.3. К следующей важной подгруппе документов относятся нормативно-правовые акты, регламентирующие работу<i><b>по учету индивидуальной накопительной оценки учащихся</b></i>в качестве одной из составляющих образовательного рейтинга выпускников IX классов.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>«Положение о портфолио - индивидуальной накопительной оценке обучающихся 9-х классов г. Ленинска-Кузнецкого и Ленинск-Кузнецкого района»</b></i><b>,</b>включающее в себя следующие разделы: 1. Общие положения; 2. Структура портфолио; 3. Параметры оценивания; 4. Ответственные.</span></p>

<p style="text-align: justify;"><span class="text">Приказ МОН Республики Татарстан от 18.01.2005 № 51<i><b>«Об утверждении республиканской модели «портфолио» выпускника основной школы»</b></i>, устанавливающий единую форму и определяющий критерии уровня достижений в баллах.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Положение «О «портфолио» - индивидуальной накопительной оценке обучающегося 9 класса общеобразовательного учреждения»</b></i>Управления образования Администрации Павловского района Краснодарского края, рекомендующее следующую структуру «портфолио»: Раздел I. «Официальные документы»; Раздел II. «Курсы по выбору»; Раздел III. «Дополнительное образование».</span></p>

<p style="text-align: justify;"><span class="text">Приказ Управления образования администрации Крапивинского района Кемеровской области от 02.08.2004<i><b>«О введении модели «комплексного портфолио» выпускника средней (полной) школы на территории МО «Крапивинский район»</b></i>утверждает Положение, включающее следующие разделы: 1. Общие положения; 2. Цели и задачи составления «портфолио»; 3. Полномочия и функции «Совета по портфолио»; 4. Структура модели «портфолио»; 5. Учет документов, входящих в «портфолио»; 6. Критерии оценки презентации «портфолио» (по пятибалльной системе); 7. Определение суммарной оценки «портфолио выпускника» и определение итогового балла.</span></p>

<p style="text-align: justify;"><span class="text"><i><b>Положение о портфеле образовательных (учебных) достижений (портфолио) выпускника основной школы базовых общеобразовательных учреждений Пушкинского района</b></i>МО, участвующих в эксперименте по предпрофильной подготовке в 2003-2004 уч. году.</span></p>

<p style="text-align: justify;"><span class="text">6.4. Рядом субъектов Федерации разработаны<i><b>методические рекомендации, регламентирующие оценивание достижений учащихся в предпрофильной подготовке</b></i>, а также заполнение журналов при проведении курсов по выбору. В качестве примера можно назвать следующие:</span></p>

<p style="text-align: justify;"><span class="text">Приложение 2 к письму Департамента образования и науки Краснодарского края от 02.09. 2003 года № 8-178 содержит<i><b>«Методические рекомендации по заполнению журналов и оцениванию достижений учащихся при проведении курсов по выбору в 9 классах основной школы»</b>,</i>которыерегламентируют оценивание достижений учащихся, а также заполнение журналов при проведении курсов по выбору. Приказ Управления образованием Администрации Павловского района Краснодарского края от 08.09.2003 г. № 96/3<i><b>«О заполнении журналов по предпрофильной подготовке при проведении курсов по выбору учащихся 9-х классов»</b></i>устанавливает, при проведении курсов по выбору и выставления оценок в журнал руководствоваться приложением № 2 к письму Департамента образования и науки от 02.09.2003 г. № 8-178 «Об организации предпрофильной подготовки учащихся 9-х классов в рамках эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях Краснодарского края».</span></p>

<p style="text-align: justify;"><span class="text">Приложение № 2 к письму Департамента образования Администрации Кемеровской области от 17.11.2003 № 3807/03<i><b>«Методические рекомендации по заполнению журналов и оцениванию достижений обучающихся при проведении курсов по выбору в 9-х классах общеобразовательных учреждений Кемеровской области»</b></i><b>.</b></span></p>

<p style="text-align: justify;"><span class="text">В качестве рекомендации руководителям органов управления образованиям можно представить примерный перечень нормативно-правовых документов, необходимых для организации профильного обучения:</span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Постановление Правительства (&hellip;) «О мерах по введению профильного обучения на старшей ступени общего образования …»</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ УО «О введении профильного обучения в 10-х классах образовательных учреждений в ….. учебном году».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ УО «О назначении координатора по профильному обучению».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «О создании Координационного совета по профильному обучению»</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о Координационном совете, состав, план работы.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Региональная (муниципальная) программа по профильному обучению на старшей ступени общего образования.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении региональной программы введения профильного обучения на старшей ступени общего образования».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">План-график мероприятий по подготовке и введению профильного обучения на старшей ступени общего образования в образовательных учреждениях</span></p>
  </li>

  <li><span class="text">
      <br />
    </span></li>

  <li>
    <p style="text-align: justify;"><span class="text"><b>Нормативно-правовые акты экономического характера</b></span></p>
  </li>
</ol>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">«Методические рекомендации по финансированию профильной подготовки обучающихся в общеобразовательных учреждениях».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «О доплатах участникам эксперимента по профильному обучению учащихся »</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «О финансировании предпрофильной и профильной подготовки обучающихся на 2004/2005 учебный год»</span></p>
  </li>
</ol>

<ol start="10">
  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении областного базисного учебного плана общеобразовательных учреждений».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «О формировании учебных планов обще­обра­зо­вательных учреждений на 2005-2006 учебный год».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении положений управления образования».</span></p>
  </li>
</ol>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Положение о профильных классах муниципальных образовательных учреждений.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о приеме в 10-е классы профильного.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Примерное положение о введении профильного обучения</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о классном руководителе, работающем в профильном классе</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение об индивидуальном учебном плане.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение об элективных курсах</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о профильных классах школы</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение о профильных группах</span></p>
  </li>
</ol>

<ol start="13">
  <li><span class="text">
      <br />
    </span></li>

  <li>
    <p style="text-align: justify;"><span class="text"><b>Документы, регламентирующие общие вопросы государственной (итоговой) аттестации выпускников 9-х классов.</b></span></p>
  </li>
</ol>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об окончании учебного года, формах и сроках проведения итоговой аттестации за курс основной общеобразовательной школы в 2005 г.».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об организации и проведении обязательных письменных экзаменов для выпускников 9 классов, участвующих в эксперименте по профильному обучению».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «О проведении государственной (итоговой) аттестации выпускников IX классов общеобразовательных учреждений, участвующих в эксперименте по профильному обучению»</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении состава муниципальной экзаменационной комиссии».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении состава предметных комиссий для проверки письменных работ выпускников IX классов по алгебре и русскому языку»</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении Положения о предметных комиссиях по проверке письменных работ по алгебре и русскому языку выпускников 9 классов школ».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении Положения о муниципальной экзаменационной комиссии».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «О разграничении обязанностей членов МЭК».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении состава МЭК».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение «О муниципальной экзаменационной комиссии»</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положения «О предметной комиссии»</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение «О муниципальной апелляционной (конфликтной) комиссии»</span></p>
  </li>
</ol>

<ol start="14">
  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об утверждении республиканской модели «портфолио» выпускника основной школы».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Положение «О «портфолио» - индивидуальной накопительной оценке обучающегося 9 класса общеобразовательного учреждения».</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «Об экспертизе учебно-методических материалов по профильному обучению»</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Приказ «О проведении мониторинга профессиональных предпочтений учащихся».</span></p>
  </li>
</ol>

<p style="text-align: justify;">
  <br />
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>