<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ПРИЛОЖЕНИЕ 4.");
?><p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text" style="text-align: center;"></span></span>
</p>
<div>
 <b>Рекомендации по разработке региональных программ&nbsp;</b><b>по введению профильного обучения</b><b> </b>
</div>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 "В соответствии с Концепцией модернизации российского образования на период до 2010 г., одобренной распоряжением Правительства Российской Федерации от 29.12.2001 № 1756-р, Постановлением Правительства Российской Федерации от 09.06.2003 № 334 «О проведении эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих<br>
	 программы среднего (полного) общего образования», Концепцией профильного обучения на старшей ступени общего образования, утвержденной приказом Министерства образования Российской Федерации от 18.07.2002 № 2783, ставится задача создания «системы специализированной подготовки (профильного обучения) в старших классах общеобразовательной школы, ориентированной на индивидуализацию обучения и социализацию обучающихся, в том числе с учетом реальных потребностей рынка труда &lt;…&gt; отработки гибкой системы профилей и кооперации старшей ступени школы с учреждениями начального, среднего и высшего профессионального образования».
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Необходимость введения профильного обучения на старшей ступени школы подтверждена и в одобренных Правительством РФ (9 декабря 2004 г.) «Приоритетных направлениях развития образовательной системы Российской Федерации», где, в частности, отмечается, что «…профильное обучение главным образом должно быть сориентировано на расширение возможностей выбора учащимися индивидуальных образовательных траекторий».</span>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span><span class="text"><b>Федеральную нормативную базу введения профильного обучения составляют:</b></span><span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">приказ Минобрнауки России от 7.09.2004 № 53 «О создании координационной группы Министерства образования и науки Российской Федерации по организации введения профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">приказ Минобрнауки России от 26.10.2004 № 101 «Об утверждении перечня субъектов Российской Федерации и муниципальных образований, участвующих в эксперименте по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">приказ Минобразования России от 09.03.2004 № 1312 «Об утверждении федерального базисного учебного плана и примерных учебных планов для образовательных учреждений Российской Федерации, реализующих программы общего образования»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">приказ Минобразования России от 07.04.2003 № 1456 «О выполнении работ по профильному обучению в старших классах экспериментальных школ»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">приказ Минобразования России от 18.07.2002 № 2783 «Об утверждении Концепции профильного обучения на старшей ступени общего образования»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">приказ Минобразования России и Российской академии образования от 05.12.2003 № 4509/49 «О реализации решения коллегии Минобразования России и президиума Российской академии образования от 28 октября 2003 г. № 15-1/10 «О мероприятиях по введению профильного обучения»»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">приказ Минобразования России от 26.06.2003 № 2757 «Об утверждении плана - графика мероприятий по подготовке и введению профильного обучения на старшей ступени общего образования и плана-графика повышения квалификации работников образования в условиях введения профильного обучения»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">распоряжение Минобразования России от 13.02.2004 № 225-14 «О критериях оценки методических рекомендаций по использованию действующих учебников для учащихся 10-11 классов общеобразовательных учреждений при организации изучения предмета на базовом или профильном уровне»;</span>
</p>
<p style="text-align: justify;">
 <span class="text">письмо первого заместителя Министра образования России от 20.08.2003 № 03-51-157ин/13-03 «Об организации предпрофильной подготовки учащихся основной школы в рамках эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования на 2003/2004 уч. год»;</span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<div>
	<ul>
		<li>письмо Департамента общего и дошкольного образования </li>
		<li>
		Минобрнауки России 14-51-86/13 от 02.04.2004 «О перечне направлений экспериментальной работы по введению профильного обучения на третьей ступени общего образования»; </li>
		<li>
		письмо Департамента общего и дошкольного образования </li>
		<li>
		Минобрнауки России от 20.04.2004 № 14-51-102/13 «Рекомендации по организации профильного обучения на основе индивидуальных учебных планов обучающихся»; </li>
		<li>
		письмо Департамента общего и дошкольного образования </li>
		<li>
		Минобразования России от 03.02.2004 № 03-51-12ин/14-03 «Об эксперименте по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования»; </li>
		<li>
		письмо Департамента общего и дошкольного образования </li>
		<li>
		Минобразования России № 14-51-277/13 от 13.11.2003 «Об элективных курсах в системе профильного обучения на старшей ступени общего образования».</li>
	</ul>
</div>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">В нашей области нормативную базу для введения профильного обучения составляют: … (приводится перечень документов регионального уровня).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Представляемый документ - Областная целевая комплексная Программа перехода на профильное обучение учащихся в образовательных учреждениях (и других субъектах образования), осуществляющих программы общего образования (далее - Программа) - главный стратегический управленческий документ региональной образовательной системы области, служащий для эффективного осуществления данного масштабного образовательного нововведения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Реализация Программы рассчитана на период с 200... по 200... годы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Программа разработана по решению (указывается орган, принявший решение со ссылкой на время принятия, вид и номер соответствующего документа).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Актуальность разработки, принятия и реализации Программы обусловлены</span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">Приоритетным значением перехода на профильное обучение в Концепции модернизации российского образования на период до 2010 года, других документах, излагающих принципы государственной политики РФ в области образования, и соответствующих региональных документах.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Соответствием такого перехода актуальным потребностям, интересам, социальному заказу на образование со стороны основных групп участников образовательного процесса и общественности, потребностям самой системы образования.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Необходимостью консолидации вокруг целей и задач Программы, а также эффективного использования всех имеющихся в регионе сил, человеческих и иных ресурсов, в том числе - находящихся за пределами собственно образовательного ведомства и сферы образования.</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text">Базовыми ориентирами Программы являются решения о переходе системы общего образования области на профильное обучение в период с 2006 по 20.. годы.</span>
</p>
<p style="text-align: justify;">
 <span class="text">При этом определено, что к концу указанного периода профильным обучением в области будет охвачено не менее … % общеобразовательных учреждений, осуществляющих программы общего образования, в том числе - не менее … % - в городах и не менее …% - в сельской местности, и соответственно - не менее …% учащихся старшей ступени, в том числе - не менее … % - в городах и не менее …% - в сельской местности (включая и учащихся, выбравших универсальный профиль).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Программа тесно связана с реализацией Областной программы развития образования и включена в число целевых программ, утверждаемых органами законодательной и исполнительной власти нашей области как субъекта РФ.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Согласно Концепции профильного обучения, утвержденной Приказом Министра образования № 2783 от 18.07.2002,</span>
</p>
<p style="text-align: justify;">
 <span class="text">«Переход к профильному обучению преследует следующие основные цели:</span>
</p>
<p style="text-align: justify;">
 <span class="text">- обеспечить углубленное изучение отдельных предметов программы полного общего образования;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- создать условия для существенной дифференциации содержания обучения старшеклассников с широкими и гибкими возможностями построения школьниками индивидуальных образовательных программ;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- способствовать установлению равного доступа к полноценному образованию разным категориям обучающихся в соответствии с их способностями, индивидуальными склонностями и потребностями;</span>
</p>
<p style="text-align: justify;">
 <span class="text">- расширить возможности социализации учащихся, обеспечить преемственность между общим и профессиональным образованием, более эффективно подготовить выпускников школы к освоению программ высшего профессионального образования».</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b> <br>
 </b></span><span class="text"><b>Разработчики Программы исходили из того, что для достижения данных целей необходима реализация следующего круга главных инвариантных задач (направлений) перехода на профильное обучение:</b></span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>1. Собственно образовательные задачи - осуществление изменений в образовательной системе, школах, включая изменения в(о)</b><sup>27</sup></span>
</p>
<div>
	<ul>
		<li>
		целях и задачах образования на старшей ступени, </li>
		<li>
		направленности, принципах обучения, требованиях к учителю и обучающимся, </li>
		<li>
		траекториях и маршрутах, образования, </li>
		<li>
		содержании образования, </li>
		<li>
		методах, средствах, технологиях обучения, </li>
		<li>
		формах организации обучения, </li>
		<li>
		методах и формах диагностики контроля, оценки, аттестации обучающихся, </li>
		<li>
		процессах обучения, взаимодействии в системах «учитель -учащиеся», «учащийся-учащийся» и т.п., </li>
		<li>
		образовательной среде, укладе жизни, организационной культуре школы, </li>
		<li>
		внеурочной работе в связи с введением профильного обучения. </li>
	</ul>
</div>
<p style="text-align: justify;">
 <span class="text">2. Задачи ресурсного обеспечения перехода на профильное обучение, в том числе</span>
</p>
<div>
	<ul>
		<li>
		Разработка и освоение нормативно-правовых и иных документов. </li>
		<li>
		Использование имеющейся образовательной сети и инфраструктуры, аудиторного фонда, который можно использовать для организации профильного обучения и создание новых локальных образовательных сетей для организации профильного обучения. </li>
		<li>
		Использование имеющихся и создание новых структурно-институциональных ресурсов, образовательных, сервисных и управленческих организационных структур для работы по профильному обучению. </li>
		<li>
		Создание и использование концептуальных ресурсов - идей и опыта организации профильного обучения. </li>
		<li>
		Разработка и использование программно-методического обеспечения - программ, учебников, дидактических материалов, </li>
		<li>
		методических пособий базового и профильного уровней (в том числе - по элективным курсам). </li>
		<li>
		Информационное обеспечение перехода на профильное обучение. </li>
		<li>
		Подготовка, переподготовка, повышение квалификации, профессиональное развитие кадров, призванных организовывать, осуществлять, обеспечивать, сопровождать переход на профильное обучение; расстановка этих кадров и использование их потенциала в процессе перехода на профильное обучение. </li>
		<li>
		Материально-техническое обеспечение, привлечение и использование оборудования, средств обучения, транспортных средств и т.д. для перехода на профильное обучение. </li>
		<li>
		Рекламно-пропагандистское и PR-сопровождение перехода на профильное обучение. </li>
		<li>
		Расширение и использование полезных связей и контактов внутри системы образования и за ее пределами. </li>
		<li>
		Финансовое обеспечение. </li>
	</ul>
</div>
<p style="text-align: justify;">
 <span class="text">3. Задачи управления реализацией Программы и переходом на профильное обучение, включая</span>
</p>
<div>
	<ul>
		<li>
		Управление созданием, оформлением, обеспечением новых организационных структур для обеспечения перехода на профильное обучение. </li>
		<li>
		Создание и использование новых механизмов взаимодействия, стимулирования и поддержки участников перехода на профильное обучение, механизмов ресурсного (в том числе - финансового) обеспечения реализации перехода на профильное обучение. </li>
		<li>
		Контроль, мониторинг и оценка хода и результатов реализации Программы, перехода на профильное обучение. </li>
	</ul>
</div>
<p style="text-align: justify;">
 <span class="text">Основное содержание Программы структурировано вокруг решения этих задач.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Программа как документ предназначена для решения следующих главных задач</b>:</span>
</p>
<p style="text-align: justify;">
 <span class="text">1. Зафиксировать&nbsp;<b>существующее на момент начала работы состояние предпрофильной подготовки и профильного обучения и степень готовности региональной образовательной системы к массовому переходу на профильное обучение&nbsp;</b>на старшей ступени общего образования, выявить достижения, заделы, а также проблемы, дефициты и недостатки.</span>
</p>
<p style="text-align: justify;">
 <span class="text">2. Определить и описать&nbsp;<b>цели (желаемые результаты) и стратегию перехода на профильное обучение, образ желаемого будущего состояния образования в итоге массового введения профильного обучения, к достижению которого стремятся участники работы.</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">3. Определить и описать&nbsp;<b>тактику действий, конкретный план мер, действий и мероприятий, обеспечивающих переход на профильное обучение и достижение спланированных желаемых результатов в установленные сроки и при имеющихся ресурсах.</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">Концептуальной основой для разработки Программы послужили следующие идеи и положения… (приводится перечень наиболее значимых идей и положений), представленные в работах (приводятся имена наиболее значимых авторов)…</span>
</p>
<p style="text-align: justify;">
 <span class="text">Программа разработана авторским коллективом в составе (перечисляются основные разработчики Программы с указанием их должностей, мест основной работы, ученых степеней, ученых и почетных званий и т.д.)…</span>
</p>
<p style="text-align: justify;">
 <span class="text">Программа разработана в период с … по … 200... года, была опубликована в региональной печати (выходные данные изданий) и прошла обсуждения (перечисляются основные этапы и уровни обсуждения Программы в СМИ, на общественных слушаниях, в органах власти и управления и т.п.), в результате которых были получены многочисленные замечания и предложения, многие из которых учтены в итоговой редакции Программы (сводный список замечаний и предложений к Программе и таблица их учета в итоговой редакции Программы приводится в Приложениях к Программе - См….).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Данный вариант Программы направляется для (указываются варианты, соответствующие ситуации, например - для согласования в Министерство образования и науки РФ, в комиссию по образованию Областной Думы, на Правительство области и т.п.).</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>