<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.1 Ключевые понятия, описывающие введение профильного обучения и его планирование");
?><p style="text-align: justify;">
	 В данном фрагменте книги предлагаются рабочие толкования основных понятий, отражающих введение профильного обучения и его планирование.
</p>
<p style="text-align: justify;">
 <span class="text">Введение профильного обучения может быть рассмотрено в различных взаимодополняющих аспектах:</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
 <span class="text">целевой аспект – анализ целей и задач перехода на профильное обучение;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">содержательный аспект – анализ характера и содержания конкретных действий и изменений, требуемых концепцией профильного обучения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">процессуальный аспект – анализ введения профильного обучения как процесса, имеющего свои этапы и стадии с их специфическими задачами;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">результативный аспект – анализ реально полученных (достигнутых) продуктов, эффектов, результатов, последствий процесса введения профильного обучения, их соотнесения с поставленными целями и ожидаемыми продуктами, эффектами, результатами, последствиями.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
 <span class="text">Успешность введения профильного обучения также может и должно рассматриваться в процессуальном и результативном аспектах.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В широком смысле процесс введения профильного обучения включает в себя различные подпроцессы:</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>1) в содержательном плане</b>– подпроцессы:<b>а) собственно введение профильного обучения</b>как определенных изменений в реальной практике образования, в образовательном процессе в конкретных образовательных учреждениях;<b>б) ресурсное обеспечение введения профильного обучения</b>;<b>в) управленческое сопровождения введения профильного обучения;</b></span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>2) в динамическом плане</b>– подпроцессы :а) создание условий и ресурсов, обеспечивающих готовность к введению профильного обучения или<b>стадию готовности к введению профильного обучения</b>; б) собственно введение профильного обучения или<b>стадию непосредственного введения профильного обучения.</b></span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Введение профильного обучения может быть выборочным и массовым.</b>О массовом введении профильного обучения можно говорить, когда не менее 70 % образовательных учреждений территории перешли на профильное обучение.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Ресурсное обеспечение введения профильного обучения –</b>деятельность субъектов образовательных систем и их социальных партнеров по созданию, распространению, поставке, использованию всех видов<b>ресурсов</b>, необходимых для успешного и полноценного введения профильного обучения.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Управленческое сопровождение введения профильного обучения –</b>деятельность субъектов управления образовательными и более широкими социальными системами, направленная на постановку (конкретизацию) и достижение целей введения профильного обучения с помощью анализа, планирования, организации, руководства и контроля. В качестве объектов сопровождения выступают все обозначенные выше подпроцессы процесса введения профильного обучения.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Инвариантные задачи введения профильного обучения –</b>общие, не зависящие от особенностей регионов, муниципалитетов и школ задачи и направления деятельности, реализация которых обеспечивает переход на профильное обучение.</span>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Готовность к введению профильного обучения</b>– состояние образовательной системы (школы), характеризуемое наличием в этой системе необходимых и достаточных условий (ресурсов, возможностей) внутреннего и внешнего характера, позволяющих в разумные сроки обеспечить на достойном качественном уровне и при рациональном расходовании ресурсов, времени и усилий участников образовательного процесса успешное и массовое введение профильного обучения в общеобразовательных школах.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Готовность образовательной системы (школы) на любом иерархическом уровне к введению профильного обучения является сложным, объективно-субъективным образованием, в составе которого условно можно вычленить:</span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">Готовность<b>субъектов преобразований</b><b>на всех уровнях</b>к решению задач введения профильного обучения, которая в свою очередь, включает<b>ценностную готовность</b>(субъект разделяет и принимает ценности и цели работы),<b>мотивационную готовность</b>(субъект стремится к достижению поставленных целей и задач) и<b>исполнительскую готовность</b>(субъект обладает требуемой компетентностью – знаниями, умениями, навыками, качествами, необходимыми для решения задач).</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text"><b>Готовность ресурсов и условий</b>, используемых субъектами (основные группы таких ресурсов и условий рассмотрены выше).</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text">Готовность образовательной системы (школы) к введению профильного обучения имеет смысл рассматривать в строгой привязке к конкретному времени и на различных качественных уровнях.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Предлагается выделить три таких качественных уровня:</span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text"><b>Полная готовность</b>, когда имеются все необходимые и достаточные условия, и речь идет только о времени, которое требуется для массового перехода на профильное обучение.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text"><b>Неполная готовность</b>, когда наличествуют лишь некоторые из этих условий, и создание недостающих условий требует дополнительного времени и усилий.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text"><b>Нулевая готовность</b>, при которой необходимые условия практически не созданы.</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text">Эти три уровня можно распространить и на<b>оценку готовности отдельных групп условий введения профильного обучения.</b>Тогда может оказаться, что при<b>общей неполной готовности</b>имеется, например, полная мотивационная готовность людей в школах при неполной готовности программно-методических и финансовых ресурсов, недостаточной компетентности кадров и нулевой готовности в сфере информационного и пропагандистского сопровождения.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Экспертно можно предположить, что на сегодняшний день в большинстве регионов можно говорить<b>о неполной готовности</b>к массовому введению профильного обучения, и<b>имеется настоятельная необходимость осмысления этой ситуации и интенсификации усилий по созданию комплекса недостающих условий.</b></span>
</p>
<p>
</p>
 <span class="text"></span>
<p style="text-align: justify;">
	<b>Индикативное планирование введения профильного обучения</b> –&nbsp;тип, способ планирования, противопоставляемый обычно&nbsp;жесткому директивному типу планирования и предполагающий, в частности, выделение главных оцениваемых параметров и индикаторов, планирующих желаемое состояние объекта (предмета) планирования, а также последующие отслеживание и оценку его реального состояния в соотнесении с желаемым (целевым). В данном случае параметры и индикаторы могут относиться как к оценке собственно введения профильного обучения, так и к оценке готовности системы (школы) к такому введению.
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text"><b>Предмет планирования (мониторинга, оценки) –</b>система, явление, процесс, по отношению к функционированию, стабилизации и развитию которого осуществляются действия планирования (мониторинга, оценки). В данном случае таким предметом является<b>введение профильного обучения (переход на профильное обучение) в системе общего образования, а в более широком понимании – обозначенное масштабное нововведение и его социальное окружение, контекст, в котором оно осуществляется.</b></span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>