<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("1.2. Индикативное планирование введения профильного обучения: сущность, параметры, индикаторы");
?><p style="text-align: justify;">
 <span class="text"></span>
</p>
<div>
</div>
<p style="text-align: justify;">
	 Под системой индикативного планирования введения профильного обучения мы в данной работе будем понимать базовый, принципиальный подход к планированию перехода на профильное обучение в системе общего образования России. При этом речь идет как о подходе к процессу планирования, так и - в особенности - о подходе к его продуктам, то есть индикативным планам и программам введения профильного обучения на региональном, муниципальном и школьном уровнях.
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Так, в ситуации завершения перехода на профильное обучения в качестве главной вполне очевидно выдвинется задача&nbsp;<b>планирования массового введения профильного обучения, охватывающего большинство образовательных учреждений на всех подведомственных субъекту планирования территориях.</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">При этом в качестве ключевого требования к разработчикам выступает требование о создании системы&nbsp;<i>индикативного&nbsp;</i>планирования перехода на профильное обучение.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Из такой констатации вытекают&nbsp;<b>выводы, весьма значимые для разработчиков предлагаемого подхода:</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">1. Необходимо разработать концепцию планирования, акцентирующую внимание на двух уровнях задач:</span>
</p>
<p style="text-align: justify;">
 <span class="text">1) задачах планирования обеспечения готовности к введению профильного обучения на всех уровнях и</span>
</p>
<p style="text-align: justify;">
 <span class="text">2) задачах планирования реального хода и результатов массового введения профильного обучения.</span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p style="text-align: justify;">
	 2. Необходимо разработать и обосновать систему индикаторов, позволяющих своевременно выявлять как реальные <br>
	 достижения (и проблемы) в области введения профильного обучения, так и готовность региональных и муниципальных образовательных систем и образовательных учреждений к переходу на профильное обучение.
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Что представляется наиболее существенным для понимания сущности индикативного планирования?</span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">Индикативное планирование возникло как концепция и инструмент экономического, народнохозяйственного регулирования, что, однако, не препятствует ее использованию в других сферах, не являющихся полностью рыночными, в том числе - в образовании.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Понятие и практика индикативного, рекомендательного, рамочного планирования противостоит понятию и практике жесткого, административного, директивного планирования и предполагает децентрализованное принятие решений, наличие степеней свободы на нижестоящих уровнях и процедур согласования планов между верхними и нижними уровнями.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">В условиях противостояния директивного и индикативного типа планирования главным признаком последнего являлся его недирективный, рамочный характер. У нас нет оснований полагать, что слово "индикативное" (indicative) производно в данном контексте от слова "индикатор" (indicator), скорее все было как раз наоборот, а слово<b>"indicative"</b>выступило в словосочетании "<b>indicative plan­ning" как смысловой антоним директивного, императивного планирования (</b>напомним, чтослово<b>"indicative"</b>обозначает в английском языке (и не только в нем)<b>изъявительное&nbsp;</b>грамматическое наклонение, а слово<b>"imperative" - повелительное</b>).<b>Наличие индикаторов достижения целей не могло являться таким признаком&nbsp;</b>в силу того, что в директивных планах развития народного хозяйства, например, в нашей стране,&nbsp;<b>конкретные плановые показа­тели не отсутствовали</b>, а как раз имели место в очень больших количествах (вопрос о реальности этих показателей, оптимальности их выбора и их способности реально стимулировать развитие производства и экономики в данном случае оставим в стороне).</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text">Однако в ситуации краха в нашей стране централизованного директивного планирования и избыточного упования на возможности саморегулируемого рынка субъекты планирования (в том числе и в образовании) перешли от крайности жесткого нормирования даже самых незначительных показателей - к противоположной крайности - планированию без четких качественных и количественных рамок, неэффективность и опасность которого сейчас все более осознается в нашем обществе.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Планирование с четкими индикаторами (особенно если они выбраны разумно и обоснованно!), безусловно, качественно лучше и ценнее, чем планирование без таких индикаторов. В этих условиях&nbsp;<b>происходит смена понимания главного, сущностного признака индикативного планирования</b>, и главенствующим становится понимание, что "…центральным понятием системы индикативного планирования является&nbsp;<b>индикатор&nbsp;</b>- интегральный показатель, количественно определяющий качественные характеристики процесса".</span>
</p>
<p style="text-align: justify;">
 <span class="text">Обсуждение вопроса о том, насколько эта логика соответствует исторической логике развития индикативного планирования, выходит за рамки наших задач и компетенции, и мы отмечаем, что<b>в данной концепции индикативного планирования введения профильного обучения акцент вполне сознательно делается именно на разработке системы индикаторов, свидетельствующих о достижении или недостижении поставленных целей перехода на профильное обучение.</b></span>
</p>
<ol start="4">
	<li>
	<p style="text-align: justify;">
 <span class="text">По своей логике индикативное планирование предполагает формулирование планов и индикаторов&nbsp;<b>верхними уровнями иерархической системы для нижних</b>.&nbsp;<b>В нашем случае приходится подойти несколько шире:&nbsp;</b>речь идет и о таком подходе, когда планы и показатели верхних уровней выступают в качестве рамочных для нижних - региональный - для муниципальных, муниципальный - для образовательных учреждений, и о подходе, при котором планы и индикаторы разрабатываются каждым уровнем прежде всего для себя, что отличается от "классической" практики индикативного планирования, но точно соответствует решаемой нами задаче.</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text">Как и любое другое, индикативное планирование может рассматриваться&nbsp;<b>и с точки зрения процесса планирования, и с точки зрения его продукта, результата.&nbsp;</b>Это означает, что в рамках данной концепции необходимо обосновать&nbsp;<b>и требования к процессу деятельности субъектов планирования на местах, и требования к индикативным планам как продукту планирования и инструменту управления переходом на профильное обучение.&nbsp;</b>При этом целевой подход к планированию, который мы реализуем, заставляет сделать особый акцент именно&nbsp;<b>на требованиях к индикативным пла­нам, их назначению, составу, структуре, содержанию, форме.</b></span>
</p>
<p style="text-align: justify;">
 <span class="text">Главные объекты оценки (оцениваемые параметры) в индикативном планировании введения профильного обучения</span>
</p>
<p style="text-align: justify;">
 <span class="text">Параметры введения профильного обучения</span>
</p>
<p style="text-align: justify;">
 <span class="text">Изменения в образовательной системе, ее образовательных и социальных результатах и последствиях (общая миссия плана);</span>
</p>
<p style="text-align: justify;">
 <span class="text">Введение предпрофильной подготовки и профильного обучения (главная конкретная цель плана).</span>
</p>
<p style="text-align: justify;">
 <span class="text">Параметры готовности к введению профильного обучения</span>
</p>
<p style="text-align: justify;">
 <span class="text">Готовность субъектов:</span>
</p>
<p style="text-align: justify;">
 <span class="text"> ценностная готовность;</span>
</p>
<p style="text-align: justify;">
 <span class="text"> мотивационная готовность,</span>
</p>
<p style="text-align: justify;">
 <span class="text"> исполнительская готовность</span>
</p>
<p style="text-align: justify;">
 <span class="text">Готовность необходимых условий и ресурсов:</span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">создание нормативной базы перехода на профильное обучение;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">использование имеющейся образовательной сети и инфраструктуры, аудиторного фонда и создание новых локальных образовательных сетей для организации профильного обучения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">создание структурно-институциональных ресурсов перехода на профильное обучение;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">создание и использование концептуальных ресурсов;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">разработка и использование программно-методического обеспечения;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">подготовка, переподготовка, повышение квалификации, профессиональное развитие кадров, призванных организовывать, осуществлять, обеспечивать, сопровождать переход на профильное обучение; расстановка этих кадров и использование их потенциала в процессе перехода на профильное обучение;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">материально-техническое обеспечение, привлечение и использование оборудования, средств обучения, транспортных средств и т.д. для перехода на профильное обучение;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">информационное обеспечение;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">рекламно-пропагандистское и PR-сопровождение перехода на профильное обучение;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">расширение и использование полезных связей и контактов внутри системы образования и за ее пределами;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">финансовое обеспечение.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">управленческое сопровождение.</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text">Такой набор параметров представляется достаточно полным, охватывающим все главные задачи введения профильного обучения, а включенные в него параметры-переменные предоставляют (хотя и в неодинаковой степени) возможность сбора отражающих их состояние данных и возможность осуществления на этой основе качественной и (или) количественной оценки, позволяющей при введении соответствующих индикаторов сделать обоснованные выводы о состоянии и динамике процессов введения профильного обучения и (или) мере готовности образовательной системы (школы) и их отдельных сторон к такому введению.</span>
</p>
<p style="text-align: justify;">
 <span class="text"> </span>
</p>
<p style="text-align: justify;">
	 Индикаторы в планах и программах введения профильного&nbsp;обучения: многообразие, типы, требования
</p>
<p style="text-align: justify;">
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Как было показано выше, важным признаком индикативного планирования включение в планы (программы) перехода на профильное обучение&nbsp;<b>описания системы индикаторов</b>, свидетельствующих о состоянии этого процесса и готовности к нему.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В данном фрагменте концепции необходимо обосновать отбор компонентов такой системы индикаторов. Для этого важно обозреть существующее многообразие индикаторов и оценить их соответствие ряду требований, связанных с решаемой нами задачей.</span>
</p>
 <span class="text">В индикативных планах введения профильного обучения предлагается использовать следующие виды индикаторов:</span>
<div>
	<ul>
		<li>
		<p>
 <b>Индикаторы&nbsp;наличия.</b> О введении профильного обучения или готовности к нему часто можно судить по наличию или отсутствию определенных действий, ресурсов, результатов и т.д.
		</p>
 </li>
		<p>
		</p>
		<li>
		<p>
 <b>Индикаторы&nbsp;количества.</b> В случаях, когда информации о наличии определенных фактов недостаточно для выводов о готовности школы или образовательной системы к введению профильного обучения, полезно использовать конкретизирующие образ ситуации количественные показатели.
		</p>
 </li>
		<li>
		<p>
 <b>Индикаторы&nbsp;качества.</b> В случаях, когда с формальной и количественной стороной дела все обстоит более или менее благополучно, может возникать необходимость оценки&nbsp;качества&nbsp;разных предпосылок готовности к введению профильного обучения. Показатели качества обычно связаны с уровнем реализации определенных значимых требований, со степенью соответствия реальной ситуации этим требованиям. Использование таких индикаторов предполагает, как минимум, наличие сформулированных нормативных требований к разным сторонам готовности системы к введению профильного обучения. Показатели качества при определенных условиях могут быть выражены и в количественной форме. Например, если при оценке регионального плана введения профильного обучения (как составной части нормативно-правового и документационного обеспечения) фиксируется соответствие требованиям к такому плану по 10 позициям из 20, можно говорить о том, что на достаточном качественном уровне выполнены 50 процентов требований к плану.
		</p>
 </li>
		<li>
		<p>
 <b>Индикаторы эффективности, экономичности.</b> С учетом немалых ресурсных затрат на введение профильного обучения и нежелательности решения этой задачи "любой ценой" важно будет оценивать также рациональность, эффективность, экономичность расходов используемых ресурсов. Здесь речь может идти об индикаторах, отражающих отношение полученного эффекта к затратам или отношение реальных затрат к нормативно установленным рациональным затратам.&nbsp;
		</p>
 </li>
		<li>
		<p>
 <b>Индикаторы времени.</b> Введение профильного обучения и подготовка к нему - процессы, требующие определенного времени. Если имеет место спешка и искусственное форсирование перехода на профильное обучение, возникает риск низкого качества. Но и растягивать эти процессы на неопределенный срок также неразумно. Поэтому в индикативном планировании необходимо всегда иметь в виду фактор времени и увязывать достижение неких главных и промежуточных целей со временем.
		</p>
 </li>
		<p>
		</p>
	</ul>
</div>
<p>
</p>
<div>
	<ul>
 <br>
	</ul>
</div>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Возможно, что на начальном этапе освоения индикативного планирования введения профильного обучения и для определения готовности к такому введению основной акцент будет делаться на первых двух группах индикаторов.</span>
</p>
 <span class="text">К индикаторам, которые будут использоваться в рамках системы индикативного планирования введения профильного обучения, предъявляются следующие требования:</span>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<ol>
	<li>
	<p>
		Способность отражать значимые, ключевые характеристики оцениваемых параметров.
	</p>
 </li>
	<li>
	<p>
		Возможность назначения целевых значений индикатора.
	</p>
 </li>
	<li>
	<p>
		Соответствие особенностям конкретных уровней системы образования.
	</p>
 </li>
	<li>
	<p>
		Иерархичность и нерядоположенность индикаторов, наличие главных и вспомогательных индикаторов.
	</p>
 </li>
	<li>
	<p>
		Экономичность и минимизация системы индикаторов с учетом потребностей разных уровней управления системой образования.
	</p>
 </li>
	<li>
	<p>
		Инструментальность и технологичность используемых индикаторов (с учетом существующих возможностей сбора данных, методик измерений, анализа и интерпретации данных, подготовленности&nbsp;потребителей к их восприятию).
	</p>
 </li>
	<li>
	<p>
		Целостность и взаимодополняемость индикаторов.
	</p>
	</li>
	<li>
	<p>
		Удобство применения и возможность использования индикаторов как во внешней оценке введения профильного обучения и готовности к нему, так и для самооценки, внутреннего мониторинга и экспертизы.
	</p>
	</li>
</ol>
<p>
</p>
<p>
</p>
<p>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text">Перейдем теперь к рассмотрению предлагаемых индикаторов введения профильного обучения и готовности к такому введению<sup>1</sup>.</span>
</p>
<p style="text-align: justify;">
 <br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
 <span class="text">Таблица 1.</span>
</p>
<p style="text-align: justify;">
 <span class="text">Индикаторы, характеризующие процесс и результаты ведения профильного обучения на региональном уровне</span>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td colspan="2">
 <span class="text">№</span>
	</td>
	<td>
 <span class="text">Индикаторы</span>
	</td>
</tr>
<tr>
	<td colspan="3">
 <span class="text">Основные индикаторы, характеризующие переход <br>
		 на профильное обучение</span>
	</td>
</tr>
<tr>
	<td colspan="3">
 <span class="text">Индикаторы процесса</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес образовательных учреждений, реализующих программы общего образования, организующих предпрофильную подготовку обучающихся на завершающем этапе основного общего образования (в том числе - городских, сельских)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="2">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес обучающихся, получающих предпрофильную подготовку (в том числе - в городе, на селе)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="3">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес образовательных учреждений, реализующих программы общего образования, организующих профильное обучение на старшей ступени общего образования (в том числе - городских, сельских)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="4">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес обучающихся, по программам профильного обучения (в том числе - в городе, на селе)</span>
	</td>
</tr>
<tr>
	<td colspan="3">
 <span class="text">Индикаторы результативности профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес обучающихся, успешно закончивших <br>
		 школу</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="6">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес выпускников, продолжающих образование или трудоустроенных по профилю</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="7">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Результативность обучения по профильным предметам</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="8">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Интенсивность и успешность участия обучающихся в предметных олимпиадах и конкурсах (школьных, муниципальных, региональных, всероссийских, международных)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="9">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес обучающихся, удовлетворенных профильным обучением</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="10">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Количество и удельный вес обучающихся, выразивших пожелания сменить избранный профиль обучения</span>
	</td>
</tr>
<tr>
	<td colspan="3">
 <span class="text">Дополнительные индикаторы</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td colspan="2">
 <span class="text">Распространенность основных моделей организации профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="12">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td colspan="2">
 <span class="text">Распространенность основных профилей обучения (в целом и по ОУ)</span>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">Таблица 2.</span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
	 Индикаторы, характеризующие готовность к введению профильного обучения на региональном уровне
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text"></span></span>
</p>
<p>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td>
 <span class="text">№</span>
	</td>
	<td>
 <span class="text">Индикаторы готовности</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">1. Готовность нормативной базы перехода на профильное обучение</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие легитимно принятых и утвержденных нормативных актов <br>
		 регионального уровня, регламентирующих: <br>
 </span>
		<div>
 <span class="text">общие вопросы организации предпрофильной подготовки и профильного обучения;</span>
		</div>
		<div>
 <span class="text">содержание, технологии и методическую поддержку введения предпрофильной подготовки и профильного обучения;</span>
		</div>
		<div>
 <span class="text">вопросы организации текущей и итоговой аттестации учащихся;</span>
		</div>
		<div>
 <span class="text">вопросы транспортировки, обеспечения питания, безопасности и <br>
			 охраны здоровья учащихся при сетевой модели профильного обучения;</span>
		</div>
		<div>
 <span class="text">вопросы кадрового обеспечения;</span>
		</div>
		<div>
 <span class="text">финансово-экономические вопросы;</span>
		</div>
		<div>
 <span class="text">вопросы управленческого сопровождения.</span>
		</div>
	</td>
</tr>
<tr>
	<td>
		<ol start="2">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Полнота номенклатуры нормативных актов (рекомендуемая номенклатура отработана в ходе эксперимента по введению профильного обучения)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="3">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие / отсутствие и количество важных вопросов, не урегулированных созданной нормативной базой</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="4">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент от потребности нормативных актов</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="5">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Действенность нормативных актов</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">2. Готовность к использованию имеющейся образовательной сети и <br>
		 инфраструктуры, аудиторного фонда и создание новых локальных <br>
		 образовательных сетей для организации профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие достаточной инфраструктуры и аудиторного фонда для организации предпрофильной подготовки и профильного обучения в соответствии с избранными в регионе моделями организации профильного обучения<sup>2</sup></span>
	</td>
</tr>
<tr>
	<td>
		<ol start="7">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и доля от потребности местных образовательных сетей для организации профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="8">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Мощность сети, количество и доля от потребности ученических мест в ОУ и их сетях, созданных для организации профильного обучения <br>
		 (в целом и по отдельным профилям обучения)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="9">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие регламентов сетевого взаимодействия региональных субъектов введения профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="10">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент обучающихся, которым предоставлена транспорт­ная доступность для получения услуг профильного обучения <br>
		 (в том числе - в городе и на селе)</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">3. Готовность структурно-институциональных ресурсов перехода на профильное обучение</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие регионального ресурсного центра профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="12">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Укомплектованность центра необходимыми ресурсами</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="13">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие региональной Ассоциации содействия введению профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="14">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие и процент от потребности муниципальных ресурсных центров профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="15">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие, количество и процент от потребности муниципальных и школьных команд введения профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="16">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие регионального информационного ресурса как виртуального института поддержки введения профильного обучения</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">4. Готовность концептуальных, научно-методических ресурсов</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие региональной модели и концепции перехода на профильное обучение, методических рекомендаций по переходу на профильное обучение, примерных муниципальных и школьных программ перехода на профильное обучение, типовых образовательных программ и программ развития школ, осуществляющих профильное обучение</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="18">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие модели научного консультирования и сопровождения введения профильного обучения в регионе</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="19">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие инфраструктуры изучения, обобщения и распространения опыта введения профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="20">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие закрепления ответственности научно-методических кадров за оказание консультационных услуг в области профильного обучения</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">5. Готовность программно-методических ресурсов</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие утвержденного регионального БУПа</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="22">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент от потребности учебных программ профильного уровня предпрофильной подготовки и профильного обучения (в целом и по отдельным профилям)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="23">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же для базового уровня</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="24">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент от потребности учебных программ элективных курсов (в целом и по отдельным профилям)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="25">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент от потребности учебников и учебных пособий для профильного обучения (в целом и по отдельным профилям)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="26">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же по пособиям для самостоятельной работы учащихся</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="27">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же по методическим пособиям и рекомендациям для учителей</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="28">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же по методикам диагностики обученности учащихся в системе профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="29">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же по рекомендациям по контролю и оценке достижений учащихся в системе профильного обучения</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">6. Готовность кадровых, человеческих ресурсов</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Количество и удельный вес педагогических работников, прошедших подготовку, профессиональную переподготовку или повышение квалификации для работы в системе профильного обучения (в целом и <br>
		 отдельно по разным группам образовательных программ)</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="31">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же по методическим кадрам</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="32">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же по управленческим кадрам</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="33">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и удельный вес кадров с высокой ценностной готовностью к введению профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="34">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и удельный вес кадров с высокой мотивационной готовностью к введению профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="35">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и удельный вес кадров с высокой исполнительской готовностью к введению профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="36">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и удельный вес кадров, имеющих опыт работы в системе профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="37">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент от потребности специалистов, призванных осуществлять сопровождение введения профильного обучения</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">7. Готовность кадровой инфраструктуры</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие у учреждений системы подготовки, переподготовки и повышения квалификации работников образования функций и контрольных цифр по подготовке кадров для системы профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="39">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Мощность инфраструктуры работы с кадрами, количество и процент от потребности учебных мест</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="40">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество утвержденных образовательных программ подготовки, переподготовки и повышения квалификации работников образования</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="41">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент от потребности слушателей, прошедших подготовку различных уровней</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="42">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Действенность работы с кадрами</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">8. Готовность материально-технических ресурсов</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Количество и процент от потребности ОУ, оснащенных оборудованием и средствами обучения, необходимыми для профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="44">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Количество и процент от потребности транспортных средств, используемых для подвоза учащихся</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="45">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">То же по водителям соответствующей квалификации и лимитам на ГСМ</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">9. Готовность информационного, рекламного и PR-сопровождения</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Количество и процент от потребности участников образовательного процесса, достаточно информированных о цели, задачах, преимуществах профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="47">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие информационных ресурсов и каналов, систематически занимающихся информационным, рекламным и PR-сопровождением введения профильного обучения</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">10. Готовность финансовых ресурсов</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие расчета потребностей в финансовых ресурсах на введение профильного обучения, учитывающей все основные статьи расходов</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="49">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие утвержденной схемы финансирования основных расходов по введению профильного обучения с учетом бюджетов всех уровней и внебюджетных средств</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="50">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие включенности вопросов финансирования введения профиль­ного обучения в среднесрочные региональные программы развития региона или системы образования</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="51">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Объемы и процент от потребности финансовых ресурсов, необходимых для введения профильного обучения (в целом и по главным статьям расходов)</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">11. Коммуникационная готовность</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие связей с федеральными и региональными структурами и конкретными специалистами, обеспечивающими ресурсное и управленческое сопровождение введения предпрофильной подготовки и профильного обучения в регионе</span>
	</td>
</tr>
<tr>
	<td colspan="2">
 <span class="text">12. Управленческая готовность</span>
	</td>
</tr>
<tr>
	<td>
 <span class="text"> <br>
 </span>
	</td>
	<td>
 <span class="text">Наличие документированной региональной модели управления введением предпрофильной подготовки и профильного обучения, содержащей распределение целей, функций управления, описание организационной структуры, регламентов и механизмов управления и встроенной в программу введения профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="54">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие региональной системы мотивации, стимулирования и поддержки кадров к введению предпрофильной подготовки и профильного обучения</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="55">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Владение системой индикаторов оценки готовности к введению предпрофильной подготовки и профильного обучения и использование этой системы</span>
	</td>
</tr>
<tr>
	<td>
		<ol start="56">
			<li><span class="text"> <br>
 </span></li>
		</ol>
	</td>
	<td>
 <span class="text">Наличие в регионе системы мониторинга и оценки готовности к введению профильного обучения</span>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
 <span class="text">Предложенный набор (система) индикаторов готовности региональной образовательной системы к введению профильного обучения представляется<b>достаточно полным</b>, отражающим все стороны такой готовности.</span>
</p>
<p style="text-align: justify;">
 <span class="text">В то же время, исходя из принципов нерядоположенности, иерархичности системы индикаторов, а также ее экономичности, целесообразно:</span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">Помнить&nbsp;<b>о первичной значимости обоснованных выводов о готовности региона к введению профильного обучения, для получения которых работа с индикаторами является средством, инструментом&nbsp;</b>и ни в коем случае не является самоцелью.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Ориентироваться при выводах о мере готовности региональной образовательной системы к введению профильного обучения преимущественно&nbsp;<b>на укрупненные группы&nbsp;</b>индикаторов, что сразу сокращает число обобщенных единиц оценки с 56 до 12.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Сравнивать степень готовности по укрупнённым группам индикаторов. Это возможно осуществлять на основе&nbsp;<b>приведенных (взаимно сопоставимых) значений</b>, которые приведены в табл. 9 и 10. Каждому из реальных значений показателей (измеряемых в процентах, единицах, как факт наличия и т.д.) соответствует определённый условный балл. При этом по каждой из укрупнённых групп индикаторов суммарное значение условных баллов может колебаться от 0 до 20. Это позволяет осуществить комплексный анализ ситуации,&nbsp;<b>сопоставив величину условного балла по разным группам индикаторов</b>, и выявить&nbsp;<b>проблемные зоны готовности&nbsp;</b>к введению предпрофильной подготовки и профильного обучения в школе, т.е. те укрупнённые группы индикаторов, суммарный балл по которым&nbsp;<b>наименьший.&nbsp;</b>Именно в этих направлениях требуется принятие первоочередных управленческих решени</span>й.
	</p>
 </li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>