<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.1. Вклад регионального, муниципального и школьного уровней системы образования в обеспечение перехода на профильное обучение");
?><p style="text-align: justify;">
	<span class="text"></span>
</p>
<div>
	При разработке системы индикативного планирования перехода на профильное обучение в каждом регионе важно ответить наследующие вопросы:
</div>
<p>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
		<span class="text">На каком иерархическом уровне (или на каких уровнях) системы образования должны решаться обозначенные задачи введения профильного обучения?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Как можно обеспечить взаимосвязанный характер их постановки и решения на всех уровнях?</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		<span class="text">Как обеспечить отражение межуровневых связей в индикативных планах введения профильного обучения?</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
	<span class="text">Ответим на эти вопросы, начиная<b>с первого</b>.</span>
</p>
<p style="text-align: justify;">
	<span class="text">С учетом того непреложного факта, что собственно образовательные процессы (по отношению к обучающимся, школьникам<sup>3</sup>) осуществляются только на уровне образовательных учреждений, реализующих программы общего образования (что не исключает получения старшеклассниками дополнительного образования в других структурах), приходится констатировать, что<b>все три группы указанных задач - образовательные, ресурсные и управленческие - решаются также только на уровне образовательного учреждения (школы), а усилия субъектов регионального и муниципального уровней системы образования должны быть сосредоточены на создании условий, ресурсном и управленческом обеспечении введения профильного обучения в школах подведомственных территорий.</b></span>
</p>
<p style="text-align: justify;">
	<span class="text">Констатация того факта, что вопросы ресурсного и управленческого обеспечения, создания условий введения профильного обучения должны решаться на всех трех интересующих нас уровнях системы образования, совершенно<b>не означает, что субъекты этих уровней делают одно и то же. Даже в рамках сходных или аналогичных задач (и видов) ресурсного обеспечения и управленческого сопровождения все они призваны действовать по-разному, в зависимости от характера компетенций и полномочий, приданных каждому уровню.</b></span>
</p>
<p style="text-align: justify;">
	<span class="text">Так, например, на школьном уровне&nbsp;<b>программно-методи­че­ское обеспечение&nbsp;</b>введения профильного обучения может быть связано с созданием отдельных авторских учебных программ и материалов, элективных курсов, но в большей степени будет связано с адаптацией программ, предлагаемых на федеральном и региональном уровнях. Базисные учебные планы и образовательные стандарты также разрабатываются на верхних этажах системы, что не снимает со школьных коллективов задачи оптимального выбора конкретного учебного плана предпрофильной подготовки и профильного обучения, а с муниципальных органов управления образованием - задачи организаций местной сети учреждений для оказания услуг профильного обучения.</span>
</p>
<p style="text-align: justify;">
	<span class="text"><b>Кадровое обеспечение</b>введения профильного обучения на уровне школы связано с организацией внутришкольной методической работы по профессиональному развитию учителя и повышению его квалификации в конкретных условиях, однако основательная подготовка, переподготовка и повышение квалификации учителей, участвующих во введении профильного обучения, относится к компетенции регионального (а в крупных и ресурсно мощных муниципалитетах - также и муниципального) уровня.</span>
</p>
<p>
</p>
<p style="text-align: justify;">
	<span class="text"></span>
</p>
<p style="text-align: justify;">
	На уровне отдельной школы вряд ли целесообразно создание специальных организаций, институтов, сопровождающих введение профильного обучения, которое вполне оправдано и посильно на уровне региона в целом, или в рамках муниципального образования (в том числе - на базе конкретных общеобразовательных учреждений)<sup>4</sup>. В то же время в школе может быть создана группа или команда введения профильного обучения, действующая по прин­ципам временной проектной команды, с четким распределением ролей, задач, ответственности каждого члена команды за общий результат.
</p>
<b>
<p style="text-align: justify;">
	<b style="font-size: 13px;"><span class="text"></span></b>
</p>
 </b>
<p>
</p>
<p style="text-align: justify;">
	<span class="text">Взаимосвязанный характер постановки и решения главных задач введения профильного обучения на всех уровнях будет достигнут, если, с одной стороны - в планах перехода на профильное обучение на всех уровнях будет четко показано&nbsp;<b>конкретное содержательное наполнение&nbsp;</b>всех этих задач, а с другой - будут ясно&nbsp;<b>разведены вклады&nbsp;</b>данного уровня и других уровней в их решение.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Отражение&nbsp;<b>межуровневых связей&nbsp;</b>в индикативных планах и программах введения профильного обучения должно проявиться, в частности, в том, что:</span>
</p>
<p style="text-align: justify;">
	<span class="text">в планах&nbsp;<b>регионального уровня&nbsp;</b>будут отображаться рамочные данные и показатели о планируемой динамике введения профильного обучения по муниципальным образованиям, возможно - с выделением их групп (крупные города, малые города, сельские поселения);</span>
</p>
<p style="text-align: justify;">
	<span class="text">в планах&nbsp;<b>муниципального уровня,&nbsp;</b>соответственно, будут учитываться приоритеты регионального уровня и отображаться рамочные нормативные значения показателей введения профильного обучения в различных образовательных учреждениях и их сетях;</span>
</p>
<p style="text-align: justify;">
	<span class="text">в&nbsp;<b>школьных планах&nbsp;</b>будут учитываться требования регионального и муниципального уровней и отражаться вклады этих уровней в поступление ресурсов и создание условий для их реализации.</span>
</p>
<p style="text-align: justify;">
	<span class="text">Достижение такой взаимоувязанности многоуровневых планов и становление реальной системы индикативного планирования введения профильного обучения в каждом регионе требует осуществления стратегии сопряженного, постоянно согласовываемого между верхними и нижними уровнями, планирования (<b>что как раз и является одним из главных признаков индикативного планирования, в отличие от директивного, при котором все плановые показатели "спускаются сверху"</b>).</span>
</p>
<p style="text-align: justify;">
	<span class="text">Итак, введение профильного обучения требует&nbsp;<b>комплексных усилий субъектов, действующих на всех иерархических уровнях системы образования - федерального, регионального (субъект Федерации), муниципального, школьного.</b></span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>