<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("2.2. Введение профильного обучения: особенности различных уровней");
?><span style="font-size: 13px;"><b><span class="text"></span></b></span>
<p>
 <b>Сущность и особенности введения профильного обучения&nbsp;</b>
</p>
<p>
	<b>на региональном уровне</b>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">Региональный уровень находится достаточно далеко от уровня образовательного учреждения, на котором разворачиваются главные действия по введению профильного обучения, и поэтому призван создавать максимально&nbsp;<b>благоприятные условия&nbsp;</b>для успешного перехода образовательных учреждений и муниципальных образовательных систем на профильное обучение.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">На региональный уровень ложится&nbsp;<b>основная ответственность за принятие ясного и взвешенного организационно-управленческого решения&nbsp;</b>о модели перехода на более широкое и массовое введение профильного обучения в системе общего образования конкретного субъекта РФ. Эксперты могут рекомендовать некие контрольные цифры и целевые значения тех или иных параметров и индикаторов, но соответствующие решения принимают субъекты регионального управления образованием.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Вопрос о введении профильного обучения в комплексе с другими приоритетными направлениями развития общего образования - это вопрос государственной, в том числе,<b>региональной образовательной политики, и его решение требует проявления реальной политической воли.</b>При этом речь идет именно о встраивании введения профильного обучения при всей его значимости в более широкую, единую и комплексную программу модернизации образования, что в принципе не может быть осуществлено без главной роли регионального уровня управления.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Предполагается, что в силу сложившихся исторических обстоятельств и особенностей действующего законодательства именно на региональном уровне должны быть созданы базовые<b>нормативные и правовые</b><b>рамки</b>введения профильного обучения на всей территории региона, что предполагает большую активность по разработке соответствующей региональной нормативно-правовой базы.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">На региональном уровне имеются в большинстве случаев права, ресурсы и возможности значительно большие, чем на уровне муниципальных образований и тем более - отдельных образовательных учреждений. Именно здесь могут и должны быть развернуты основные работы по<b>разработке концептуального и программно-методического обеспечения</b>профильного обучения, привлечению<b>финансовых средств</b>, созданию<b>институциональных основ введения профильного обучения</b>, созданию<b>инфраструктуры подготовки кадров</b>для организации профильного обучения и<b>реализации соответствующих образовательных программ</b>, привлечению<b>экспертно-консультативных сообществ</b>, организации информационной поддержки,<b>связей с федеральным центром и существующими на федеральном уровне ресурсами и другими региональными образовательными системами и т.д.</b></span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Региональный уровень не должен искусственно подстегивать переход на профильное обучение на местах, но именно от него зависит, будут ли замечены и поддержаны первые ростки этого важного нововведения, будет ли сохраняться мотивация к продолжению и развитию этого начинания. При этом очень важна установка на опережающее или очень оперативно следующее за развитием ситуации в регионе создание нормативно-правовой базы, концентрацию ресурсов, управленческое сопровождение работы.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Определение готовности к введению профильного обучения на региональном уровне включает в себя, с одной стороны - оценку готовности к осуществлению этого нововведения<b>на собственно региональном уровне</b>, в деятельности региональных управленческих и сервисных структур (и их партнеров), а с другой стороны -<b>суммарную, общую оценку такой готовности в регионе в целом</b>, что потребует создания и запуска отлаженного механизма получения информации от муниципальных образовательных систем, входящих в региональную систему образования.</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Сущность и особенности введения профильного обучения</b></span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>на муниципальном уровне</b></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">Муниципальный уровень, муниципальная образовательная система стоит ближе других к школе, в которой собственно и осуществляется введение профильного обучения в точном смысле этих слов. На этом уровне чаще всего находится и Учредитель общеобразовательных учреждений. Поэтому на данном уровне принимаются и выполняются важные управленческие решения о введении профильного обучения по всей совокупности подведомственных образовательных учреждений, а также решения о создании межшкольных сетей для организации профильного обучения (при сетевой модели такой организации).</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Современное понимание роли муниципального управления образованием во многом связано с приданием его деятельности сервисного характера по отношению к объектам, институтам и процессам, существующим (происходящим) внутри муниципальной образовательной системы. Иными словами, было бы неверно свести ответственность муниципального управления образованием только к отслеживанию введения профильного обучения в подведомственных им школах. Речь идет об управлении этим процессом, создании для него необходимых условий, поддержке школ (как общей, так и дифференцированной, учитывающей специфические возможности каждого образовательного учреждения) и межшкольных сетей.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">В то же время данный уровень не всегда располагает всей совокупностью ресурсов, объективно необходимых для успешного введения профильного обучения (в частности, финансирование для общеобразовательных учреждений поступает с уровня субъектов Российской Федерации) и должен активно взаимодействовать по решению задач ресурсного обеспечения интересующего нас нововведения с местной администрацией и органами местного самоуправления, а также с органами власти и управления субъекта Федерации, а иногда - и с федеральными структурами.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">В индикативном планировании введения профильного обучения на муниципальном уровне (а значит - и в соответствующей системе индикаторов) приходится выделять и отображать два взаимосвязанных уровня осуществляемых действий: 1) действия на собственно муниципальном уровне; 2) действия на уровне совокупности образовательных учреждений и межшкольных сетей. Первые действия предполагают преимущественно активность муниципального органа управления, муниципальной методической службы и различных структур надшкольного характера, создаваемых ими или при их участии в территории, а вторые - выполняются преимущественно субъектами школьного уровня, а для муниципального органа управления образованием и местной администрации являются в значительной степени объектом стимулирования, регулирования, а также мониторинга и оценки.</span>
	</p>
 </li>
</ol>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Сущность и особенности введения профильного обучения</b></span></span>
</p>
<p style="text-align: justify;">
 <span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>на школьном уровне</b></span></span>
</p>
<p>
</p>
<p style="text-align: justify;">
 <span class="text"> <br>
 </span>
</p>
<ol>
	<li>
	<p style="text-align: justify;">
 <span class="text">Собственно введение профильного обучения в точном смысле этих слов осуществляется<b>исключительно на этом уровне</b>, так как именно в 9-11-х классах осуществляются сначала предпрофильная подготовка, а затем и само профильное обучение, в то время, как более высокие уровни образования призваны создавать для этого необходимые ресурсы и обеспечивать соответствующее управленческое сопровождение. Пока в школах не происходят требуемые изменения, говорить о переходе на профильное обучение преждевременно и неправомерно.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">Только на школьном уровне в единстве осуществляются подпроцессы собственно введения профильного обучения (как изменения в содержании образования и образовательном процессе конкретного учреждения), ресурсного обеспечения перехода на профильное обучение (в части, подвластной субъектам школьного уровня, входящей в их компетенцию) и управленческого сопровождения этого перехода (в данном случае - в рамках деятельности субъектов внутришкольного управления и привлекаемых ими партнеров).</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">От органов управления, методических служб и других субъектов вышележащих уровней системы образования школа вправе ожидать своевременной и адекватной ресурсной и управленческой поддержки в части, выходящей за рамки возможностей отдельно взятого учреждения. Школьный уровень объективно является поэтому<b>своеобразным заказчиком</b>на услуги вышестоящих уровней системы, и именно от его нужд и потребностей должны отстраиваться проекты и программы введения профильного обучения на вышестоящих уровнях. Оценка усилий уровней системы образования, лежащих выше школы, должна, по нашему мнению, находиться в прямой зависимости от их вклада в создание условий введения профильного обучения в школах подведомственных территорий.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="text">В объективной оценке введения профильного обучения, а до этого - готовности к такому введению, заинтересованы субъекты различных уровней образования, но прежде всего в ней нуждаются субъекты самой школы и стоящие ближе всех к ним субъекты муниципальных образовательных систем, которым, следовательно, важно адресовать соответствующие рекомендации.</span>
	</p>
 </li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>