<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.1. Программы перехода на профильное обучение: сущность, назначение, задачи, предмет и статус");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><b><span class="text" style="text-align: center;">Сущность и срок действия Программ</span></b></span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">Опыт работы в рамках методологии программно-целевого подхода показывает продуктивность<b>многоаспектного</b>рассмотрения программ, при котором они видятся как:</span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text"><b>Мысль</b>(набор ключевых идей о том, что, как и с какими последствиями должно измениться в системе образования и в обществе с введением профильного обучения).</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><b>Слово</b>(текст, документ, в котором сформулированы планы совместных действий участников проекта по введению профильного обучения). Этот аспект понимания Программы очень важен, но его нежелательно абсолютизировать, превращать в самоцель и, напротив - очень желательно рассматривать в единстве с другими.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><b>Дело</b>(набор конкретных программных действий, акций и мероприятий), выполнение которых дает Программе реальную жизнь и без осуществления которых Программа остается только на бумаге.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><b>Люди</b>(группа людей, носителей идеологии Программы, &quot;команда&quot; разработки и реализации проекта введения профильного обучения). Если удается правильно объединить и организовать этих людей в настоящую команду, нововведение под названием &quot;введение профильного обучения&quot; сможет обрести<b>главное условие своего успеха - субъекта нововведения.</b></span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">Таким образом, Программа - не только документ!</span></p>

<p style="text-align: justify;"><span class="text">Как уже отмечено во Введении, Программы перехода на профильное обучение учащихся вобщеобразовательных учреждениях, реализующих программы среднего (полного) общего образования в субъектах Российской Федерации -<b>основные стратегические управленческие документы, регламентирующие и направляющие ход введения профильного обучения в конкретном общеобразовательном учреждении, в конкретном муниципальном образовании и в конкретном регионе.</b></span></p>

<p style="text-align: justify;"><span class="text">Целесообразно, чтобы Программы любого уровня управления (региональные, муниципальные и общеобразовательных учреждений) являлись<b>среднесрочными,</b>и их действие<b>было рассчитано на 3-4 года.</b></span></p>

<p style="text-align: justify;"><span class="text">При этом предполагается, что при утверждении Программ описывается общая схема их реализации в указанный период, но<b>конкретный план</b>мер, действий и мероприятий, а также план-график перехода на профильное обучение<b>подробно прописываются только на очередной год.</b></span></p>

<p style="text-align: justify;"><span class="text">Предлагаемое рабочее наименование Программ (&quot;<b>Программы перехода</b>&hellip;&quot;) представляется наиболее предпочтительным и точным, так как фиксирует особенность программ и акцентирует внимание разработчиков и реализаторов Программ<b>на осуществлении</b><b>перехода</b>от существующей ситуации - к ситуации массового освоения профильного обучения на старшей ступени общего образования. Известно, что<b>переходные процессы являются особыми объектами управления и требуют именно стратегического, программно-целевого управления.</b></span></p>

<p style="text-align: justify;"><span class="text">Программы перехода на профильное обучение -<b>документы прямого действия</b>. От документов концептуально-доктринального характера (доктрин, концепций, основных направлений и т.п.) они отличаются наличием описания четко и детально спланированных действий (мероприятий), сроков их осуществления, ответственных исполнителей и необходимых ресурсов.</span></p>

<p style="text-align: justify;"><span class="text">В то же время<b>Программы не сводятся только к плану действий и мероприятий</b>. Выступая в качестве особой разновидности плана, Программы отличаются от традиционных планов мероприятий опорой на системные, проектные, программно-целевые и стратегические подходы к планированию, наличием (в кратком изложении) информационно-аналитического и прогностического обоснования, определением и описанием главных параметров желаемого будущего (целей перехода) и путей перехода к этому будущему от нынешнего состояния.</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span><span class="text" style="text-align: center;"><b>Назначение и задачи разработки Программ перехода на профильное обучение</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">Основной смысл и пафос создания любых Программ перехода на профильное обучение<b>состоит в обеспечении эффективного управления введением профильного обучения</b>.</span></p>

<p style="text-align: justify;"><span class="text">Как инструмент управления переходом на профильное обучение<b>Программа предназначена для:</b></span></p>

<ul>
  <li>
    <p style="text-align: justify;"><span class="text">выявления потенциальных заинтересованных в переходе на профильное обучение сторон, информирования их о замыслах и планах участников работы и для вовлечения их в совместную деятельность;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">привлечения дополнительных финансовых и иных ресурсов<sup>13</sup>;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">консолидации и постепенного расширения профессиональных сообществ и групп общественности, стремящихся к развитию профильного обучения;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">определения степени, форм участия, характера взаимодействия и меры ответственности участников работы;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">реальной соорганизации и координации действий всех участников работы;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">стимулирования и мотивирования участия в работе;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">контроля и мониторинга хода и результатов работы;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">развития многосторонней коммуникации участников работ;</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">обеспечения устойчивости проекта введения профильного обучения, его нормального продолжения и развития в целях дальнейшего повышения качества образования учащихся.</span></p>
  </li>
</ul>

<p style="text-align: justify;"><span class="text">Программы как документы и источники информации ориентированы на решение следующих<b>главных задач</b>:</span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Зафиксировать и включить в контекст внешней среды существующее<b>состояние предпрофильной подготовки и профильного обучения и готовность региональной, муниципальной образовательной системы, общеобразовательного учреждения к массовому переходу на профильное обучение на старшей ступени общего образования</b>, выявить возможности и ограничения, угрозы и риски, достижения и заделы, а также проблемы, дефициты и недостатки.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">2. Определить и описать<b>образ желаемого будущего состояния образования в итоге массового введения профильного обучения</b>, к достижению которого стремятся участники работы, то есть сформулировать стратегические и конкретные цели перехода на профильное обучение.</span></p>

<p style="text-align: justify;"><span class="text">3. Определить и описать<b>стратегию и конкретный план действий, обеспечивающих достижение спланированных желаемых результатов и достижение целей.</b></span></p>

<p style="text-align: justify;"><span class="text">Эти задачи во многом определяют рекомендуемую общую для Программ перехода на разных уровнях управления структуру, о которой подробно будет говориться ниже.</span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Предмет Программ и связанные с ним особенности</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">Предмет Программ -<b>массовый переход</b><sup>14</sup><b>на профильное обучение в старшей ступени общего образования (включая и универсальный профиль),</b>обладает<b>важными характеристиками,</b>которые необходимо учитывать при разработке и принятии Программ (См. Введение к нашей книге).</span></p>

<p style="text-align: justify;"><span class="text">Перечисленные особенности диктуют и определенные особенности самих Программ и подхода к их разработке:</span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text"><b>Инновационный характер</b>Программ, опора при их создании на опыт и традиции разработки программ развития.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><b>Проектный характер</b>Программ, необходимость опоры на методологию управления проектами.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Разработка программ с учетом принципов<b>индикативного планирования.</b></span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Связь Программ с программами модернизации (развития) образования и программами реализации крупных нововведений в образовании.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text"><b>Необходимость (и возможность) широкого общественного участия</b>в разработке и обсуждении Программ. Необходимость работы с общественным сознанием по обеспечению понимания глубины и кардинальности перемен, связанных с переходом на профильное обучение.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Необходимость (и возможность) привлечения к разработке Программ<b>научного потенциала региона</b>.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Необходимость акцента на<b>опережающем ресурсном обеспечении Программ и трезвого расчета реальных сроков и темпов перехода на профильное обучение с учетом возможностей субъектов, осуществляющих переход системы на профильное обучение.</b></span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Тип и статус Программ</b></span></p>

<p style="text-align: justify;"><span class="text">
    <br />
  </span></p>

<p style="text-align: justify;"><span class="text">По своему<b>типу</b>Программы должны строиться как<b>целевые комплексные Программы</b>, так как у них есть круг четко очерченных<b>целей (задач),</b>в конечном счете они нацелены на реализацию целей профильного обучения, цитированных нами во Введении по тексту Концепции профильного обучения и возникает необходимость объединения (<b>комплексирования)</b>для их своевременного и эффективного достижения всех видов<b>ресурсов</b>.</span></p>

<p style="text-align: justify;"><span class="text">Весьма желательно четкое сопряжение данных Программ с Программами развития образования (образовательных учреждений) и ясное решение вопроса о финансировании Программы, прежде всего - на региональном уровне.</span></p>

<p style="text-align: justify;"><span class="text">Возможна и инкорпорация или интеграция данных Программ как составных частей (или подпрограмм) в более широкие программные документы.</span></p>

<p style="text-align: justify;"><span class="text">Для повышения статуса и ресурсных возможностей Программ на региональном уровне необходимо принять решения о включении рассматриваемых Программ в список приоритетных Региональных программ, а также о принятии и утверждении Программ органами власти субъектов РФ.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>