<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.2. Основания разработки Программ. Важнейшие общие требования к Программам и пути их обеспечения");
?> 
<p style="text-align: justify;"><span style="font-size: 13px;"><b><span class="text" style="text-align: center;">Основания разработки Программ перехода на профильное <b style="font-size: 13px; text-align: justify; font-family: Arial;"><span class="text" style="text-align: center; display: inline !important;">обучение</span></b></span></b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p style="text-align: justify;"><span class="text">В качестве правовых оснований и источников для разработки Программ перехода на профильное обучение можно рассматривать следующие документы федерального уровня:</span></p>
 
<p style="text-align: justify;"><span class="text">приказ Минобрнауки России от 7.09.2004 № 53 &quot;О создании координационной группы Министерства образования и науки Российской Федерации по организации введения профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">приказ Минобрнауки России от 26.10.2004 № 101 &quot;Об утверждении перечня субъектов Российской Федерации и муниципальных образований, участвующих в эксперименте по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">приказ Минобразования России от 09.03.2004 № 1312 &quot;Об утверждении федерального базисного учебного плана и примерных учебных планов для образовательных учреждений Российской Федерации, реализующих программы общего образования&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">приказ Минобразования России от 07.04.2003 № 1456 &quot;О выполнении работ по профильному обучению в старших классах экспериментальных школ&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">приказ Минобразования России от 18.07.2002 № 2783 &quot;Об утверждении Концепции профильного обучения на старшей ступени общего образования&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">приказ Минобразования России и Российской академии образования от 05.12.2003 № 4509/49 &quot;О реализации решения коллегии Минобразования России и президиума Российской академии образования от 28 октября 2003 г. № 15-1/10 &quot;О мероприятиях по введению профильного обучения&quot;&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">приказ Минобразования России от 26.06.2003 № 2757 &quot;Об утверждении плана - графика мероприятий по подготовке и введению профильного обучения на старшей ступени общего образования и плана-графика повышения квалификации работников образования в условиях введения профильного обучения&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">распоряжение Минобразования России от 13.02.2004 № 225-14 &quot;О критериях оценки методических рекомендаций по использованию действующих учебников для учащихся 10-11 классов общеобразовательных учреждений при организации изучения предмета на базовом или профильном уровне&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">письмо первого заместителя Министра образования России от 20.08.2003 №03-51-157ин/13-03 &quot;Об организации предпрофильной подготовки учащихся основной школы в рамках эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования на 2003/2004 уч. год&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">письмо Департамента общего и дошкольного образования Мин­обрнауки России 14-51-86/13 от 02.04.2004 &quot;О перечне направлений экспериментальной работы по введению профильного обучения на третьей ступени общего образования&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">письмо Департамента общего и дошкольного образования Мин­обрнауки России от 20.04.2004 № 14-51-102/13 &quot;Рекомендации по организации профильного обучения на основе индивидуальных учебных планов обучающихся&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">письмо Департамента общего и дошкольного образования Мин­образования России от 03.02.2004 № 03-51-12ин/14-03 &quot;Об эксперименте по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования&quot;;</span></p>
 
<p style="text-align: justify;"><span class="text">письмо Департамента общего и дошкольного образования Мин­образования России № 14-51-277/13 от 13.11.2003 &quot;Об элективных курсах в системе профильного обучения на старшей ступени общего образования&quot;.</span></p>
 
<p style="text-align: justify;"><span class="text">Внутри региона к таким основаниям добавляются соответствующие документы регионального и муниципального уровней и локальные акты образовательных учреждений.</span></p>
 
<p style="text-align: justify;"><span class="text">Программы всех уровней должны строиться<b>с учетом и на основе:</b></span></p>
 
<ul> 
  <li> 
    <p style="text-align: justify;"><span class="text">ключевых приоритетов государственной политики РФ в области образования (включая ориентиры по темпам и срокам перехода на профильное обучение) и основных нормативно-правовых актов по проблеме профильного обучения;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">реальных (актуальных и перспективных) потребностей, ожиданий и запросов основных заинтересованных сторон Программы в регионе, реального социального заказа на профильное обучение;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">существующих в региональной, муниципальной образовательной системе, в конкретных образовательных учреждениях заделов и ресурсных возможностей, позволяющих оптимизировать процессы перехода на профильное обучение;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">методологии, культуры и традиций программно-целевого подхода;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">реального опыта 10 пилотных регионов РФ, конкретных экспериментальных площадок по подготовке к введению профильного обучения; материалов, подготовленных в ходе экспериментальной работы по переходу на профильное обучение.</span></p>
   </li>
 </ul>
 
<p style="text-align: justify;"><span class="text">Основанием<b>для начала разработки</b>Программы может явиться приказ или распоряжение органа управления образованием или руководителя соответствующего уровня.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p> </p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Требования к Программам и пути их обеспечения.</b></span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Какими должны быть и какими не должны быть</b></span></span></p>
 
<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>разрабатываемые Программы?</b></span></span></p>
 
<p></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p style="text-align: justify;"><span class="text">Программы перехода на профильное обучение должны соответствовать некоторым принципиальным общим<b>требованиям.</b>Эти требования могут носить как<b>позитивный</b>(&quot;что желательно, что должно быть?&quot;), так и<b>негативный</b>(&quot;чего не должно быть?&quot;) характер.</span></p>
 
<p style="text-align: justify;"><span class="text">В частности, в позитивном плане предполагается, что Программы должны быть:</span></p>
 
<ul> 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>предельно конкретными, краткими, компактными</b>(за счет минимизации объема концептуальных и аналитических текстов);</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>отражать специфику</b>ситуации, традиций, возможностей и ограничений конкретного образовательного учреждения, муниципального образования, региона;<b>исходить из актуальных потребностей</b>региональной, муниципальной образовательной системы и ее потребителей;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>стратегическими</b>, подчиняющими частные действия реализации общих целей и стратегий Программ;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>целевыми и контролируемыми</b>, то есть задающими ясные, доходящие до результатов на уровне качества образования учащихся, стратегические, конкретные цели,<b>допускающими несложное сопоставление реально полученных эффектов с заданными целями с помощью операциональных, понятных, проверяемых индикаторов;</b></span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>логичными</b>и четко обозначать действия, связанные с осуществлением в рамках перехода на профильное обучение изменений в образовательных процессах, ресурсном обеспечении и в управлении;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>комплексными</b>и четко увязывать поставленные<b>цели, людей, организации, их действия и ресурсы;</b></span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>полными, информативными, информационно достаточными</b>, то есть отражающими все направления работы по переходу на профильное обучение и отвечающими на все главные вопросы введения профильного обучения - что, с какими целями и ожидаемыми результатами, кем, когда, где, в какой последовательности, с какими и откуда поступающими ресурсами предполагается осуществить, и почему это приведет к приемлемым конечным результатам, эффектам и последствиям.</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>выполнимыми, реализуемыми</b>, то есть ресурсно (прежде всего - кадрово, программно, учебнико-, финансово, материально), просчитанными и ресурсно обеспеченными;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>открытыми</b>, предполагающими кооперацию множества субъектов внутри системы образования и за ее пределами;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>средством консолидации</b><b>профессионального и более широкого образовательного сообщества,</b>обращаться не только к профессионалам от образования;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>мотивирующими и привлекательными</b>(в том числе - инвестиционно);</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>ориентированными на связи и сетевое взаимодействие</b>по проблеме профильного обучения;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">надежно<b>управляемыми</b>и иметь встроенный механизм управления реализацией Программы, включая мониторинг и оценку.</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>доступными</b>любому заинтересованному в получении информации о них пользователю в школе, муниципалитете, регионе;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text"><b>гибкими и мобильными</b>.</span></p>
   </li>
 </ul>
 
<p style="text-align: justify;"><span class="text">Одновременно Программы перехода на профильное обучение<b>не должны</b>:</span></p>
 
<ul> 
  <li> 
    <p style="text-align: justify;"><span class="text">носить <b>наукообразного характера</b>, подменять собой концепции и другие документы теоретического и доктринального типа;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">развернуто излагать концептуальные положения о профильном обучении;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">содержать <b>развернутых</b>обоснований предлагаемой в тексте стратегии и тактики перехода на профильное обучение (предполагается, что разработчики Программ будут обосновывать, причем кратко, только те положения, который носят спорный и дискуссионный характер);</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">носить по преимуществу <b>политизированного и идеологического </b>характера;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">ориентировать образовательные системы на<b>искусственное, нарушающее принцип добровольности и достаточной ресурсной обеспеченности, форсированное ускорение введения профильного обучения</b>;</span></p>
   </li>
 
  <li> 
    <p style="text-align: justify;"><span class="text">быть <b>избыточно детализированными </b>(так как это приведет к резкому расширению роста объема Программ и сделает их неинструментальными). В любом случае детализация может следовать только после раскрытия принципиального подхода, целей, стратегии.</span></p>
   </li>
 </ul>
 
<p style="text-align: justify;"><span class="text">Пути реализации этих и некоторых других требований к Программам показаны ниже в таблице 11.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span><span class="text" style="text-align: right;"><b>Таблица 11.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Требования (пожелания) к Программе и пути их реализации</b></span><span class="text"> 
    <br />
   </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text"><b>№</b></span></td><td><span class="text"><b>Требования (пожелания) к Программе</b></span></td><td><span class="text"><b>Чем обеспечивается их реализация?</b></span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Актуальность и клиенто-ориентированность Про­граммы, на­целенность на решение клю­чевых проблем перехода на профильное обучение</span></td><td><span class="text">Специальным проблемно-ориентированным анализом состояния дел в этой области, пониманием реальных потребностей благополучателей Программы</span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text">Прогностичность Программы, ориентация на удовлетворе­ние &quot;завтрашнего&quot; социаль­ного заказа на образование и управление школой, и учет изменений социальной ситуации</span></td><td><span class="text">Осуществлением прогнозирования изменений внешней среды, социа­льного заказа, 
          <br />
         инновационного по­тенциала участников работы, последствий планируемых новов­ведений</span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text">Напряженность Программы, нацеленность на максимально возможные 
          <br />
         результаты при рациональном использовании имеющихся ресурсов</span></td><td><span class="text">Оптимизационным мышлением авто­ров Программы с его нацеленно­стью на выбор наиболее рациона­льного и экономичного из имею­щихся вариантов</span></td></tr>
   
    <tr><td><span class="text">4.</span></td><td><span class="text">Реалистичность и реализуе­мость Программы, соответст­вие требуемых и имеющихся (в том числе - возникающих в процессе выполнения Про­граммы) возможностей</span></td><td><span class="text">Трезвостью мышления разработчи­ков, просчетом всех возможностей, включая - административные и финансовые ресурсы, нацеленно­стью на реализацию Программы, а не на использование ее в качестве декларации или формального документа, который &quot;требует начальство&quot;</span></td></tr>
   
    <tr><td><span class="text">5.</span></td><td><span class="text">Системность Программы</span></td><td><span class="text">Опорой на стратегию системных изменений, системным характером планируемых нововведений</span></td></tr>
   
    <tr><td><span class="text">6.</span></td><td><span class="text">Целеустремленность Программы</span></td><td><span class="text">Четким выбором уровней целеполагания и формулированием ясных целей</span></td></tr>
   
    <tr><td><span class="text">7.</span></td><td><span class="text">Стратегичность Программы, движение от общего и конце­птуального - к конкретике</span></td><td><span class="text">Отказом от преждевременной де­тализации программных решений, выработкой сначала целей и стратегий перехода на профильное обучение и лишь потом - конкретных планов и графиков мероприятий</span></td></tr>
   
    <tr><td><span class="text">8.</span></td><td><span class="text">Полнота и целостность Программы</span></td><td><span class="text">Наличием системного образа образовательной системы, образовательных сетей, школы, образовательного процесса, отображением в комплексе всех направлений перехода на профильное обучение</span></td></tr>
   
    <tr><td><span class="text">9.</span></td><td><span class="text">Проработанность Программы</span></td><td><span class="text">Подробной и детальной проработкой всех шагов деятельности</span></td></tr>
   
    <tr><td><span class="text">10.</span></td><td><span class="text">Ресурсная обеспеченность Программы</span></td><td><span class="text">Расчетом необходимых ресурсов и планомерными действиями по их получению и использованию</span></td></tr>
   
    <tr><td><span class="text">11.</span></td><td><span class="text">Управляемость Программы</span></td><td><span class="text">Постоянным управленческим сопровождением разработки и реализации Программы</span></td></tr>
   
    <tr><td><span class="text">12.</span></td><td><span class="text">Контролируемость, индикативность<sup>15</sup>Программы</span></td><td><span class="text">Максимально возможной точностью и операциональностью целей, задач, рубежей, ориентиров, параметров, индикаторов</span></td></tr>
   
    <tr><td><span class="text">13.</span></td><td><span class="text">Чувствительность Программы к сбоям, гибкость, профилактическая направленность Программы</span></td><td><span class="text">Введением в Программу промежу­точных и контрольных точек для внесения в случае необходимости оперативных коррективов</span></td></tr>
   
    <tr><td><span class="text">14.</span></td><td><span class="text">Социальная открытость Программы</span></td><td><span class="text">Информированием участников работы и социальных партнеров</span></td></tr>
   
    <tr><td><span class="text">15.</span></td><td><span class="text">Привлекательность, стимулирующий характер Программы</span></td><td><span class="text">Здоровой амбициозностью целей, ясностью возможных последствий, участием значимых людей, умением руководителей-лиде­ров мотивировать и вовлекать людей, прямым стимулированием участия со стороны руководства</span></td></tr>
   
    <tr><td><span class="text">16.</span></td><td><span class="text">Интегрирующая, консолидиру­ющая направленность Програ­ммы (по отношению к участникам работы и их социальным партнерам)</span></td><td><span class="text">Вовлеченностью членов сообщества на всех уровнях в разработку Программы, принятием на себя части ответственности за выполнение Программы, интенсификацией общения и коммуникации в коллективах в ходе творческой работы над Программой, отказом от келейности в подготовке документа</span></td></tr>
   
    <tr><td><span class="text">17.</span></td><td><span class="text">Индивидуальность Программы, ее соответствие специфике образовательного учреждения, муни­ципального образования, 
          <br />
         региона, коллектива разра­ботчиков; авторский характер документа</span></td><td><span class="text">Нацеленностью на решение специфических (а не глобальных) проблем перехода на профильное обучение на уровне региона, муниципальных образований, школ при максимальном учете и отражении их особенностей</span></td></tr>
   
    <tr><td><span class="text">18.</span></td><td><span class="text">Информативность Программы</span></td><td><span class="text">Полнотой структуры Программы и содержательностью описания действий и результатов</span></td></tr>
   
    <tr><td><span class="text">19.</span></td><td><span class="text">Логичность построения, обо­зримость, понятность для читателя</span></td><td><span class="text">Четкой логической структурой, наличием оглавления, связок, шрифтовых выделений, языковой культурой, корректностью терминологии</span></td></tr>
   
    <tr><td><span class="text">20.</span></td><td><span class="text">Культура оформления Програ­ммы</span></td><td><span class="text">Вниманием к единству содержания и внешней формы Программы, использованием современных технических средств</span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br />
   </span></p>
 
<p style="text-align: justify;"><span class="text">Данные требования носят <b>критериальный характер</b>, по степени реализации указанных требований разработчики конкретных Программ и внешние эксперты смогут судить о качестве предлагаемых Программ</span>.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>