<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.3. Определение благополучателей, организаторов и участников разработки Программ");
?><p style="text-align: justify;">
	 В управлении проектами и программами принято увязывать цели и успех программно-проектной деятельности с интересами различных социальных субъектов - лиц и групп, так или иначе связанных с программой (проектом).
</p>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">В проекте массового введения профильного обучения, имеющем ярко выраженный социально-ориентированный характер, значение выделения важнейших реальных и потенциальных контрагентов, социальных партнеров, благополучателей возрастает еще больше.</span>
</p>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">При этом важно учесть по возможности полный состав благополучателей и их связей с развертыванием перехода на профильное обучение, а также принять во внимание следующие, часто упускаемые из вида обстоятельства: во-первых, благополучатели могут находиться как в самой системе, участвующей в работе, так и вне ее и, во-вторых, их заинтересованность и участие могут проявиться не только по отношению к уже готовой или даже реализованной конкретной Программе перехода на профильное обучение (ее полезным результатам), но и значительно ранее - по отношению к ее разработке (опыт широкого вовлечения общественности в разработку Программ уже есть в ряде регионов).</span>
</p>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">В качестве&nbsp;<b>заинтересованных&nbsp;</b>в наличии такого документа и его определенном содержании&nbsp;<b>сторон&nbsp;</b>можно обозначить:</span>
</p>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">на региональном уровне</span>
</p>
<ul>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>Федеральное Министерство образования и науки и созданная им координационная группа (КГ) по профильному обучению&nbsp;</b>как специализированный рабочий орган,&nbsp;<b>которые по наличию, содержанию, качеству программ и по результатам их реализации смогут судить о ходе подготовки и степени готовности всех субъектов РФ к введению профильного обучения, типичных достижениях и проблемах, прогрессивном опыте, выявлять условно передовые и проблемные регионы и федеральные округа для оказания адресной помощи и поддержки, а также внесения коррективов в федеральную стратегию и тактику перехода на профильное обучение.</b></span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>Региональные органы управления образованием субъектов РФ</b>, которые в виде Программ получают инструмент для:</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">диалога с федеральным Центром по вопросам введения профильного обучения (позволяющий представить опыт региона в позитивном свете или найти аргументацию в пользу дополнительной поддержки региона сверху);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">диалога с органами власти и управления субъекта РФ, призванными поддержать и обеспечить развитие профильного обучения в интересах социально-экономического и социокультурного развития регион, а также достойное участие региона и его образовательной системы в данном начинании общефедерального масштаба;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">диалога с общественностью - профессиональной (так как Программа существенно затрагивает реальные интересы педагогического корпуса) и непрофессиональной (так как введение профильного образования - одно из наиболее серьезных и весьма популярных у населения образовательных нововведений);</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">контроля, мониторинга, анализа и оценки реального прогресса и достижений в данной области в сопоставлении с параметрами и индикаторами, запланированными в Программе;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">задавания определенных ориентиров, рамок, рубежей и ограничений для муниципальных образовательных систем и образовательных учреждений региона.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>Органы местного самоуправления и управления образованием на муниципальном уровне</b>, призванные встроиться в реализацию региональной Программы и рассчитывающие на доступ к ее ресурсам.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>Образовательные учреждения, конкретные педагогические коллективы</b>, ищущие и надеющиеся обнаружить в Программе пути по возможности неболезненной и нетравматичной адаптации к переходу на профильное обучение.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>Главные пользователи Программы и потребители (или, в случае неуспеха, жертвы) ее эффектов - все участники образовательного процесса и широко понимаемые школьные сообщества</b>(школы, взятые вместе со всеми социальными партнерами и контрагентами), прежде всего - учащиеся и их родители, общественность, ожидающие от Программы и ее реализации внятных целей, сроков и путей их достижения.</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>Сервисные по отношению к общему образованию звенья, службы и структуры системы образования</b>или ее партнеры вне системы, поддерживающие развитие образования (педагогические учреждения высшего профессионального образования, система дополнительного образования, научно-исследовательские институты и центры, издательства и т.п.), для которых Программа создает пространство и выделяет ресурсы для оказания в регионе "обреченных на высокую востребованность" профессиональных услуг<b>в области нормативно-правового, программно-методического, учебного (СПК и базовое образование), кадрового, информационного (в том числе - профориентационного), концептуального, научно-консультативного, рекламно-пропагандистского обеспечения и сопровождения перехода на профильное обучение.</b></span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>потребители системы общего образования</b>, в том числе -работодатели, заинтересованные в выпускниках с хорошей подготовкой; учебные заведения профессионального образования и т.п.;</span>
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>СМИ, работающие в сфере образования</b>и внимательно отслеживающие его успехи и неудачи.</span>
	</p>
 </li>
</ul>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">Предполагается, что<b>основные группы благополучателей с указанием их основных интересов и форм возможного включения в проект будут в явной форме описаны в тексте конкретной Программы.</b></span>
</p>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text"><b>Организаторы разработки и реализации Программ -</b>наиболее активные и ответственные участники Программы, инициирующие ее разработку и управляющие ее реализацией. При демократическом, государственно-общественном характере управления программой включают в свой состав не только руководителей и работников системы образования всех уровней, но и представителей общественности.</span>
</p>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">Опыт регионов, участвующих в экспериментальной работе по подготовке перехода на профильное обучение, в том числе - нашей, Московской области, показывает, что<b>ядром субъекта разработки и осуществления Программ должны стать мобильные междисциплинарные команды (региональные, муниципальные, школьные), реально поддерживаемые органами управления образованием на всех уровнях.</b></span>
</p>
<p style="text-align: justify;">
 <span class="textcenter"></span><span class="text">Естественно, что успех работы немыслим без совместной деятельности профессионалов от системы образования, представителей власти - и самоуправления, родителей, учащихся, представителей общественности.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>