<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.5. Рекомендации по разработке и описанию компонентов содержания Программы");
?><p style="text-align: justify;"><span style="font-size: 13px;"><b><span class="text" style="text-align: center;">3.5.1. Введение.</span></b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">В кратком Введении к Программе рекомендуется:</span></p>
 
<p style="text-align: justify;"><span class="text">Обозначить название Программы, ее статус и сформулировать ее назначение и задачи;</span></p>
 
<p style="text-align: justify;"><span class="text">дать краткую характеристику идеи и целей профильного обучения и целей такого перехода в общем контексте модернизации российского образования;</span></p>
 
<p style="text-align: justify;"><span class="text">показать связь Программы с Программой развития образования (школы);</span></p>
 
<p style="text-align: justify;"><span class="text">констатировать значимость Программы и меру заинтересованности образовательной системы (а также органов власти и управления субъекта РФ, населения региона, местного сообщества) в успешном осуществлении данного инновационного проекта;</span></p>
 
<p style="text-align: justify;"><span class="text">обозначить сроки действия Программы;</span></p>
 
<p style="text-align: justify;"><span class="text">обосновать структуру Программы, связи между ее компонентами;</span></p>
 
<p style="text-align: justify;"><span class="text">кратко обозначить нормативные правовые и концептуальные основания Программы;</span></p>
 
<p style="text-align: justify;"><span class="text">обозначить круг разработчиков Программы на всех уровнях;</span></p>
 
<p style="text-align: justify;"><span class="text">кратко описать процесс разработки и обсуждения Программы в регионе (муниципалитете, школьном сообществе).</span></p>
 
<p style="text-align: justify;"><span class="text">Напомним, что работа по переходу на профильное обучение на старшей ступени общего образования осуществляется на основе следующих нормативно-правовых актов:</span></p>
 
<ul> 
  <p style="text-align: justify;"><span class="text">Концепция модернизации российского образования на период до 2010 года (распоряжение Правительства РФ от 29.12.2001, № 1756-р).</span></p>
 
  <p style="text-align: justify;"><span class="text">Концепция профильного обучения на старшей ступени общего образования (Приказ Минобразования России от 18.07.2002, № 2783).</span></p>
 
  <p style="text-align: justify;"><span class="text">Постановление Правительства Российской Федерации от 09.06.2003, № 334. О проведении эксперимента по введению профильного обучения учащихся в общеобразовательных учреждениях, реализующих программы среднего (полного) общего образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">План-график мероприятий по подготовке и введению профильного обучения (Приказ Минобразования России от 26.06.2003, № 2757).</span></p>
 
  <p style="text-align: justify;"><span class="text">Письмо Минобразования России (от 20.08.2003, №03-51-157ин/13-03) «Об организации предпрофильной подготовки учащихся основной школы в рамках эксперимента».</span></p>
 </ul>
 
<p style="text-align: justify;"><span class="text">К этому списку рекомендуется добавить соответствующие документы, принятые на региональном уровне.</span></p>
 
<p style="text-align: justify;"><span class="text">В разделе 9 Методических рекомендаций приводится примерный текст данного элемента Программы на региональном уровне (Приложение 1).</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>3.5.2. Информационно-аналитическая справка о ходе и результатах подготовки к переходу на профильное обучение</b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">В Информационно-аналитической справке, которая как предполагается, должна быть предельно конкретной, достаточно лаконичной и должна носить именно информативный характер, рекомендуется давать краткие ответы на следующие примерные вопросы (с учетом конкретного уровня системы):</span></p>
 
<ul> 
  <p style="text-align: justify;"><span class="text">каковы существенные с точки зрения задач перехода на профильное обучение особенности действующей региональной, муниципальной образовательной системы, образовательной системы школы, каковы важнейшие характеристики их состояния в данное время (суперкратко, только для создания общего контекста понимания специфики образовательной системы конкретного уровня)?</span></p>
 
  <p style="text-align: justify;"><span class="text">какие факторы широкой социально-экономической, социокультурной, политической и технологической среды значимы для реализации Программы и создают для нее благоприятные возможности, а также ограничения, риски и угрозы, требующие прогнозирования и учета при реализации Программы?</span></p>
 
  <p style="text-align: justify;"><span class="text">в каком состоянии находится решение главных инвариантных задач перехода на профильное обучение, и каков уровень готовности образовательной системы к началу массового перехода на профильное обучение?</span></p>
 
  <p style="text-align: justify;"><span class="text">что и за какой период удалось сделать в плане подготовки к переходу на профильное обучение?</span></p>
 
  <p style="text-align: justify;"><span class="text">какие конкретно предпосылки и заделы созданы для развертывания такого перехода, какие ресурсы (информационные, методические, кадровые, нормативно-правовые, мотивационные, административные и др.) для развертывания проекта введения профильного обучения уже имеются в регионе, муниципальных образованиях, образовательных учреждениях?</span></p>
 
  <p style="text-align: justify;"><span class="text">каковы в обобщенном виде сильные и слабые стороны образовательной системы перед началом массового перехода на профильное обучение?</span></p>
 
  <p style="text-align: justify;"><span class="text">что можно отнести к достижениям действующей образовательной системы в плане подготовки к переходу на профильное обучение, и каковы причины этих достижений?</span></p>
 
  <p style="text-align: justify;"><span class="text">какие ресурсы являются дефицитными, и как предполагается преодолеть или компенсировать их недостаточность?</span></p>
 
  <p style="text-align: justify;"><span class="text">какие проблемы перехода на профильное обучение можно прогнозировать, каковы их возможные причины, и как предлагается обеспечить их решение?</span></p>
 </ul>
 
<p style="text-align: justify;"><span class="text">Для ответа на эти вопросы рекомендуется использовать методы анализа, принятые в практике стратегического менеджмента.</span></p>
 
<p style="text-align: justify;"><span class="text">Состояние ситуации в стране, регионе, конкретной системе образования и ее изменения, естественно, оказывают и будут оказывать определенные влияния на реализацию нашего проекта по введению профильного обучения. Характер этих влияний во многом определяет внешние условия осуществления проекта, требует со стороны разработчиков Программ учета и выбора адекватной ответной или даже упреждающей реакции, позволяющей использовать возникающие благоприятные возможности и уменьшить (нейтрализовать, компенсировать) угрозы и риски.</span></p>
 
<p style="text-align: justify;"><span class="text">Для решения задач такого рода в стратегическом менеджменте рекомендуют использовать метод PEST-анализа, нацеленный на анализ нынешнего состояния и прогнозирование вероятных изменений влияния на интересующие нас проекты со стороны минимального количества наиболее крупных факторов внешней среды (политических, экономических, социальных и технологических).</span></p>
 
<p style="text-align: justify;"><span class="text">Для проведения такого анализа и прогнозирования необходимо последовательно ответить в ходе коллективной «мозговой атаки» на следующие вопросы (фиксируя ответы наглядно, например, на доске или больших листах ватмана):</span></p>
 
<p style="text-align: justify;"><span class="text">1. Какие факторы (явления, события) внешнего окружения с большой вероятностью будут действовать (происходить, иметь место) в период реализации нашего проекта (2004-2007 гг.) и окажут значимое влияние на осуществление проекта?</span></p>
 
<ul> 
  <p style="text-align: justify;"><span class="text"><b>политические</b>факторы (например, федеральные, региональные и местные выборы, реальные приоритеты политики государства и место образования в их ряду, образовательная политика государства и Министерства образования и науки РФ, тенденции развития модернизации образования, ориентиры новой Федеральной программы развития образования, в частности - сохранение развития государственно-общественного управления в качества приоритета образовательной политики и практики, принятие Государственной Думой изменений в Закон РФ «Об образовании» и соответствующих изменений в Типовое Положение об общеобразовательном учреждении и иные документы, развитие в обществе (в ту или иную сторону) тенденций демократизации, стимулирование укрепления гражданского общества или отсутствие такового, развитие местного самоуправления);</span></p>
 
  <p style="text-align: justify;"><span class="text"><b>экономические</b>факторы (например, развитие среднего класса, повышение благосостояния населения, занятость населения и др.);</span></p>
 
  <p style="text-align: justify;"><span class="text">факторы<b>социального окружения</b>(ситуация в области социального расслоения, уровень напряженности, демографические факторы, изменения в образе и стиле жизни населения, развитие культуры, популярность или непопулярность гражданской активности, в частности - в виде участия в решение проблем образования);</span></p>
 
  <p style="text-align: justify;"><span class="text">факторы<b>технологического окружения</b>(развитие информатизации и новых информационно-коммуникативных технологий и др.).</span></p>
 </ul>
 
<p style="text-align: justify;"><span class="text">2. Влияние каких из этих факторов окажет на осуществление проекта введения профильного обучения благоприятное влияние? Какие конкретно новые благоприятные возможности будут созданы?</span></p>
 
<p style="text-align: justify;"><span class="text">3. Что надо сделать, чтобы использовать эти возможности на благо проекта? </span></p>
 
<p style="text-align: justify;"><span class="text">4. Влияние каких из перечисленных факторов окажет на осуществление проекта отрицательное, негативное влияние? Какие конкретно ограничения, угрозы, опасности и риски могут возникнуть?</span></p>
 
<p style="text-align: justify;"><span class="text">5. Что надо сделать, чтобы минимизировать, нейтрализовать, компенсировать эти угрозы?</span></p>
 
<p style="text-align: justify;"><span class="text">Таким образом, «следами» анализа, видимыми в Программе, окажутся только обобщенные и очень краткие выводы из анализа, значимые для Программы перехода на профильное обучение.</span></p>
 
<p style="text-align: justify;"><span class="text">В ходе реализации проекта полезно постоянно, в динамике отслеживать и оценивать состояние готовности конкретной образовательной системы к реализации задач Программы<b>(в виде сильных и слабых сторон),</b>соотнося ее с влияниямивнешней среды<b>(благоприятными - в виде возможностей и неблагоприятными - в виде угроз).</b>Аббревиатура этих четырех английских слов (сила, слабость, возможности, угрозы) - SWOT дала наименование простому и очень широко применяемому в стратегическом планировании методу анализа (и прогнозирования).</span></p>
 
<p style="text-align: justify;"><span class="text">Работая с этим методом, важно помнить, что:</span></p>
 
<p style="text-align: justify;"><span class="text">1. Оценка производится всегда по отношению к конкретной решаемой задаче и конкретным отрезкам времени (например, мы можем провести SWOT-анализ применительно к решению задачи начать не позднее 2005 г. активную работу по подготовке массового перехода на профильное обучение. Соответственно, сильные и слабые стороны, а также возможности и угрозы (опасности, риски) будут оцениваться именно по отношению к успешности решения этой задачи).</span></p>
 
<p style="text-align: justify;"><span class="text">2. Данный метод не дает большой точности ответов, но точность эта может быть повышена, если до проведения анализа участники анализа конкретно и подробно проработают списки переменных, которые могут включаться в оценку, а также если анализ будет проводиться многократно (благо, его трудоемкость невелика).</span></p>
 
<p style="text-align: justify;"><span class="text">Для проведения такого анализа и обеспечения наглядности его хода и результатов поле доски или лист ватмана делится на 4 части (квадранта). В верхней части обозначаются сильные и слабые стороны, в нижней части, соответственно - возможности и угрозы.</span></p>
 
<p style="text-align: justify;"><span class="text">Первая часть работы связана с поочередным заполнением всех квадрантов.</span></p>
 
<p style="text-align: justify;"><span class="text">Определяются<b>сильные стороны</b>(например, сильные стороны нашей готовности к переходу на профильное обучение могут выражаться в наличии мощного научно-методического потенциала, сильной системы повышения квалификации, высокой мотивации участников работы, ясном понимании смысла и необходимости перехода на профильное обучение).</span></p>
 
<p style="text-align: justify;"><span class="text">Затем определяются<b>слабые стороны</b>(ими, как показывает практика, могут оказаться отсутствие опыта, слабая мотивация, отсутствие квалификации, недостатки программ, учебников, элективных курсов, отсутствие опыта и механизмов построения образовательных сетей и т.д.).</span></p>
 
<p style="text-align: justify;"><span class="text">Например, управление образования г. Жуковского Московской области выявило следующие недостатки сложившейся на сегодня системы.</span></p>
 
<p style="text-align: justify;"><span class="text">Это:</span></p>
 
<ul> 
  <p style="text-align: justify;"><span class="text">несоответствие возможностей школ в плане открытия классов и групп профильного обучения социальному заказу, потребностям родителей и учащихся;</span></p>
 
  <p style="text-align: justify;"><span class="text">отсутствие целостной концепции содержания профильного обучения, реализуемой через школьные учебные планы и программы преподавания профильных дисциплин;</span></p>
 
  <p style="text-align: justify;"><span class="text">неподготовленность учителей к использованию новых технологий в преподавании профильных дисциплин;</span></p>
 
  <p style="text-align: justify;"><span class="text">неподготовленность старшеклассников к осуществлению выбора профильных предметов и направлений обучения;</span></p>
 
  <p style="text-align: justify;"><span class="text">увеличение объема содержания знаний, подлежащих усвоению, и, как следствие, перегрузка учащихся;</span></p>
 
  <p style="text-align: justify;"><span class="text">отсутствие эффективного взаимодействия школ с учреждениями профессионального образования и, в частности, - с вузами в целях в решении задач профилизации старшей школы и подготовки ее выпускников к получению профессии.</span></p>
 </ul>
 
<p style="text-align: justify;"><span class="text">Далее выявляются благоприятные внешние<b>возможности</b>, возникающие благодаря ожидаемой внешней поддержке проекта введения профильного обучения и его участников (речь может идти о поддержке на федеральном, региональном и местном уровнях, о нормативно-правовых ресурсах, научно-методических рекомендациях, услугах повышения квалификации, административной поддержке органов управления образованием и местных властей).</span></p>
 
<p style="text-align: justify;"><span class="text">После этого определяются<b>внешние угрозы, опасности, риски</b>(связанные, в частности, с недостаточностью поддержки и ресурсов, инертным отношением общественности к задачам Программы).</span></p>
 
<p style="text-align: justify;"><span class="text">На следующем шаге работы проводится соотнесение сильных и слабых сторон нашей (нашей команды) готовности к проекту, которое позволяет выявить, что превалирует на сегодняшний день, а также задуматься над тем, что надо сделать для усиления сильных сторон и ослабления, минимизации слабых.</span></p>
 
<p style="text-align: justify;"><span class="text">Сходным образом соотносятся возможности и угрозы.</span></p>
 
<p style="text-align: justify;"><span class="text">Далее можно интегрировать действие и увидеть взаимоусиление своих сильных сторон и внешних возможностей, а также - возможный негативный результат сложения наших слабостей и внешних угроз.</span></p>
 
<p style="text-align: justify;"><span class="text">Итогом работы, который и отразится кратко в тексте Программы, будут выводы о готовности к эффективной реализации проекта на профильное обучение и действиях, которые надо предпринять для ее повышения.</span></p>
 
<p style="text-align: justify;"><span class="text">Реализация Программы предполагает максимально возможную опору на имеющийся позитивный опыт. Поэтому в ходе анализа рекомендуется анализировать и оценивать прежние, имеющиеся<b>достижения</b>участников Программы в этой сфере (или достижения, имеющиеся в регионе и доступные для творческого воспроизведения и развития участникам проекта) и их причины.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом предполагается, что:</span></p>
 
<p style="text-align: justify;"><span class="text">1) достижения - это прежде всего конкретные и при этом достаточно высокие и устойчивые позитивные<b>результаты</b>,</span></p>
 
<p style="text-align: justify;"><span class="text">2) достижения определяются конкретными<b>достоинствами</b>проделанной работы - качеством инновационной практики обучения, качеством и количеством вовлекаемых в этот процесс ресурсов, качеством управления и т.д.</span></p>
 
<p style="text-align: justify;"><span class="text">В Программе в кратком виде можно зафиксировать перечень важнейших достижений образовательного учреждения, муниципальной, региональной образовательной системы и участников проекта в плане готовности к переходу на профильное обучение, их причины (достоинства системы работы) и сделать выводы о том, как эти достижения следует использовать и развивать в ходе осуществления Программы.</span></p>
 
<p style="text-align: justify;"><span class="text">Наиболее важной, но и достаточно сложной задачей анализа является выявление (прогнозирование)<b>ключевых проблем</b>, на решение которых следует направить работу, и<b>причин,</b>порождающих эти проблемы и подлежащих устранению.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом под<b>проблемами</b>понимаются разрывы между желаемыми (сегодня и завтра) и имеющимися сегодня<b>результатами,</b>преодоление которых позволяет продвинуться вперед и достичь необходимых результатов, сделать шаг развития. Так, если желаемым результатом является массовый переход на профильное обучение на старшей ступени общего образования, а на сегодняшний день до таких результатов очень далеко, то в таком несоответствии и заключается проблема, которую надо решить.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>Причинами проблем</b>являются недостатки, дефициты, изъяны в содержании, организации и технологии процесса обучения, недостаток ресурсного обеспечения, отсутствие разумной образовательной политики на разных уровнях. Решение проблем предполагает устранение их причин, но оно не должно превращаться в самоцель. Главным является именно решение проблемы, то есть - достижение нового качества образовательных результатов.</span></p>
 
<p style="text-align: justify;"><span class="text">Для выявления проблем нужно иметь определенные представления о главных целях Программы и их «получателях».</span></p>
 
<p style="text-align: justify;"><span class="text">По ходу реализации Программы ее информационно-аналитическая часть может дополняться данными анализа достижения поставленных целей.</span></p>
 
<p style="text-align: justify;"><span class="text">Для иллюстрации можно привести ряд примерных формулировок данной части Программы.</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>
      <br>
    </b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Информационная часть Справки</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Муниципальная образовательная система… (наименование муниципального образования) Региональная образовательная система Московской области не являлась участницей эксперимента по введению профильного обучения на старшей ступени общего образования. В то же время, начиная с … года, в ней ведется определенная работа по подготовке к такому переходу.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Общая ситуация в нашем муниципальном образовании с точки зрения массового перехода на профильное обучение характеризуется следующими данными:</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 13.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Данные об общеобразовательных учреждениях территории, реализующих программы общего образования (по состоянию на … года)</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Общее количество учреждений, реализующих программы общего образования</span></td><td><span class="text">Количество учреждений, обеспечивающих полное (среднее) общее образование</span></td><td><span class="text">Количество лицеев и гимназий</span></td><td><span class="text">Количество и удельный вес (%) учреждений, осуществляющих предпрофильную подготовку учащихся</span></td><td><span class="text">Число пред- 
          <br>
         профильных 
          <br>
         классов</span></td><td><span class="text">Количество и удельный вес (%) учреждений, осу- 
          <br>
         ществляющих профильное обучение учащихся</span></td><td><span class="text">Число профильных классов</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 14.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Охват учащихся предпрофильной подготовкой и профильным обучением (по состоянию на … года)</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td rowspan="2"><span class="text">Общее количество учащихся 9-х классов</span></td><td colspan="2"><span class="text">Охвачено предпрофильной подготовкой 
          <br>
         (количество и процент)</span></td><td rowspan="2"><span class="text">Общее количество учащихся на старшей ступени школы</span></td><td colspan="2"><span class="text">Охвачено профильным обучением 
          <br>
         (количество и процент)</span></td></tr>
   
    <tr><td><span class="text">В городах</span></td><td><span class="text">На селе</span></td><td><span class="text">В городах</span></td><td><span class="text">На селе</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Динамика работ по подготовке к массовому введению профильного обучения позволяет рассчитывать на обеспечение такого перехода к … году.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 15.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Территориальные образовательные сети для ведения профильного обучения (по состоянию на … года)</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td colspan="2"><span class="text">Количество созданных сетей</span></td><td colspan="2"><span class="text">Количество ОУ, 
          <br>
         объединенных в сети</span></td><td colspan="2"><span class="text">Охват учащихся 
          <br>
         (количество и процент)</span></td></tr>
   
    <tr><td><span class="text">В городе</span></td><td><span class="text">На селе</span></td><td><span class="text">В городе</span></td><td><span class="text">На селе</span></td><td><span class="text">В городе</span></td><td><span class="text">На селе</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Набор учащихся в профильные 10-е классы осуществляется на основе … (указываются способы диагностики и отбора учащихся). </span></p>
 
<p style="text-align: justify;"><span class="text">По состоянию на … года в ОУ области ведется преподавание по следующим профилям…</span></p>
 
<p style="text-align: justify;"><span class="text">Распределение учащихся по данным профилям представлено в таблице 16</span></p>
 
<p style="text-align: justify;"><span class="text"><b>
      <br>
    </b></span><span class="text" style="text-align: right;"><b>Таблица 16.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Распределение учащихся и классов по профилям</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">№</span></td><td><span class="text">Профили</span></td><td><span class="text">Классов по профилю 
          <br>
         (количество и процент)</span></td><td><span class="text">Учащихся в этих классах (количество и процент)</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text">Профильное обучение осуществляется на основе разработанных и адаптированных к условиям области учебных программ, сведения о которых представлены в таблице 17.</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: right;"><b>Таблица 17.</b></span></p>
 
<p> </p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Программное обеспечение профильного обучения&nbsp;<span style="font-size: 13px;">(по состоянию на … года)</span></b></span><span class="text"><span style="font-size: 13px;">
        <br>
      </span></span></span></p>
 
<p></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Разработано и/или ада-птировано 
          <br>
         Программ</span></td><td><span class="text">В том числе - для базового уровня</span></td><td><span class="text">В том числе - для профильного, углубленного уровня</span></td><td><span class="text">В том числе - по элективным курсам</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Нормативная база введения профильного обучения в области представлена следующими документами:</span></p>
 
<p style="text-align: justify;"><span class="text">На региональном уровне:…</span></p>
 
<p style="text-align: justify;"><span class="text">На муниципальном уровне:…</span></p>
 
<p style="text-align: justify;"><span class="text">На уровне ОУ и локальных образовательных сетей:…</span></p>
 
<p style="text-align: justify;"><span class="text">В регионе созданы (создаются) следующие образовательные, сервисные и управленческие структуры для организации и сопровождения профильного обучения…</span></p>
 
<p style="text-align: justify;"><span class="text">К реализации программы перехода на профильное обучение привлекаются следующие федеральные и областные организации…</span></p>
 
<p style="text-align: justify;"><span class="text">Программное обеспечение подготовки кадров к введению профильного обучения ведется в следующих учреждениях и характеризуется следующими данными:</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: right;"><b>Таблица 18.</b></span></p>
 
<p> </p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Программное обеспечение подготовки кадров к введению&nbsp;<span style="font-size: 13px;">профильного обучения</span></b></span><span class="text"><span style="font-size: 13px;">
        <br>
      </span></span></span></p>
 
<p></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Разработано и осуществлено (осуществляется) программ</span></td><td><span class="text">Разработано и осуществлено (осуществля­ется) 
          <br>
         программ 
          <br>
         высшего профессионального образования 
          <br>
         
          <br>
         </span></td><td><span class="text">Разработано и 
          <br>
         осуществлено 
          <br>
         (осуществляется) 
          <br>
         программ 
          <br>
         среднего профессионального образования 
          <br>
         
          <br>
         </span></td><td><span class="text">Разработано и осуществлено (осуществляется) 
          <br>
         программ 
          <br>
         профессиональной переподготовки кадров 
          <br>
         (свыше 500 ауд. часов или 1000 часов общей трудоемкости)</span></td><td><span class="text">Разработано и осуществлено (осуществляется) 
          <br>
         программ 
          <br>
         повышения квалификации 
          <br>
         (72-500 аудиторных 
          <br>
         часов)</span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text">Наибольшее распространение получили программы повышения квалификации следующих категорий работников образования… в объеме… часов.</span></p>
 
<p style="text-align: justify;"><span class="text">Работа по кадровому обеспечению перехода на профильное обучение ведется в следующих учреждениях системы подготовки, переподготовки и повышения квалификации работников образования … и характеризуется следующими данными.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 19.</b></span></p>
 
<p> </p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Подготовка кадров к ведению профильного обучения&nbsp;<span style="font-size: 13px;">(по состоянию на …года)</span></b></span><span class="text"><span style="font-size: 13px;">
        <br>
      </span></span></span></p>
 
<p></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Количество педагогов, привлекаемых к ведению профильного обучения</span></td><td><span class="text">Прошли повышение квалификации 
          <br>
         для ведения профильного обучения 
          <br>
         (количество и процент)</span></td><td><span class="text">Количество специалистов, привлекаемых к сопровождению профильного обучения</span></td><td><span class="text">Прошли повышение квалификации 
          <br>
         для сопровождения профильного обучения 
          <br>
         (количество и процент)</span></td><td><span class="text">Количество специалистов, привлекаемых к управлению профильным обучением</span></td><td><span class="text">Прошли повышение квалификации для управления профильным обучением 
          <br>
         (количество и процент)</span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Для материально-технического обеспечения организации и сопровождения профильного обучения в ОУ привлекаются следующее оборудование, средства обучения (включая компьютеры) и транспортные средства…</span></p>
 
<p style="text-align: justify;"><span class="text">Финансирование работ по подготовке к введению профильного обучения осуществляется по следующим каналам… и в следующих объемах…</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Аналитическая часть Справки</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Из проведенного анализа состояния и прогноза тенденций изменения основных факторов внешней социальной среды и их влияния на нашу образовательную систему с точки зрения массового перехода на профильное обучение можно сделать следующие выводы.:</span></p>
 
<p style="text-align: justify;"><span class="text">1. Действие … факторов создает для перехода на профильное обучение следующие<b>благоприятные возможности</b>…..</span></p>
 
<p style="text-align: justify;"><span class="text">Для использования этих возможностей предполагается…</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Влияющие факторы</span></td><td><span class="text">Возможности</span></td><td><span class="text">Использование в развитии образования</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">2. Действие … факторов создает следующие&nbsp;<b>ограничения, препятствия, барьеры&nbsp;</b>для перехода на профильное обучение..</span></p>
 
<p style="text-align: justify;"><span class="text">Для их преодоления предполагается….</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Влияющие факторы</span></td><td><span class="text">Ограничения</span></td><td><span class="text">Преодоление ограничений</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">3. Действие … факторов создает следующие<b>угрозы, опасности, риски</b>для перехода на профильное обучение..</span></p>
 
<p style="text-align: justify;"><span class="text">Для их избежания, минимизации, нейтрализации или компенсации предполагается…</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Влияющие факторы</span></td><td><span class="text">Угрозы, опасности, риски</span></td><td><span class="text">Их избежание, минимизация, нейтрализация, компенсация</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Проведенные социологические исследования позволяют сделать следующие выводы о потребностях, социальном заказе населения области (района) в массовом переходе на профильное обучение…</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 20.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Учет содержания социального заказа на профильное обучение</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td> 
        <div><span class="text">Предмет</span></div>
       
        <div><span class="text">зака- 
            <br>
           за</span></div>
       <span class="text"> 
          <br>
         
          <br>
         Гру- 
          <br>
         ппы 
          <br>
         заказ-чиков</span></td><td><span class="text">Заказ на результаты 
          <br>
         образования 
          <br>
         при профильном обучении</span></td><td><span class="text">Заказ на 
          <br>
         номенклатуру образовательных 
          <br>
         услуг, конкретные 
          <br>
         профили при профильном обучении</span></td><td><span class="text">Заказ на характер образовательного процесса при профильном обучении</span></td><td><span class="text">Заказ на 
          <br>
         характеристики образовательной среды профильного обучения, 
          <br>
         уклад жизни школы</span></td><td><span class="text">Заказ на 
          <br>
         доступность образовательных услуг профильного обучения</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">4.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">5.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">6.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">7.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">8.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">9.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">10.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">С учетом имеющихся потребностей и планов перехода на профильное обучение ситуация с ресурсным обеспечением такого перехода выглядит следующим образом.</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: right;"><b> Таблица 21.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Анализ ресурсных возможностей, имеющихся для реализации перехода на профильное обучение, и возможностей покрытия их дефицита</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Виды ресурсов</span></td><td><span class="text">Ресурсы, необходимые для перехода на профильное 
          <br>
         обучение</span></td><td><span class="text">Ресурсы, имеющиеся в наличии</span></td><td><span class="text">Недостающие ресурсы (каких ресурсов и для чего 
          <br>
         конкретно 
          <br>
         недостает)</span></td><td><span class="text">Возможные источники покрытия дефицита 
          <br>
         ресурсов</span></td></tr>
   
    <tr><td><span class="text">Территориальные образовательные сети</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">Кадры (педагогические и иные)</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">Информационные ресурсы, сведения, данные</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">Концептуальные ресурсы (идеи, концепции)</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">Программно-методические ресурсы (образовательные и учебные программы, технологии и т.п.)</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">Материально-технические ресурсы, обору-дование, средства обучения. траспортные средства</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">Нормативно-пра­во­вые и документационные ресурсы</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">Финансовые ресурсы</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">В ходе проведения SWOT-анализа готовности региона к реализации Программы перехода на профильное обучение были выявлены следующие</span></p>
 
<p style="text-align: justify;"><span class="text">Сильные стороны</span></p>
 
<p style="text-align: justify;"><span class="text">на региональном уровне…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне муниципалитетов…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне образовательных учреждений…:</span></p>
 
<p style="text-align: justify;"><span class="text">Слабые стороны</span></p>
 
<p style="text-align: justify;"><span class="text">на региональном уровне…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне муниципалитетов…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне образовательных учреждений…:</span></p>
 
<p style="text-align: justify;"><span class="text">Благоприятные возможности</span></p>
 
<p style="text-align: justify;"><span class="text">на региональном уровне…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне муниципалитетов…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне образовательных учреждений…:</span></p>
 
<p style="text-align: justify;"><span class="text">Риски:</span></p>
 
<p style="text-align: justify;"><span class="text">на региональном уровне…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне муниципалитетов…:</span></p>
 
<p style="text-align: justify;"><span class="text">на уровне образовательных учреждений…:</span></p>
 
<p style="text-align: justify;"><span class="text">Сопоставление данных факторов позволяет сделать вывод о наличии достаточных предпосылок успешной реализации Программы, так как риски и слабые стороны проекта носят компенсируемый характер.</span></p>
 
<p style="text-align: justify;"><span class="text">В качестве<b>достижений и преимуществ</b>на этапе подготовки к массовому введению профильного обучения в регионе можно выделить…:</span></p>
 
<p style="text-align: justify;"><span class="text">В качестве реальных и прогнозируемых<b>проблем</b>на этапе подготовки к массовому введению профильного обучения в регионе можно выделить…:</span></p>
 
<p style="text-align: justify;"><span class="text">Причинами этих проблем являются следующие дефекты, недостатки и дефициты…:</span></p>
 
<p style="text-align: justify;"><span class="text">Общая степень готовности региональной образовательной системы N-ской области к массовому переходу на профильное обучение может быть охарактеризована как (высокая, достаточная, недостаточная).</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: center;"><b>3.5.3. Цели (ожидаемые результаты) и стратегии перехода&nbsp;<span style="font-size: 13px;">на профильное обучение</span></b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">В центре внимания в разрабатываемых Программах должны быть ее четкие, ясные и измеримые цели (ожидаемые результаты).</span></p>
 
<p style="text-align: justify;"><span class="text">До их перечисления рекомендуется привести в Программе краткий перечень основных (реальных и потенциальных) благополучателей Программы на всех уровнях с обозначением их потребностей, интересов, ожиданий, опасений в связи с проектом. Это необходимо потому, что цели конкретной Программы должны быть четко сориентированы на потребности разных «пользователей» Программы.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом могут быть использованы предложенные ниже таблицы для выявления благополучателей Программы.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 22.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Кому и зачем нужна разрабатываемая нами Программа?</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Кому (каким группам) нужна Программа перехода на профильное обучение? Кто внутри системы образования и за ее пределами может так или иначе воспользоваться ее разработкой и (или) результатами? (Перечислить группы потенциальных «пользователей» и «благополучателей»)</span></td><td><span class="text">Зачем эта Программа нужна каждой из 
          <br>
         названных групп? 
          <br>
         (Чего могут ожидать 
          <br>
         от этой 
          <br>
         Программы 
          <br>
         выявленные потенциальные пользователи, благополучатели?)</span></td><td><span class="text">Что нужно сделать разработчикам Программы, чтобы максимально учесть ожидания потенциальных пользователей? (Как этот учет должен отразиться на процессе разработки программы и ее содержании?)</span></td><td><span class="text">Что приобретет Программа и ее разра­ботчики, если выявленные потребности и интересы всех потенциальных благополучателей будут учтены и удовле­творены? Что они потеряют в случае неучета этих потребностей и интересов? (Какие «выгоды» получает проект и разработчики Программы от учета интересов партнеров, и какие потери они несут в противоположном 
          <br>
         случае?)</span></td></tr>
   
    <tr><td><span class="text">1</span></td><td><span class="text">2</span></td><td><span class="text">3</span></td><td><span class="text">4</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">4.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">…</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Приведем также краткие рекомендации по данному вопросу, предлагаемые в пособии европейского проекта ТЕМПУС «<b>Целенаправленная разработка и менеджмент проектов»:</b></span></p>
 
<p style="text-align: justify;"><span class="text">Установить, кто является заинтересованными сторонами, вам помогут следующие вопросы:</span></p>
 
<ol start="0"> 
  <p style="text-align: justify;"><span class="text">Что вам (планирующим) нужно знать? Кто имеет соответствующие представления и опыт?</span></p>
 
  <p style="text-align: justify;"><span class="text">Кем будут приниматься решения по проекту?</span></p>
 
  <p style="text-align: justify;"><span class="text">Кем будут производиться действия в соответствии с этими решениями?</span></p>
 
  <p style="text-align: justify;"><span class="text">Чья активная поддержка имеет существенное значение для успеха проекта?</span></p>
 
  <p style="text-align: justify;"><span class="text">Кто имеет право участия?</span></p>
 
  <p style="text-align: justify;"><span class="text">Для кого проект может представлять угрозу?</span></p>
 </ol>
 
<p style="text-align: justify;"><span class="text">После того как определены заинтересованные стороны, с ними проводятся консультации для выяснения стоящих перед ними проблем. Для этого необходим сбор информации об актуальном положении, возможно, посредством проведения обследования, а также ряда встреч или использования какой-либо иной формы оценки. По завершении сбора и обработки достаточного количества информации, наступает время встречи заинтересованных сторон, которая проводится в виде рабочей группы и имеет целью дальнейшую идентификацию проблем и начало процесса разработки проекта.</span></p>
 
<p style="text-align: justify;"><span class="text">Целью анализа заинтересованных сторон являются опреде­ление основных из них, оценка их интереса в осуществлении проекта или «выгоды» от него, а также того, каким образом их интересы сказываются на жизнеспособности и рискованности проекта. Для этого необходимо выяснить следующее:</span></p>
 
<ol start="6"> 
  <p style="text-align: justify;"><span class="text">интересы заинтересованных сторон в отношении подлежащих решению проблем, а также основные допущения, которые следует сделать об их участии в проекте</span></p>
 
  <p style="text-align: justify;"><span class="text">столкновение интересов заинтересованных сторон, сказывающееся на рискованности проекта</span></p>
 
  <p style="text-align: justify;"><span class="text">существующие и потенциальные отношения между заинтересованными сторонами и возможность их использования в целях расширения перспектив успеха проекта</span></p>
 
  <p style="text-align: justify;"><span class="text">адекватные формы участия в проекте различных заинтересованных сторон.</span></p>
 </ol>
 
<p style="text-align: justify;"><span class="text">Лучше всего проводить анализ заинтересованных сторон во время рабочей встречи типа «мозговой атаки», в которой участвуют основные заинтересованные стороны. Задача такой встречи - обсудить проблемы, с которыми заинтересованные стороны сталкиваются в области основного внимания проекта, например: повышение доли профессионально занятых социальной деятельностью, увеличение возможностей обучения на долгосрочных и краткосрочных курсах по социальному законодательству и социальной деятельности.</span></p>
 
<p style="text-align: justify;"><span class="text">Таблица 23 представляет простой пример анализа заинтересованных сторон. Такая таблица может применяться для определения допущений и факторов риска, могущих оказать отрицательное влияние на выполнение проекта. Полезно руководствоваться следующим контрольным списком вопросов:</span></p>
 
<ol start="10"> 
  <p style="text-align: justify;"><span class="text"> какие предположение относительно ролей заинтересованных сторон или их реакций следует сделать, для того чтобы выполнение проекта перехода на профильное обучение было успешным?</span></p>
 
  <p style="text-align: justify;"><span class="text"> являются ли эти роли и реакции достоверными и реалистичными?</span></p>
 
  <p style="text-align: justify;"><span class="text"> какие отрицательные реакции могут возникать у заинтересованных сторон, и каковым может быть их эффект для проекта?</span></p>
 
  <p style="text-align: justify;"><span class="text"> насколько вероятны эти отрицательные реакции и представляют ли они существенную угрозу для проекта?</span></p>
 </ol>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 23.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Заинтересованные стороны проекта введения профильного обучения</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Группы заинтересованных сторон</span></td><td><span class="text">Их выгоды, интересы, потребности, ожидания</span></td><td><span class="text">В какой поддержке они нуждаются?</span></td><td><span class="text">Каковы механизмы и формы их участия в проекте?</span></td></tr>
   
    <tr><td><span class="text">1</span></td><td><span class="text">2</span></td><td><span class="text">3</span></td><td><span class="text">4</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">…</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Возможный вариант конкретного определения благополучателей Региональной Программы и их возможные интересы мы привели выше.</span></p>
 
<p style="text-align: justify;"><span class="text">Понимание благополучателей Программ позволяет перейтик рассмотрению их<b>главных целей.</b></span></p>
 
<p style="text-align: justify;"><span class="text"><b>Под целью понимают идеальный (находящийся в сознании субъекта деятельности) образ желаемого и возможного будущего результата, для достижения которого субъект и осуществляет свою деятельность</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">Иными словами, любое предложение, выступающее под именем цели, должно содержать в себе<b>как можно более четкое указание на тот результат, который должен быть получен.</b>В современном менеджменте к цели помимо ясности<b>проектируемого</b><b>результата</b>добавляются также<b>сроки, временные рамки его достижения, а зачастую и предельно допустимые затраты ресурсов по пути к цели.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Важно подчеркнуть, что все цели должны иметь ясные параметры и индикаторы своего достижения, позволяющие в любой момент реализации Программы осуществить проверку степени их достижения!</span></p>
 
<p style="text-align: justify;"><span class="text">Мы знаем, что в образовательной практике эти требования соблюдаются далеко не всегда, но в Программах перехода на профильное обучение они должны выполняться достаточно строго.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом Программа объективно связана<b>с различными уровнями целей и целеполагания.</b>Таких уровней можно выделить пять.</span></p>
 
<ol> 
  <p style="text-align: justify;"><span class="text">В Программе должны быть абсолютно четко поставлены ее главные цели - то есть<b>непосредственные цели массового перехода образовательной системы</b>на профильное обучение, которые следует формулировать в терминах абсолютного количества и удельного веса (процента) образовательных учреждений, осуществляющих программы общего образования и перешедших на профильное обучение учащихся на старшей ступени (в целом по региону и по отдельным муниципальным образованиям за определенный плановый период, не слишком любимого нами, но достаточно важного показателя - «охвата» учащихся различными вариантами профильного обучения и различными профилями (включая и универсальный вариант без выраженной профилизации).</span></p>
 
  <p style="text-align: justify;"><span class="text">Данные непосредственные цели конкретизируются через формулирование<b>обеспечивающих их достижение более частных целей<sup>17</sup></b>(результатов), связанных, в частности, с обозначением</span></p>
 </ol>
 
<ul> 
  <p style="text-align: justify;"><span class="text">номенклатуры новых нормативно-правовых документов, регламентирующих переход на профильное обучение;</span></p>
 
  <p style="text-align: justify;"><span class="text">количественных и качественных параметров местных образовательных сетей;</span></p>
 
  <p style="text-align: justify;"><span class="text">состава, структуры и количества профильных классов по разным направлениям;</span></p>
 
  <p style="text-align: justify;"><span class="text">организуемых в регионе новых структур, нацеленных на научно-методическое, консультационное, профориентационное и иное сопровождение перехода на профильное обучение;</span></p>
 
  <p style="text-align: justify;"><span class="text">создаваемых информационных банков, программ, учебников (в том числе - по элективным курсам), учебно-методических разработок, образовательных технологий, включая технологии формирования учебных классов и групп, диагностики, контроля и оценки достижений учащихся;</span></p>
 
  <p style="text-align: justify;"><span class="text">количественных и качественных параметров организуемой в регионе подготовки, переподготовки и повышения квалификации педагогических и управленческих кадров в интересах освоения профильного обучения (по различным категориям и видам образовательных программ основного и дополнительного профессионального образования);</span></p>
 
  <p style="text-align: justify;"><span class="text">разрабатываемых в условиях городской и сельской местности новых организационно-экономических механизмов, призванных решить новые проблемы финансирования образовательных учреждений и организаций, оплаты труда педагогов и др.</span></p>
 </ul>
 
<ol start="3"> 
  <p style="text-align: justify;"><span class="text">В рамках Программ могут и должны формулироваться также<b>цели главных этапов работы (в рамках описания стратегий реализации Программы перехода).</b></span></p>
 
  <p style="text-align: justify;"><span class="text">В Программах рекомендуется<b>также ставить цели (обозначать продукты, результаты, эффекты, последствия) наиболее значимых программных мероприятий</b>, то есть наиболее конкретные и детализированные цели, достижение которых должно гарантировать и достижение более высоких и значимых целей Программ<b>(в разделе, посвященном конкретному плану программных мер, действий и мероприятий, обеспечивающих переход на профильное обучение)</b>.</span></p>
 
  <p style="text-align: justify;"><span class="text">Однако постановка перечисленных групп целей еще не делает Программы перехода стратегическими документами и<b>сохраняет нежелательную возможность превращения массового перехода на профильное обучение из мощного средства развития образования, повышения его качества, доступности и эффективности - в самодостаточное начинание, в самоцель</b>. Чтобы избежать этого, необходимо обозначить в Программах и<b>более отдаленные, глобально-стратегические (не в плане политической демагогии, а во вполне конкретном плане) цели массового перехода на профильное обучение.</b>Такие цели могут формулироваться в терминах качественных и (по возможности) количественных изменений («цели прироста») или желаемого состояния («цели состояния»)<b>в:</b></span></p>
 </ol>
 
<ul> 
  <p style="text-align: justify;"><span class="text"><b>качестве образования школьников</b>(включая и его мотивационные, профориентационные составляющие, развитие важнейших компетентностей);</span></p>
 
  <p style="text-align: justify;"><span class="text"><b>качестве образовательной системы</b>(с точки зрения роста ее многообразия, умножения возможностей в плане удовлетворения разных и все более дифференцированных потребностей учащихся, накопления в ней в ходе осуществления данного нововведения новых полезных инновационных компетентностей и навыков);</span></p>
 
  <p style="text-align: justify;"><span class="text">качестве связей между общим и профессиональным образованием, образованием и наукой, образованием и обществом, социальными партнерами;</span></p>
 
  <p style="text-align: justify;"><span class="text">качестве социальных последствий перехода на профильное обучение в виде улучшения общей ситуации на рынке труда и занятости, снижения остроты криминогенной ситуации<sup>18</sup>.</span></p>
 </ul>
 
<p style="text-align: justify;"><span class="text">Ясно, что именно эти цели должны являться точкой отсчета при стратегическом планировании массового перехода образовательных систем на профильное обучение.</span></p>
 
<p style="text-align: justify;"><span class="text">Предполагается, что главные цели общерегионального масштаба послужат ориентирами для проектирования целей перехода на профильное обучение на местах.</span></p>
 
<p style="text-align: justify;"><span class="text">Резюмируя сказанное, можно рекомендовать разработчикам Региональных Программ:</span></p>
 
<ol> 
  <p style="text-align: justify;"><span class="text">Положить в основу Программ<b>иерархию взаимосвязанных разноуровневых целей</b>- от стратегических целей, описывающих желаемое состояние региональной образовательной системы и ее главных результатов после освоения профильного обучения на старшей ступени общего образования, и непосредственных целей, связанных собственно с осуществлением в разумные сроки и при ограниченных ресурсах массового перехода на профильное обучение<b>(именно эти цели разумно формулировать в соответствующем, «целевом» разделе Региональной Программы)</b>- до целей, описывающих желаемое состояние отдельных сторон образовательной системы и результаты отдельных программных действий и мероприятий (<b>эти цели (результаты) могут формулироваться в последующих разделах Программы как результаты реализации главных инвариантных задач (направлений) перехода на профильное обучение, действий, мероприятий</b>).</span></p>
 
  <p style="text-align: justify;"><span class="text">Формулировать цели как&nbsp;<b>качественные, так и, по возможности, количественные, вместе с индикаторами их достижения.</b></span></p>
 
  <p style="text-align: justify;"><span class="text">Четко увязывать формулируемые&nbsp;<b>цели со сроками, отводимыми на их достижение и имеющимися ресурсами.</b></span></p>
 </ol>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: left;"><span class="text" style="text-align: center;"></span></p><div><b>Общая стратегия перехода на профильное обучение&nbsp;(на примере регионального уровня)</b></div><p></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">После определения главных, стратегических целей конкретных Программ необходимо выбрать и четко сформулировать в Программе ее<b>стратегию</b>- стратегию массового перехода региональной образовательной системы на профильное обучение, то есть<b>принципиальный подход, принципиальное управленческое решение о главных путях и средствах достижения программных целей.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Стратегия разрабатывается на основе данных анализа и прогнозирования, кратко представленных в информационно-аналитическом фрагменте конкретной Программы и предполагает ответ на вопросы:</span></p>
 
<ol> 
  <p style="text-align: justify;"><span class="text">Какой&nbsp;<b>принципиальный подход к переходу на профильное обучение будет осуществляться в нашем регионе?</b></span></p>
 
  <p style="text-align: justify;"><span class="text">Каковы&nbsp;<b>важнейшие области изменений</b>, производимых в образовательной системе и ее связях с внешней средой для достижения поставленных целей?</span></p>
 
  <p style="text-align: justify;"><span class="text">Каковы важнейшие&nbsp;<b>векторы изменений в каждой из выбранных областей (от чего - к чему идет переход)?</b></span></p>
 
  <p style="text-align: justify;"><span class="text">Каковы основные&nbsp;<b>компоненты (составляющие, направления) деятельности, ведущей к достижению поставленных стратегических целей?</b></span></p>
 
  <p style="text-align: justify;"><span class="text">Каковы важнейшие&nbsp;<b>рубежи перехода, что должно быть достигнуто в ходе стратегических действий?</b></span></p>
 
  <p style="text-align: justify;"><span class="text">Каковы&nbsp;<b>последовательность этих действий, их этапы и как выглядит общая стратегия наших действий по этапам и шагам?</b></span></p>
 </ol>
 
<p style="text-align: justify;"><span class="text">Общая стратегия перехода на профильное обучение, складывающаяся из ответов на эти вопросы, имеет свою&nbsp;<b>логику развертывания и составные части (частные стратегии)</b>.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом логика описания стратегии может и совпадать с логикой ее выстраивания, и быть отличной от нее. При проектировании важно отстраивать планируемые действия от цели. Ближе всего к такой цели стоят&nbsp;<b>действия по изменению в образовательном процессе на завершающем этапе общего образования (его целях, содержании, технологии, организации, условиях и т.п.)</b>. Исходя из этих планируемых изменений необходимо обеспечить «подачу» требуемых для них ресурсов, а затем спланировать, как наилучшим образом управлять всей этой системой.</span></p>
 
<p style="text-align: justify;"><span class="text">При изложении стратегии часто идут наоборот - «сверху» - от управления и ресурсного обеспечения - к изменениям в образовании.</span></p>
 
<p style="text-align: justify;"><span class="text">В этом случае сначала приводят краткое изложение&nbsp;<b>стратегии управления переходом на профильное обучение,&nbsp;</b>так как эти изменения должны по возможности опережать&nbsp;<b>изменения в образовательной и ресурсообеспечивающей системе и процессах.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Далее важно описать стратегию&nbsp;<b>ресурсного обеспечения перехода на профильное обучение, который, по возможности, должен проходить в опережающем режиме по отношению к собственно образовательным нововведениям. Хотя всем ясно, что ожидать с началом изменений в школах до полного получения всех желаемых ресурсов - было бы ошибочно и контрпродуктивно.</b></span></p>
 
<p style="text-align: justify;"><span class="text"><b>Наконец, необходимо описать стратегию изменений в образовательной системе и процессе</b>(для основной и старшей ступеней общего образования).</span></p>
 
<p style="text-align: justify;"><span class="text">Логика описания стратегии предполагает также разумную меру<b>детализации описания</b>. Например, возможно описание<b>единой переходной стратегии региона</b>, но более информативным и полезным окажется выстраивание<b>вариативных стратегий перехода для областного центра, крупных и малых городов и сельской местности, для разных типов муниципальных образований региона.</b>В Региональной Программе далее, рекомендуется «прописывать» стратегии (варианты стратегий) перехода на профильное обучение на<b>местном и школьном уровнях.</b></span></p>
 
<p style="text-align: justify;"><span class="text">При выборе и описании региональной стратегии на профильное обучение важно видеть<b>«стратегические развилки»,</b>то есть такие точки, которые требуют выбора одной из возможных стратегий.</span></p>
 
<p style="text-align: justify;"><span class="text">Цели Программ, взятые вместе со стратегиями их достижения,образуют<b>стратегический план перехода на профильное обучение.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Описание стратегии (как и стратегических целей в Региональной Программе), должно быть:</span></p>
 
<p style="text-align: justify;"><span class="text">а) весьма кратким, лаконичным;</span></p>
 
<p style="text-align: justify;"><span class="text">б) четким и понятным;</span></p>
 
<p style="text-align: justify;"><span class="text">в) не подменяющим описания конкретных мер, действий и мероприятий (если в стратегическом плане важен только принципиальный подход и направления «главного удара», то в последующих, «тактических» и «оперативных» фрагментах Программ, происходит их необходимая, но также не чрезмерная конкретизация и детализация).</span></p>
 
<p style="text-align: justify;"><span class="text">При описании целей и стратегии Программ перехода надо стремиться к тому, чтобы воображаемый читатель, эксперт или будущий исполнитель конкретной Программы смог бы&nbsp;<b>однозначно понять, в чем главная суть и специфика подхода к организации массового перехода на профильное обучение в данном образовательном учреждении, муниципальном образовании, субъекте РФ, даже не прибегая к чтению дальнейших детализирующих и конкретизирующих планов.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Примерный вариант изложения данного раздела Региональной Программы приводится ниже.</span></p>
 
<p style="text-align: justify;"><span class="text">…Реализация Региональной Программы перехода на профильное обучение затронет в регионе очень широкий круг целевых групп и благополучателей, среди которых следуют выделить в первую очередь следующие группы с их специфическими и требующими учета потребностями, интересами, ожиданиями и опасениями в связи с переходом на профильное обучение:</span></p>
 
<ol> 
  <p style="text-align: justify;"><span class="text">Главные благополучатели Программы - учащиеся основной и старшей ступени общего образования, начинающие осваивать программы профильного обучения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Их родители и законные представители.</span></p>
 
  <p style="text-align: justify;"><span class="text">Педагогические коллективы образовательных организаций: администраторы, учителя, психологи, профориентаторы, другие сотрудники школ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Руководители и специалисты региональных и местных органов управления образованием и их методических служб.</span></p>
 
  <p style="text-align: justify;"><span class="text">Различные группы поставщиков сервисных услуг и ресурсов для образовательной системы - разработчики программ, учебников, образовательных технологий, психологи, социологи, профориентаторы, специалисты по информационному обеспечению, рекламе и PR, преподаватели методисты системы непрерывного профессионального образования.</span></p>
 
  <p style="text-align: justify;"><span class="text">Региональные и местные работодатели и учебные заведения, среднего и высшего профессионального образования, принимающие выпускников после профильного обучения. Представители регионального и местных бизнес-сообществ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Региональные и местные органы власти и управления.</span></p>
 
  <p style="text-align: justify;"><span class="text">Региональные и местные СМИ.</span></p>
 
  <p style="text-align: justify;"><span class="text">Действующие в регионе организации третьего сектора, сотрудничающие с системой общего образования.</span></p>
 </ol>
 
<p style="text-align: justify;"><span class="text">Разработка и реализация Программы предполагает специальные механизмы изучения интересов и мнений перечисленных групп, их вовлечения в осуществление социально значимых планов перехода на профильное обучение.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Цели (ожидаемые результаты) Программы</b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Общей миссией и главной целью Программы является содействие:</span></p>
 
<ul> 
  <p style="text-align: justify;"><span class="text">обеспечению более высокого качества образования в массовой школе, формированию у школьников важных компетентностей, опыта выбора и самореализации, продуктивной социализации и подготовки к осмысленному выбору жизненного и профессионального пути;</span></p>
 
  <p style="text-align: justify;"><span class="text">сокращению разрыва в уровне подготовки между учащимися городских и сельских школ;</span></p>
 
  <p style="text-align: justify;"><span class="text">развитию региональной образовательной системы, муниципальных образовательных систем и образовательных организации и повышению их потенциала путем создания новых возможностей и свойств - гибкости, мобильности, быстроте реакции на изменение социальных условий и потребностей, многообразии спектра и повышения качества образовательных услуг, их дифференциации, индивидуализации и привлекательности для потребителей;</span></p>
 
  <p style="text-align: justify;"><span class="text">повышению роли и значимости системы образования как ресурса социально-экономического, социокультурного развития региона и местных сообществ.</span></p>
 </ul>
 
<p style="text-align: justify;"><span class="text">Конкретной целью Программы является переход к …200… года на профильное обучение (включая и универсальный вариант учебного плана)</span></p>
 
<p style="text-align: justify;"><span class="text">не менее … процентов образовательных организаций, реализующих программы общего образования на старшей ступени,</span></p>
 
<p style="text-align: justify;"><span class="text">с охватом учащихся не менее …процентов (в том числе - не менее …процентов в городских, и не менее …процентов - в сельской местности) при обеспечении требуемого уровня качества образования и рациональном использовании имеющихся ресурсов.</span></p>
 
<p style="text-align: justify;"><span class="text">Для достижения этих стратегических целей Программы необходимо обеспечить достижение ряда частных и промежуточных целей (результатов) в образовательной, инновационно-экспери­мен­тальной, ресурсообеспечивающей и поддерживающей, организа­ционно-управленческой и иной деятельности на всех уровнях жизнедеятельности субъекта РФ и его региональной образовательной системы.</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: right;"><b>Таблица 24.</b></span></p>
 
<p> </p>

<p style="text-align: left;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"></span></span></p><div><b>Цели (ожидаемые результаты) Программы перехода на&nbsp;профильное обучение и индикаторы их достижения</b></div><p></p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text">
      <br>
    </span></span></p>
 
<p></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Области 
          <br>
         целеполагания</span></td><td><span class="text">Цели Программы</span></td><td><span class="text">Источники данных, механизмы измерения и оценки</span></td></tr>
   
    <tr><td><span class="text">Изменения в образовательной системе, ее образователь­ных и социаль­ных результатах и последствиях 
          <br>
         (общая миссия Программы)</span></td><td><span class="text">Содействовать: 
          <br>
         обеспечению более высокого качества образования в массовой школе, формированию у школьников важных компетентностей, опыта выбора и самореализации, продуктивной социализации и подготовки к осмысленному выбору жизненного и профессионального пути; 
          <br>
         сокращению разрыва в уровне подготовки между учащимися городских и сельских школ; 
          <br>
         развитию региональной образовательной системы, муниципальных образовательных систем и образовательных организаций и повышению их потенциала путем создания новых возможностей и свойств - гибкости, мобильности, быстроте реакции на изменение социальных условий и потребностей, многообразии спектра и повышения качества образовательных услуг, их дифференциации, индивидуализации и привлекательности для потребителей; 
          <br>
         повышению роли и значимости системы образования как ресурса социально-экономи­че­ского и социокультурного развития региона и местных сообществ</span></td><td><span class="text">Данные итоговой аттестации учащихся (ЕГЭ)</span></td></tr>
   
    <tr><td><span class="text">Введение пред­профильной подготовки и профильного обучения 
          <br>
         (главная конкретная цель Программы)</span></td><td><span class="text">Обеспечить переход к … 200… года на профильное обучение (включая и универсальный вариант учебного плана) 
          <br>
         не менее … процентов образовательных организаций, реализующих программы общего образования на старшей ступени, 
          <br>
         с охватом учащихся не менее …процентов (в том числе - не менее …процентов в городских, и не менее …процентов - в сельской местности) при обеспечении требуемого уровня качества образования и рациональном использовании имеющихся ресурсов. 
          <br>
         В первый год реализации Программы… 
          <br>
         Во второй год реализации Программы… 
          <br>
         В третий год реализации Программы… 
          <br>
         В четвертый год реализации Программы…</span></td><td><span class="text">Статотчетность, данные социологических опросов</span></td></tr>
   
    <tr><td><span class="text">Создание нормативной базы перехода на профильное обучение</span></td><td><span class="text">Обеспечить разработку и подготовку к принятию следующих виды нормативно-правовых актов 
          <br>
         регионального уровня… 
          <br>
         муниципального уровня… 
          <br>
         школьного уровня…</span></td><td><span class="text">Тексты документов, данные экспертизы доку­ментов</span></td></tr>
   
    <tr><td><span class="text">Использование имеющейся образовательной сети и инфраструктуры, аудиторного фонда и создание новых локальных образовательных сетей для организации профильного обучения</span></td><td><span class="text">Создать … локальных образовательных сетей, охватывающих … образовательных учреждений. 
          <br>
         Провести инвентаризацию и проверку готовности имеющегося аудиторного фонда для организации предпрофильной подготовки и профильного обучения.</span></td><td><span class="text">Статотчетность</span></td></tr>
   
    <tr><td><span class="text">Создание структурно-инсти­ту­циональных ресурсов перехода на профильное обучение</span></td><td><span class="text">Создать Региональный центр сопровождения профильного обучения (РЦСПО). 
          <br>
         Содействовать организации Региональной общественной ассоциации поддержки профильного обучения. 
          <br>
         Разработать и утвердить регламент координации сетевого взаимодействия структур, вовлеченных в реализации перехода на профильное обучение на межрегиональном, региональном, муниципальном и школьном уровнях</span></td><td><span class="text">Учредительные документы, продукты деятельности новых структур; Текст Регламента</span></td></tr>
   
    <tr><td><span class="text">Создание и 
          <br>
         использование концептуальных ресурсов</span></td><td><span class="text">Разработать региональную концепцию перехода на профильное обучение, методические рекомендации по переходу на профильное обучение, примерные муниципальные и школьные программы перехода на профильное обучение, типовые образовательные 
          <br>
         программы и программы развития школ, осуществляющих профильное обучение</span></td><td><span class="text">Тексты, данные экспертизы</span></td></tr>
   
    <tr><td><span class="text">Разработка и использование программно-методического обеспечения</span></td><td><span class="text">Организовать разработку и адаптацию 
          <br>
         …учебных программ предпрофильной подготовки 
          <br>
         …учебных программ профильного обучения, в том числе - 
          <br>
         … программ базового уровня, 
          <br>
         … программ профильного уровня 
          <br>
         … программ элективных курсов 
          <br>
         … учебников и пособий 
          <br>
         … методических пособий и рекомендаций для учителей 
          <br>
         … пособий для самостоятельной работы учащихся, 
          <br>
         … методик диагностики обученности учащихся в системе профильного обучения, 
          <br>
         …рекомендаций по контролю и оценке достижений учащихся в системе профильного обучения</span></td><td><span class="text">Тексты, данные экспертизы</span></td></tr>
   
    <tr><td><span class="text">Подготовка, переподготовка, повышение квалификации, про­фессиональное развитие кадров, призванных организо­вывать, осуществлять, обес­печивать, сопровождать переход на профильное обучение; расстановка этих кадров и использование их потенциала в процессе перехода на профиль­ное обучение</span></td><td><span class="text">Разработать … учебных программ 
          <br>
         …подготовки, 
          <br>
         …переподготовки 
          <br>
         …повышения квалификации 
          <br>
         для следующих целевых групп…. 
          <br>
         в объемах от… до … часов 
          <br>
         Обучить не менее 
          <br>
         … педагогов, 
          <br>
         … специалистов сопровождения (по категориям) 
          <br>
         … управленцев. 
          <br>
         В том числе 
          <br>
         … на федеральном уровне 
          <br>
         … на региональном уровне 
          <br>
         … на муниципальном и межшкольном уровне 
          <br>
         … на школьном уровне</span></td><td><span class="text">Тексты программ, данные отчетности вузов, учреждений СПК</span></td></tr>
   
    <tr><td><span class="text">Материально-техни­ческое обеспечение, привлечение и использование оборудования, средств обучения, транспортных средств и т.д. для перехода на профильное обучение</span></td><td><span class="text">Обеспечить необходимые материальные условия реализации профильного обучения, поступление и использование в системе профильного обучения следующих материально-технических ресурсов и оборудования…</span></td><td><span class="text">Статот­четность</span></td></tr>
   
    <tr><td><span class="text">Информационное обеспечение</span></td><td><span class="text">Обеспечить достаточную информированность образовательного сообщества по проблематике профильного обучения на уровне 
          <br>
         знания целей, оснований и нормативной базы перехода на профильное обучение, 
          <br>
         понимания результатов и последствий такого перехода, 
          <br>
         знания и понимания главных задач и направлений перехода на профильное обучение; 
          <br>
         понимания роли работников образования и общественности в реализации перехода на профильное обучение</span></td><td><span class="text">Данные социологических опросов</span></td></tr>
   
    <tr><td><span class="text">Рекламно-про­пагандистское и PR- сопровождение перехода на профильное обучение</span></td><td><span class="text">Обеспечить достаточную информированность населения области, властных структур, бизнес-сообщества, некоммерческих организаций и общественных объединений по проблематике профильного обучения на уровне 
          <br>
         знания целей, оснований и нормативной базы перехода на профильное обучение, 
          <br>
         понимания результатов и последствий такого перехода, 
          <br>
         знания и понимания главных задач и направлений перехода на профильное обучение; 
          <br>
         понимания роли общественности в реализации перехода на профильное обучение</span></td><td><span class="text">Данные социологических опросов</span></td></tr>
   
    <tr><td><span class="text">Расширение и использование полезных связей и контактов внутри системы образования и за ее пределами</span></td><td><span class="text">Установить продуктивные связи в интересах перехода на профильное обучение со следующими организациями… 
          <br>
         международными… 
          <br>
         федеральными общероссийскими… 
          <br>
         региональными…</span></td><td><span class="text">Договоры, 
          <br>
         соглашения, данные социологиче-ских опросов</span></td></tr>
   
    <tr><td><span class="text">Финансовое обеспечение</span></td><td><span class="text">Создать финансовые условия для реализации перехода на профильное обучение, обеспечить поступление из всех источников финансирования 
          <br>
         в размере не менее … млн. руб. 
          <br>
         В том числе - 
          <br>
         … млн. руб. в первый год реализации Программы 
          <br>
         … млн. руб. во второй год реализации Программы, 
          <br>
         … млн. руб. в третий год реализации Программы, 
          <br>
         … млн. руб. в четвертый год реализации Программы</span></td><td><span class="text">Финансовые документы</span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Региональная стратегия перехода на профильное обучение</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Для достижения поставленных стратегических целей в регионе реализуется стратегия управляемого перехода на профильное обучение, предполагающая&nbsp;<b>три взаимосвязанных логических этапа работ, частично перекрывающимся по срокам осуществления</b>.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>На первом этапе (… 200... г. - …200... г.)</b>в качестве главной задачи выделяется&nbsp;<b>массированное создание и накопление всех видов необходимых ресурсов (прежде всего - нормативно-право­вых, человеческих-кадровых, программно-методических) и объединение всех сил для подготовки к переходу на профильное обучение.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Одновременно на основе опыта регионов-участников федерального эксперимента по профильному обучению (прежде всего - опыта ….областей, наиболее близких к нашему региону по своим особенностям) начинается экспериментальная апробация моделей перехода на предпрофильную подготовку и профильное обучение в ограниченном числе … муниципальных образований и ….обра­зовательных учреждений. В ходе этой работы усиленно формируется общественное мнение в пользу введения профильного обучения, а в профессиональном сообществе педагогов активно обсуждается необходимость существенной трансформации подготовки и работы учителя и команд учителей в условиях профильного обучения.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>На втором этапе (… 200. г. - …200. г.)</b>в качестве главной задачи выдвигается<b>задача создания критической массы готовности к переходу на профильное обучение, когда региональная образовательная система окажется в состоянии по преимуществу самостоятельно производить и воспроизводить необходимые ресурсы для осуществления профильного обучения. Работа по введению профильного обучения охватит в той или иной степени все муниципальные образования области.</b></span></p>
 
<p style="text-align: justify;"><span class="text">В ситуации, когда не удастся компенсировать ряд рисков, связанных с недополучением некоторых необходимых ресурсов, возможна определенная коррекция темпов и продолжительности первых двух этапов в сторону увеличения с тем, чтобы обеспечить максимальные гарантии успешности массового перехода на профильное обучение</span></p>
 
<p style="text-align: justify;"><span class="text">Соответственно, в случае более высоких темпов создания готовности к массовому переходу на профильное обучение, возможна коррекция темпов работы в противоположном направлении, но - без искусственного форсирования процесса.</span></p>
 
<p style="text-align: justify;"><span class="text"><b>На третьем этапе (… 200... г. - …200... г.)</b>на основе заделов двух предыдущих этапов в повестку дня становится<b>задача обеспечения массового перехода на профильное обучение с выходом на показатели, зафиксированные в цели Программы (см. выше). На финише этого этапа региональная образовательная система накопит опыт, значимый для диссеминации (распространения) в другие регионы РФ.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Считая неэффективной для нашей области моновариантную модель стратегии перехода на профильное обучение, разработчики Программы предлагают<b>разные темпы и способы решения поставленной задачи</b>для разных:</span></p>
 
<p style="text-align: justify;"><span class="text"><b>типов поселений</b>(сверхкрупный город, крупный город, малый город, сельские поселения) - в частности, для малых городов и сельских поселений особое значение приобретают дистанционные формы поддержки педагогов и учащихся из крупных учебно-методических центров; темпы перехода на профильное обучение в сельской местности будут несколько ниже;</span></p>
 
<p style="text-align: justify;"><span class="text"><b>групп муниципальных образований -</b>в частности, в качестве авангардной группы, которая раньше других муниципальных образований начнет работу по введению профильного обучения, предлагается выделить следующие муниципальные образования (список прилагается). На втором и третьем этапах реализации стратегии перехода эти муниципальные образования будут играть роль ресурсных центров по отношению к другим муниципалитетам.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text">Стратегия организационно-управленческой деятельности по обеспечению перехода на профильное обучение предполагает:</span></p>
 
<p style="text-align: justify;"><span class="text">государственно-общественный, вневедомственный, коллегиальный и командный (работа постоянных и временных, гибких управленческих команд) тип управления;</span></p>
 
<p style="text-align: justify;"><span class="text">использование подходов стратегического, проектного, программно-целевого управления;</span></p>
 
<p style="text-align: justify;"><span class="text">понимание управления введением профильного обучения как частного случая управления инновационными процессами системного, комплексного, масштабного и радикального характера;</span></p>
 
<p style="text-align: justify;"><span class="text">наукоемкость работы, опору в принятии управленческих решений на специально организуемые практико-ориентированные исследования и анализ своего опыта и опыта других регионов и стран;</span></p>
 
<p style="text-align: justify;"><span class="text">открытость работы по подготовке и реализации Программы и широкое вовлечение в эти процессы общественности, властных структур, бизнеса, широких слоев населения.</span></p>
 
<p style="text-align: justify;"><span class="text">Собственно образовательная стратегия перехода на профильное обучение в нашей области предполагает:</span></p>
 
<p style="text-align: justify;"><span class="text">полное, комплексное и глубокое освоение всех сторон и направлений концепции профильного обучения при приоритетном внимании к разработке индивидуальных учебных планов учащихся, элективных курсов, развитию профессиональной ориентации;</span></p>
 
<p style="text-align: justify;"><span class="text">переход на профильное обучение не «для учащихся», а «вместе с учащимися»;</span></p>
 
<p style="text-align: justify;"><span class="text">коллективную рефлексию, критическую самооценку рождающегося опыта и поддержку его жизнеспособных моментов;</span></p>
 
<p style="text-align: justify;"><span class="text">становление в регионе локальных образовательных сетей;</span></p>
 
<p style="text-align: justify;"><span class="text">широкое использование возможностей Интернета и дистанционных образовательных технологий;</span></p>
 
<p style="text-align: justify;"><span class="text">опору на опыт и разработки передовых педагогических, методических и научных коллективов и авторов;</span></p>
 
<p style="text-align: justify;"><span class="text">сопряженные изменения образовательных программ и технологий - с одной стороны и образовательной среды, взаимодействия учителей и учащихся, общего уклада школьной жизни - с другой стороны;</span></p>
 
<p style="text-align: justify;"><span class="text">особое внимание к реальным результатам образования, его качеству при высокой мотивации обучения.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;">Стратегия ресурсообеспечивающей деятельности для массового перехода на профильное обучение предполагает в наших условиях:</p>
 
<p style="text-align: justify;"><span class="text">максимально возможное опережение создания и наполнения ресурсной базы по отношению к запуску собственно профильного обучения;</span></p>
 
<p style="text-align: justify;"><span class="text">приоритетное внимание опережающей разъяснительной и концептуально-мировоззренческой работы с управленческими, методическими и педагогическими кадрами, от позиции которой успех профильного обучения зависит в максимальной степени;</span></p>
 
<p style="text-align: justify;"><span class="text">опережающее создание и запуск системы кадрового обеспечения Программы через стимулирование и привлечение к работе системы среднего, высшего и дополнительного профессионального образования;</span></p>
 
<p style="text-align: justify;"><span class="text">активизацию связей с научно-исследовательскими структурами и организациями, специализирующимися на оказании профессиональных услуг (психологическое, социологическое и организационно-управленческое консультирование, реклама и PR, информационные технологии, профориентация и профконсультация и др.);</span></p>
 
<p style="text-align: justify;"><span class="text">определение «цены вопроса», необходимых финансовых затрат на любые программные действия и своевременный поиск источников их покрытия, увязывание введения профильного обучения с освоением новых механизмов финансирования образования и оплаты труда педагогов;</span></p>
 
<p style="text-align: justify;"><span class="text">выбор наиболее перспективных поставщиков программно-методического и научно-консультационного сопровождения Программы при сочетании необходимой конкурентности и свободы выбора с разумной централизацией и экономией ресурсов<sup>19</sup>.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>3.5.4. Конкретный план программных мер, действий и мероприятий, обеспечивающих переход образовательной системы&nbsp;</b><b style="font-size: 13px;">на профильное обучение и достижение поставленных целей</b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Начиная с данного фрагмента Программ, идет изложение<b>конкретного</b>(тактического и оперативного)<b>плана</b>реализации стратегии перехода образовательного учреждения, муниципальной, региональной образовательных систем на профильное обучение.</span></p>
 
<p style="text-align: justify;"><span class="text">Описание плана осуществляется сначала<b>в содержательно-тематической (план действий), а затем во временной (календарный план, план-график) логике.</b></span></p>
 
<p style="text-align: justify;"><span class="text">В первом плане описание действий строится вокруг трех взаимосвязанных групп выделенных ранее главных задач перехода на профильное обучение - собственно образовательных задач (1), задач ресурсного обеспечения перехода (2) и задач управления реализацией Программы, управления переходом на профильное обучение (3).</span></p>
 
<p style="text-align: justify;"><span class="text">Смысл этого документа - четкое планирование всего комплекса действий, обеспечивающих выход на запланированные ранее контрольные количественные показатели перехода образовательной системы на профильное обучение в заданные сроки и при достаточном качестве образования.</span></p>
 
<p style="text-align: justify;"><span class="text">Как уже отмечалось выше, конкретный план действий не может быть разработан сколько-нибудь точно сразу на весь период действия программы (3-4 года); предполагается, что такой план строится на один год с последующей конкретизацией.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text"><b>Меры, действия и мероприятия по изменению образования&nbsp;</b><b style="font-size: 13px;">на старшей ступени школы</b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Содержание фрагмента «монтируется» вокруг главных линий и составляющих перехода на профильное обучение как образовательного нововведения, например, таких как:</span></p>
 
<ol> 
  <p style="text-align: justify;"><span class="text">Проектирование и формирование локальных образовательных сетей для организации предпрофильной подготовки в основной школе и профильного обучения на старшей ступени школы.</span></p>
 
  <p style="text-align: justify;"><span class="text">Диагностика возможностей, интересов и склонностей учащихся и формирование профильных классов.</span></p>
 
  <p style="text-align: justify;"><span class="text">Проектирование и запуск учебных планов и образовательных программ образовательных организаций и других субъектов образования, осуществляющих программы предпрофильной подготовки и профильного обучения на основе новых вариантов БУПа.</span></p>
 
  <p style="text-align: justify;"><span class="text">Изменения в целевых установках образовательного процесса в духе компетентностного подхода.</span></p>
 
  <p style="text-align: justify;"><span class="text">Изменения в образовательной среде и укладе жизни образовательных организаций, осуществляющих программы предпрофильной подготовки и профильного обучения.</span></p>
 
  <p style="text-align: justify;"><span class="text">Изменения в технологиях и формах организации обучения, связанные с широким использованием проектных методов и т.п.).</span></p>
 
  <p style="text-align: justify;"><span class="text">Изменения в технологиях оценки качества обучения (портфолио, ЕГЭ и т.п.).</span></p>
 </ol>
 
<p style="text-align: justify;"><span class="text">Эти и возможные иные направления работы «разбиваются» далее на конкретные действия и мероприятия, по которым в духе целевого подхода также определяются конкретные ожидаемые результаты.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом предполагается, что, например, на региональном уровне не достигается уровень полной конкретизации этих планов (который можно ожидать скорее на муниципальном и школьном уровнях планирования), но задается «общая рамка» для соответствующих планов нижележащих уровней.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом форма описания фрагмента может быть примерно такой, как указана в таблице 25.</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: right;"><b>Таблица 25.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Форма описания программных мер, действий и мероприятий по переходу образовательной системы на профильное обучение</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">№</span></td><td><span class="text">Содержание работы (меры, действия, мероприятия)</span></td><td><span class="text">Ожидаемые результаты: продукты, эффекты, последствия</span></td><td><span class="text">Индикаторы</span></td><td><span class="text">Сроки</span></td><td><span class="text">Ответственные исполнители</span></td><td><span class="text">«Цена вопроса»</span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача 1. Диагностика возможностей, интересов и склонностей 
          <br>
         учащихся и формирование профильных классов.</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача 2. Проектирование и формирование локальных образовательных сетей для организации предпрофильной подготовки в основной школе и профильного обучения на старшей ступени школы.</span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача…</span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Наличие обязательно заполняемой графы «цена вопроса» ориентирует разработчиков Программ на понимание и расчет необходимых финансовых ресурсов по каждой строчке бюджета Программы.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p> </p>

<span style="font-size: 13px;"><span class="text"></span></span><p><b>Меры по ресурсному обеспечению перехода на профильное&nbsp;</b><b>обучение</b></p>
 
<p></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Успешность массового перехода на профильное обучение сильно зависит от количества, качества, своевременности получения и грамотности использования разнообразных ресурсов, таких как:</span></p>
 
<ul> 
  <p style="text-align: justify;"><span class="text">имеющаяся образовательная сеть и инфраструктура, аудиторный фонд, который можно использовать для организации профильного обучения,</span></p>
 
  <p style="text-align: justify;"><span class="text">структурно-институциональные ресурсы, новые образовательные, сервисные и управленческие структуры, создаваемые для работы по профильному обучению,</span></p>
 
  <p style="text-align: justify;"><span class="text">нормативно-правовые и иные документы,</span></p>
 
  <p style="text-align: justify;"><span class="text">концептуальные ресурсы - идеи и опыт организации профильного обучения,</span></p>
 
  <p style="text-align: justify;"><span class="text">программно-методическое обеспечение - БУПы, стандарты, программы, учебники, дидактические материалы, методические пособия базового и профильного уровней (в том числе - по элективным курсам);</span></p>
 
  <p style="text-align: justify;"><span class="text">информация,</span></p>
 
  <p style="text-align: justify;"><span class="text">кадры, способные организовывать, и осуществлять и сопровождать;</span></p>
 
  <p style="text-align: justify;"><span class="text">ресурсы системы обучения (подготовки, переподготовки и повышения квалификации) и воспитания таких кадров,</span></p>
 
  <p style="text-align: justify;"><span class="text">материально-технические ресурсы, оборудование, средства обучения, транспортные средства и т.д.,</span></p>
 
  <p style="text-align: justify;"><span class="text">рекламно-пропагандистское и PR-сопровождение;</span></p>
 
  <p style="text-align: justify;"><span class="text">полезные связи (как ресурс);</span></p>
 
  <p style="text-align: justify;"><span class="text">ресурсы стимулирования и поддержки;</span></p>
 
  <p style="text-align: justify;"><span class="text">финансовое обеспечение (последнее приведено в конце списка не в силу малой важности, а потому, что в конечном счете все (или почти все) прочие ресурсы приходится в конечном счете оценивать в стоимостном выражении).</span></p>
 </ul>
 
<p style="text-align: justify;"><span class="text">Эти и иные виды ресурсов также сыграют при планировании роль основных задач (направлений) работы, по которым и идет проектирование и описание действий.</span></p>
 
<p style="text-align: justify;"><span class="text">При этом разработчики Программ должны обеспечить четкую увязку ресурсообеспечивающих мер, действий и мероприятий с главными, собственно образовательными мероприятиями (см. предыдущий фрагмент) и главными целями Программ по содержанию и по времени<b>(речь идет о желательном опережении получения нужных ресурсов, особенно кадровых, нормативных, программно-методических, финансовых по отношению к изменениям непосредственно в процессах обучения учащихся).</b></span></p>
 
<p style="text-align: justify;"><span class="text">Возможная форма планирования для данного фрагмента Программ приведена в таблице 26.</span></p>
 
<p style="text-align: justify;"><span class="text">Ожидаемые результаты в этой матрице будут описаны в терминах конкретных видов ресурсов и их использования. Например, по направлению подготовка, переподготовка и повышении квалификации кадров в качестве результатов могут быть перечислены количество подготовленных педагогов, методистов, руководителей, тьюторов, профориентаторов.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 26.</b></span></p>
 
<p> </p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b>Форма описания программных мер, действий и мероприятий&nbsp;в фрагменте плана действий, посвященном ресурсному&nbsp;обеспечению<br></b></span><span class="text"><span style="font-size: 13px;">
        <br>
      </span></span></span></p>
 
<p></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">№</span></td><td><span class="text">Содержание 
          <br>
         работы 
          <br>
         (меры, действия, мероприятия)</span></td><td><span class="text">Ожидаемые результаты: продукты, эффекты, последствия</span></td><td><span class="text">Индикаторы</span></td><td><span class="text">Сроки</span></td><td><span class="text">Ответст-венные исполни-тели</span></td><td><span class="text">«Цена 
          <br>
         вопроса»</span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача 1. Разработка и освоение нормативно-правовых и иных документов</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача 2. Развитие и использование существующей образовательной сети, инфраструктуры, аудиторного фонда для организации 
          <br>
         профильного обучения</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Приведем пример частичного заполнения такой формы в региональной Программе.</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 27.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>Программные действия по обеспечению перехода на профильное обучение необходимыми ресурсами<sup>20</sup></b></span><span class="text"><sup>
      <br>
    </sup></span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">№</span></td><td><span class="text">Содержание работы (меры, действия, мероприятия)</span></td><td colspan="2"><span class="text">Ожидаемые результаты (продукты, эффекты, последствия)</span></td><td><span class="text">Сроки</span></td><td><span class="text">Ответственные исполнители</span></td><td><span class="text">«Цена вопроса»</span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 1. Разработка и освоение нормативно-правовых 
          <br>
         </span> 
        <div><span class="text">и иных документов</span></div>
       </td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Разработать пакет нор­мативно-правовых документов по вопросам профильного обучения, включающий: 
          <br>
         на региональном уровне… 
          <br>
         на муниципальном уровне… 
          <br>
         на уровне ОУ…</span></td><td colspan="2"><span class="text">Тексты 
          <br>
         документов</span></td><td><span class="text">…</span></td><td><span class="text">…</span></td><td><span class="text">… руб.</span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text">Осуществить апробацию, опытную проверку и доработку нормативной документации</span></td><td colspan="2"><span class="text">Апробированные 
          <br>
         документы</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 2. Развитие и использование существующей 
          <br>
         образовательной сети, инфраструктуры, аудиторного фонда для 
          <br>
         организации профильного обучения</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Создать… локальных образовательных сетей.</span></td><td colspan="2"><span class="text">Созданные сети с … охватом школ</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text">Организовать работу созданных локальных сетей</span></td><td colspan="2"><span class="text">Работающие сети с … охватом школ</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text">Организовать взаимодействие в сетях</span></td><td colspan="2"><span class="text">Налаженное взаимодействие в сетях</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text"> 
          <br>
         Задача (направление) 3. Использование имеющихся и создание новых структурно-институциональных ресурсов, образовательных, сервисных и управленческих организационных структур для работы по 
          <br>
         профильному обучению</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td colspan="2"><span class="text">Создать Региональный Центр сопровождения профильного обучения</span></td><td><span class="text">Работающий Центр</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td colspan="2"><span class="text">Создать Региональную общественную Ассоциацию поддержки профильного обучения</span></td><td><span class="text">Работающая Ассоциация</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td colspan="2"><span class="text">Организовать работу новых структур</span></td><td><span class="text">Конкретные продукты 
          <br>
         деятельности</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 4. Создание и использование концептуальных 
          <br>
         ресурсов - идей и опыта организации профильного обучения</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td colspan="2"><span class="text">Разработать региональную концепцию перехода ан профильное обучение</span></td><td><span class="text">Текст 
          <br>
         Концепции</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2-.</span></td><td colspan="2"><span class="text">Разработать и тиражировать методические рекомендации по переходу на профильное обучение</span></td><td><span class="text">Тиражированные 
          <br>
         рекомендации 
          <br>
         (объем… п.л., тираж.. экз.)</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td colspan="2"><span class="text">Провести научно-практическую конференцию «Концепция и практика перехода на профильное обучение»</span></td><td><span class="text">Материалы конференции</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 5. Разработка и использование программно-методического обеспечения - программ, учебников, дидактических 
          <br>
         материалов, методических пособий базового и профильного уровней 
          <br>
         (в том числе - по элективным курсам)</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td colspan="2"><span class="text">Разработать и организовать апробацию … учебных программ</span></td><td><span class="text">Апробированные 
          <br>
         программы</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td colspan="2"><span class="text">Разработать и организовать апробацию… учебников</span></td><td><span class="text">Апробированные 
          <br>
         учебники</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td colspan="2"><span class="text">Разработать и организовать апробацию … элективных курсов</span></td><td><span class="text">Апробированные 
          <br>
         элективы</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 6. Подготовка, переподготовка, повышение 
          <br>
         квалификации, профессиональное развитие кадров, призванных 
          <br>
         организовывать, осуществлять, обеспечивать, сопровождать переход на профильное обучение; расстановка этих кадров и использование их 
          <br>
         потенциала в процессе перехода на профильное обучение</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Разработать и апробировать … программ для обучения специалистов… целевых групп, вовлеченных в организацию и осуществление профильного обучения</span></td><td colspan="2"><span class="text">Апробированные 
          <br>
         программы</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text">Организовать обучение специалистов в учреждениях….</span></td><td colspan="2"><span class="text">Обученные 
          <br>
         кадры</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 7. Информационное, рекламно-пропагандистское и PR-сопровождение перехода на профильное обучение</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Организовать информирование работников образования по проблемам профильного обучения</span></td><td colspan="2"><span class="text">Информационные буклеты, брошюры, плакаты, листовки</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text">Организовать в региональных и местных СМИ цикл передач и публикаций по проблемам перехода на профильное обучение</span></td><td colspan="2"><span class="text">Публикации, сценарии 
          <br>
         передач</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 8. Материально-техническое обеспечение, 
          <br>
         привлечение и использование оборудования, средств обучения, 
          <br>
         транспортных средств и т.д. для перехода на профильное обучение</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Обеспечить поставку и установку следующего оборудования и технических средств для организации и осуществления профильного обучения…</span></td><td colspan="2"><span class="text">Поставленные ресурсы</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 9. Расширение и использование полезных связей и контактов внутри системы образования и за ее пределами</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Заключить договоры и соглашения о сотрудничестве со следующими организациями…</span></td><td colspan="2"><span class="text">Договоры 
          <br>
         и соглашения</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text">Организовать работу по выполнению договоров…</span></td><td colspan="2"><span class="text">Работающие связи</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача (направление) 10. Финансовое обеспечение</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text">Организовать привлечение финансовых ресурсов для реализации профильного обучения по следующим каналам</span></td><td colspan="2"><span class="text">Привлеченные 
          <br>
         финансовые 
          <br>
         средства</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td colspan="2"><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<br><span style="font-size: 13px;"><span class="text" style="text-align: center;"><b><div><br></div><div><br></div><h3 style="text-align: left;">Меры, действия и мероприятия по управлению&nbsp;реализацией Программы</h3></b></span></span><p style="text-align: justify;"><span class="text"><br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Программы перехода на профильное обучение обязательно должны включать в себя&nbsp;<b>встроенный механизм управления их реализацией.&nbsp;</b>Поскольку цели и планы действий в них уже описаны, в данном разделе важно показать действия организационного, мотивационно-стимулирующего, контрольно-мониторингового и аналитико-оценочного характера.</span></p>
 
<p style="text-align: justify;"><span class="text">К&nbsp;<b>организационным&nbsp;</b>действиям относятся, в частности - создание рабочих групп (команд) регионального, субрегионального (окружного), межмуниципального, муниципального и т.п. уровней, ответственных за реализацию конкретных действий конкретной Программы и Программы в целом, включая группу постоянно работающих в Программе менеджеров (Дирекция Программы, офис Программы).</span></p>
 
<p style="text-align: justify;"><span class="text">К действиям&nbsp;<b>руководства, мотивации, стимулирования&nbsp;</b>реализации Программ относятся действия и мероприятия по поощрению вовлечения в реализацию Программ широкого профессионального сообщества и населения, поощрения. Например, на уровне региона - это стимулирование муниципальных образовательных систем, локальных образовательных сетей, а также образовательных и иных организаций (в том числе - не из сферы образования), вносящих наиболее позитивный вклад в переход на профильное обучение. При этом неоценимую роль играет демонстрация значимости этого нововведения и Программы его реализации для первых лиц регионального образования и региона в целом, их личное активное участие в работе по управлению Программой.</span></p>
 
<p style="text-align: justify;"><span class="text">Действия&nbsp;<b>контрольного и оценочного характера&nbsp;</b>предполагают прежде всего описание в Программах ясной системы мониторинга и оценки процесса и результатов перехода на профильное обучение, что существенно облегчается при грамотном и точном целеполагании в соответствующих частях Программ и, наоборот, существенно замедляется или становится нереальным при отсутствии ясных главных и промежуточных целей.</span></p>
 
<p style="text-align: justify;"><span class="text">Здесь же важно спланировать возможные&nbsp;<b>упреждающие или реактивные меры по коррекции&nbsp;</b>стратегического плана Программы и плана его реализации.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: right;"><b>Таблица 28.</b></span></p>
 
<p> </p>

<p style="text-align: justify;"><span style="font-size: 13px;"><span class="text" style="text-align: center;"></span></span></p><p><b>Форма описания программных мер, действий и мероприятий в фрагменте плана действий, посвященном управлению&nbsp;</b><b>реализацией Программы</b><b>
        </b><br><b>
      </b><b>
 
</b><b>
 
</b></p><table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">№</span></td><td><span class="text">Содержа-ние работы (меры, 
          <br>
         действия, 
          <br>
         мероприя-тия)</span></td><td><span class="text">Ожидаемые результаты: продукты, эффекты, последствия</span></td><td><span class="text">Индикаторы</span></td><td><span class="text">Сроки</span></td><td><span class="text">Ответст-венные исполни-тели</span></td><td><span class="text">«Цена 
          <br>
         вопроса»</span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача 1. Создание, оформление, обеспечение новых организационных структур для обеспечения перехода на профильное обучение</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td colspan="7"><span class="text">Задача 2. Создание и использование новых механизмов взаимодействия, стимулирования и поддержки участников перехода на профильное 
          <br>
         обучение, механизмов ресурсного (в том числе - финансового) 
          <br>
         обеспечения реализации перехода на профильное обучение</span></td></tr>
   
    <tr><td><span class="text">1.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Помимо краткого описания в этой форме действий по финансовому обеспечению реализации перехода на профильное обучение, рекомендуется иметь в виде отдельного лаконичного документа проект бюджета программы, с указанием объемов и источников покрытия основных расходов.</span></p>
 
<p style="text-align: justify;"><span class="text">В целом изложение действий в логике содержательных задач направлений в известной степени гарантирует их достаточную полноту.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text"><b>План-график перехода на профильное обучение</b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">При наличии достаточно подробного тактико-оперативного плана реализации целей и стратегии перехода образовательной системы на профильное обучение на конкретный план-график такого перехода ложится задача описания основных действий и мероприятий Программы<b>в логике их развертывания во времени.</b></span></p>
 
<p style="text-align: justify;"><span class="text">Фактически в таком плане-графике действия, изложенные ранее в логике содержательных задач направлений, описываются в календарной форме.</span></p>
 
<p style="text-align: justify;"><span class="text">Для проверки реалистичности продолжительности и сроков выполнения конкретных действий Программ дополнительно к планам и графикам можно использовать ленточную диаграмму (или график) Гантта, в которой все действия выстраиваются в форме векторов разной длины, соответствующей их планируемой продолжительности во времени. В результате становится видно, удастся ли выполнить все эти действия за отведенное общее время. Построение такого графика сегодня возможно в автоматизированном виде, например, с использованием возможностей компьютерной программы Microsoft Project.</span></p>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text" style="text-align: right;"><b>Таблица 29.</b></span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>План-график введения профильного обучения</b></span><span class="text">
    <br>
  </span></p>
 
<table style="text-align: justify;" class="table"> 
  <tbody> 
    <tr><td><span class="text">Наименование плани­руемых</span></td><td colspan="20"><span class="text">Календарное время: годы и учебные четверти</span></td></tr>
   
    <tr><td><span class="text">действий, изменений</span></td><td colspan="4"><span class="text">1 год 
          <br>
         (2006 - 7)</span></td><td colspan="4"><span class="text">2 год 
          <br>
         (2007-08)</span></td><td colspan="4"><span class="text">3 год 
          <br>
         (2008-09)</span></td><td colspan="4"><span class="text">4 год 
          <br>
         (2009-10)</span></td><td colspan="4"><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text"> 
          <br>
         </span></td><td><span class="text">I</span></td><td><span class="text">II</span></td><td><span class="text">III</span></td><td><span class="text">IV</span></td><td><span class="text">I</span></td><td><span class="text">II</span></td><td><span class="text">III</span></td><td><span class="text">IV</span></td><td><span class="text">I</span></td><td><span class="text">II</span></td><td><span class="text">III</span></td><td><span class="text">IV</span></td><td><span class="text">I</span></td><td><span class="text">II</span></td><td><span class="text">III</span></td><td><span class="text">IV</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">1</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">2.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">3.</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">4</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   
    <tr><td><span class="text">…</span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td><td><span class="text"> 
          <br>
         </span></td></tr>
   </tbody>
 </table>
 
<p style="text-align: justify;"><span class="text">
    <br>
  </span><span class="text">Наиболее полное и логичное описание главных целей Программ, их промежуточных результатов, действий, ресурсов в соотнесении с позитивными возможностями и рисками достигается благодаря использованию так называемого логико-структурного подхода и составлению логико-структурной матрицы (рамки) Программы, однако освоение этого подхода может потребовать организации специального обучения разработчиков.</span></p>
 
<p style="text-align: justify;"><span class="text">В Региональной программе в случае необходимости могут быть показаны варианты не только регионального, но и муниципальных планов-графиков перехода на профильное обучение.</span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text" style="text-align: center;"><b>3.5.5. Приложения к Программе</b></span></p>
 
<p style="text-align: justify;"><span class="text"> 
    <br>
   </span></p>
 
<p style="text-align: justify;"><span class="text">Приложения к Программе рассматриваются как факультативный элемент Программы, позволяющий разгрузить основной текст документа, перенеся в приложения материалы иллюстративного, фактологического характера, методики и данные анализа и исследований, примеры образцовых программ, методических разработок, рек</span>омендаций и т.п.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>