<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.6. Рекомендации по основным этапам и шагам разработки Программ");
?><p>
	Исходя из опыта и традиций разработки целевых программ, можно рекомендовать следующие основные логические этапы, шаги разработки и принятия Программ перехода на профильное обучение:
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<b><span class="text" style="text-align: right;">Таблица 30.</span></b>
</p>
<p style="text-align: justify;">
	<b><span class="text" style="text-align: center;">Основные этапы и шаги разработки Программы&nbsp;и их ожидаемые результаты</span></b>
</p>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<table style="text-align: justify;" class="table">
<tbody>
<tr>
	<td>
		<span class="text" style="text-align: center;"><b>№</b></span>
	</td>
	<td>
		<span class="text" style="text-align: center;"><b>Название этапов&nbsp;и шагов</b></span>
	</td>
	<td>
		<span class="text" style="text-align: center;"><b>Ожидаемые результаты&nbsp;этапов и шагов</b></span>
	</td>
</tr>
<tr>
	<td>
		<span class="text" style="text-align: center;"><b>1.</b></span>
	</td>
	<td>
		<span class="text" style="text-align: center;"><b>ПОДГОТОВИТЕЛЬНЫЙ ЭТАП</b></span>
	</td>
	<td>
		<span class="text" style="text-align: center;"><b>ГОТОВНОСТЬ РАЗРАБОТЧИ­КОВ И РЕСУРСОВ К НАЧАЛУ РАБОТЫ НАД ПРОГРАММОЙ</b></span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">1.1.</span>
	</td>
	<td>
		<span class="text">Принятие решения о необходимости и сроках подготовки Программы</span>
	</td>
	<td>
		<span class="text">Принятие решения, его оформление и доведение до заинтересованных сторон</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">1.2.</span>
	</td>
	<td>
		<span class="text">Создание и запуск системы управления проектом по разработке Программы</span>
	</td>
	<td>
		<span class="text">Определение и распределение <br>
		 ответственности за разработку Программы, планирование работы, запуск системы стимулирования, контроля, мониторинга, отчетности</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">1.3.</span>
	</td>
	<td>
		<span class="text">Работа по выявлению, учету и вовлечению в работу возможных партнеров</span>
	</td>
	<td>
		<span class="text">Расширение состава разработчиков Программы и ее исполнителей</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">1.4.</span>
	</td>
	<td>
		<span class="text">Организация рабочих групп по <br>
		 разработке Программы, их обучение и обеспечение ресурсами</span>
	</td>
	<td>
		<span class="text">Готовность разработчиков к действиям</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">1.5.</span>
	</td>
	<td>
		<span class="text">Подготовка необходимых ресурсов и материалов, создание условий для работы</span>
	</td>
	<td>
		<span class="text">Готовность условий и ресурсов</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">1.6.</span>
	</td>
	<td>
		<span class="text">Поиск дополнительных ресурсов, дополнительный инструктаж для сотрудников (в случае необходимости)</span>
	</td>
	<td>
		<span class="text">Полная готовность к работе <br>
		 (См. Общие ожидаемые результаты 1 этапа)</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text" style="text-align: center;"><b>2.</b></span>
	</td>
	<td>
		<span class="text" style="text-align: center;"><b>ОСНОВНОЙ ЭТАП - ЭТАП РАЗРАБОТКИ ПРОГРАММЫ КАК ДОКУМЕНТА</b></span>
	</td>
	<td>
		<span class="text" style="text-align: center;"><b>ГОТОВНОСТЬ ПЕРВОГО&nbsp;ВАРИАНТА ПРОГРАММЫ</b></span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">2.1.</span>
	</td>
	<td>
		<span class="text">Подготовка Введения к&nbsp;программе</span>
	</td>
	<td>
		<span class="text">Аннотация, Введение,&nbsp;Паспорт к Программе</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">2.2.</span>
	</td>
	<td>
		<span class="text">Описание объективных данных об истории и современном состоянии ситуации "по теме" проекта. Анализ состояния и прогноз тенденций изменения социального контекста, внешней среды, значимой для проекта. Анализ состояния и прогноз тенденций изменения сильных и слабых сторон проектной команды в контексте внешних возможностей, ограничений и рисков. Анализ и оценка достижений "по теме" проекта и их причин. Проблемный анализ состояния дел.</span>
	</td>
	<td>
		<span class="text">Текст Информационной справки. Данные анализа и прогноза. <br>
		 Выводы об условиях реализации проекта и главных влияниях среды на проект в будущем. Выводы о сильных и слабых сторонах проектной команды в контексте внешних возможностей, ограничений и рисков. Вывод о главных достижениях в области подготовки перехода на профильное обучение за прошлые годы и их причинах. Ключевые проблемы перехода на профильное обучение и их причины</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">2.3.</span>
	</td>
	<td>
		<span class="text">Разработка образа желаемого будущего состояния перехода на <br>
		 профильное обучение, постановка важнейших целей Программы</span>
	</td>
	<td>
		<span class="text">Образ желаемых результатов Программы, цели для разных <br>
		 благополучателей</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">2.4</span>
	</td>
	<td>
		<span class="text">Разработка и описание стратегии <br>
		 реализации целей</span>
	</td>
	<td>
		<span class="text">Стратегия - области, направления, способы, этапы и задачи перехода в новое состояние</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">2.5.</span>
	</td>
	<td>
		<span class="text">Планирование (программирование) конкретных действий по переходу на профильное обучение</span>
	</td>
	<td>
		<span class="text">Планы (программы) действий по переходу на профильное обучение с выделением действий: <br>
		 по изменению образовательного процесса и среды; по ресурсному обеспечению Программы; по управленческому сопровождению Программы</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">2.6.</span>
	</td>
	<td>
		<span class="text">Разработка и описание сводного <br>
		 плана-графика действий по <br>
		 реализации идей Программы</span>
	</td>
	<td>
		<span class="text">Конкретный, контролируемый сводный план-график действий</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">2.7.</span>
	</td>
	<td>
		<span class="text">Сборка и первичное редактирование текста Программы</span>
	</td>
	<td>
		<span class="text">Готовность первого варианта Программы (См. Общие ожидаемые результаты 2 этапа)</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text" style="text-align: center;"><b>3.</b></span>
	</td>
	<td>
		<span class="text">
		<p style="text-align: center;">
			<b style="font-size: 13px;">ЭТАП ЭКСПЕРТИЗЫ,</b>
		</p>
 <b>
		<p style="text-align: center;">
			<b style="font-size: 13px;">ПОДВЕДЕНИЯ ИТОГОВ И ПРИНЯТИЯ РЕШЕНИЙ</b>
		</p>
 </b></span>
	</td>
	<td>
		<span class="text" style="text-align: center;"><b>УТВЕРЖДЕНИЕ ПРОГРАММЫ И ПРИНЯТИЕ РЕШЕНИЯ О ПЕ­РЕХОДЕ К ЕЕ ВЫПОЛНЕНИЮ</b></span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">3.1.</span>
	</td>
	<td>
		<span class="text">Оценка и первичная коррекция <br>
		 Программы ее разработчиками</span>
	</td>
	<td>
		<span class="text">Внесение изменений и поправок в первый вариант текста</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">3.2.</span>
	</td>
	<td>
		<span class="text">Передача программы на независимую внешнюю экспертизу, оценка Программы экспертами (при наличии возможности и необходимости)</span>
	</td>
	<td>
		<span class="text">Получение заключений внешних экспертов и корректировка Программы по результатам этих <br>
		 заключений</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">3.3.</span>
	</td>
	<td>
		<span class="text">Информирование участников работы и вовлеченных сторон о ходе работы, организация обсуждения и <br>
		 утверждения Программы (при необходимости повторяется несколько раз на разных этапах готовности Программы)</span>
	</td>
	<td>
		<span class="text">Согласованное понимание целей Программы и работ, которые <br>
		 надо выполнить, всеми участниками работы. Принятие и утверждение <br>
		 Программы</span>
	</td>
</tr>
<tr>
	<td>
		<span class="text">3.4.</span>
	</td>
	<td>
		<span class="text">Передача Программы на согласование и утверждение. Представление и защита Программы. Принятие решений по программе.</span>
	</td>
	<td>
		<span class="text">Итоговое решение о согласовании и утверждении Программы и переходе к ее выполнению, о дополнительном финансировании и поддержке Программы органами управления и т.п. (См. Общие ожидаемые результаты 3 этапа)</span>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	<span class="text"> <br>
 </span>
</p>
<p style="text-align: justify;">
	<span class="text">Правильное и качественное выполнение всех этапов и шагов создает высокую степень вероятности высокого качества конкретной Программы и в определенной степени гарантирует ее эффективную реализацию.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>