<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("3.7. Рекомендации по принятию и утверждению Программ");
?><p style="text-align: justify;">
	Вопрос об утверждении, принятии и согласовании Программ перехода на профильное обучение решается в зависимости от того статуса, который решено придать данному документу.
</p>
<p style="text-align: justify;">
	<span class="text">Если Программа войдет в число документов, утверждаемых на уровне органов законодательной (представительной) и (или) исполнительной власти субъектов РФ или органов местного самоуправления, то процедура ее принятия будет более сложной, ответственной и длительной, но и ресурсное обеспечение и политическая поддержка таких Программ окажутся более солидными и весомыми.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>