<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ссылки");
?> 
<p style="text-align: justify;"><span class="text"><sup>1</sup>Здесь будут приведены индикаторы, рекомендуемые для регионального уровня, индикаторы для других уровнях, выполненные по такому же принципу, приводятся в Приложениях.</span></p>

<p style="text-align: justify;"><span class="text"><sup>2</sup>Данные могут представляться суммарно по региону, а также по отдельным муниципальным образованиям, городской и сельской местности</span></p>

<p style="text-align: justify;"><span class="text"><sup>3</sup>Процессы работы с кадрами, безусловно, также относятся к образовательным, но в данном контексте рассматриваются как составляющая процесса ресурсного, а именно - кадрового обеспечения введения профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text"><sup>4</sup>Так, известны муниципальные ресурсные центры профильного обучения, успешно работающие со школами в масштабе района, например, РЦПО в Андроповском районе Ставропольского края, действующий на базе школы с. Курсавка, вошедшей в 2005 г. в число 10 лучших школ России.</span></p>

<p style="text-align: justify;"><span class="text"><sup>5</sup>МОС - муниципальные образовательные системы, входящие в образовательную систему региона - субъекта РФ</span></p>

<p style="text-align: justify;"><span class="text"><sup>6</sup>Данные могут представляться суммарно по региону, а также по отдельным муниципальным образованиям, городской и сельской местности</span></p>

<p style="text-align: justify;"><span class="text"><sup>7</sup>Организаторам введения профильного обучения предлагается заполнить два последних столбца таблицы, что позволит наглядно увидеть степень решения задачи введения профильного обучения</span></p>

<p style="text-align: justify;"><span class="text"><sup>8</sup>Организаторам введения профильного обучения предлагается заполнить два последних столбца таблицы, что позволит наглядно увидеть степень готовности региона к введению профильного обучения</span></p>

<p style="text-align: justify;"><span class="text"><sup>9</sup>Данные могут представляться суммарно по региону, а также по отдельным муниципальным образованиям, городской и сельской местности</span></p>

<p style="text-align: justify;"><span class="text"><sup>10</sup>Данные могут представляться суммарно по региону, а также по отдельным муниципальным образованиям, городской и сельской местности</span></p>

<p style="text-align: justify;"><span class="text"><sup>11</sup>Включённость в ведомственные программы развития образования региона</span></p>

<p style="text-align: justify;"><span class="text"><sup>12</sup>Включённость в комплексные программы развития региона</span></p>

<p style="text-align: justify;"><span class="text"><sup>13</sup>Что вполне созвучно идее повышения инвестиционной привлекательности образования, сформулированной в документах о Приоритетных направлениях развития образовательной системы Российской Федерации</span></p>

<p style="text-align: justify;"><span class="text"><sup>14</sup>Вопрос о конкретном выражении и понимании<b>массовости</b>перехода на профильное обучение не имеет однозначного решения. Экспертно можно говорить о массовом введении профильного обучения, когда оно охватывает порядка 70% учащихся соответствующей ступени школы.</span></p>

<p style="text-align: justify;"><span class="text"><sup>15</sup>Идея индикативного подхода к выработке планов и программ перехода на профильное обучение рассматривается ниже.</span></p>

<p style="text-align: justify;"><span class="text"><sup>16</sup>В данном разделе приводится<b>значительное количество таблиц</b>, позволяющих разработчикам представлять материалы Программы в систематизированной и наглядной форме. В то же время важно понимать, что таблицы которые занимают обычно много места в тексте, предназначены в большей мере для проектной работы разработчиков, и их включение в основной текст Программы не является необходимым.</span></p>

<p style="text-align: justify;"><span class="text"><sup>17</sup>Нетрудно увидеть самую прямую и тесную связь этих целей с набором главных инвариантных задач перехода на профильное обучение</span></p>

<p style="text-align: justify;"><span class="text"><sup>18</sup>Акцент на этих социально значимых целях и ожидаемых результатах перехода на профильное обучение особенно важен при обосновании целесообразности Программы и аргументации необходимости выделения на ее реализацию значительных объемов инвестиций из разных источников в органах власти и управления субъекта РФ, в региональном бизнес-сообществе, в СМИ и т.п.</span></p>

<p style="text-align: justify;"><span class="text"><sup>19</sup>Если разработчики реальной Региональной Программы решат остановиться на более развернутом варианте описания Программы, может быть описана специфическая стратегия по каждой группе ресурсов.</span></p>

<p style="text-align: justify;"><span class="text"><sup>20</sup>Перечисляемые меры носят сугубо примерный, ориентировочный характер и не претендуют на полноту</span></p>

<p style="text-align: justify;"><span class="text"><sup>21</sup>В данном случае под школьной информацией понимаются различные данные, которые поступают к организаторам введения профильного обучения на муниципальном уровне из образовательных учреждений, независимо от степени их объективности, структурированности, количественного представления</span></p>

<p style="text-align: justify;"><span class="text"><sup>22</sup>Организаторам введения профильного обучения предлагается заполнить два последних столбца таблицы, что позволит наглядно увидеть степень решения задачи введения профильного обучения</span></p>

<p style="text-align: justify;"><span class="text"><sup>23</sup>Организаторам введения профильного обучения предлагается заполнить два последних столбца таблицы, что позволит наглядно увидеть степень готовности школы к введению профильного обучения</span></p>

<p style="text-align: justify;"><span class="text"><sup>24</sup>В данном случае под школьной информацией понимаются различные данные, которыми располагает школа, независимо от степени их объективности, структурированности, количественного представления</span></p>

<p style="text-align: justify;"><span class="text"><sup>25</sup>Организаторам введения профильного обучения предлагается заполнить два последних столбца таблицы, что позволит наглядно увидеть степень решения задачи введения профильного обучения</span></p>

<p style="text-align: justify;"><span class="text"><sup>26</sup>Организаторам введения профильного обучения предлагается заполнить два последних столбца таблицы, что позволит наглядно увидеть степень готовности школы к введению профильного обучения</span></p>

<p style="text-align: justify;"><span class="text"><sup>27</sup>Данные задачи решаются в основном непосредственно на уровне образовательных учреждений, осуществляющих переход на профильное обучение, и Региональная Программа призвана создавать для их решения необходимые условия. На региональном уровне эти задачи и их решения предстают в виде суммарных показателей перехода школ региона на профильное обучение.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>