<?
/**
 * @var CMain $APPLICATION
 */
define("TITLE_CENTER", true);
define("TITLE_MARGIN_BOTTOM_32", true);
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ВВЕДЕНИЕ");
?> 
<p style="text-align: justify;"><span class="text"><span style="font-size: 13px;">Одним из ключевых нововведений, предусмотренных в рамках модернизации российской системы общего образования, является введение </span><b style="font-size: 13px;">профильного обучения на старшей ступени общеобразовательной школы.</b></span></p>

<p style="text-align: justify;"><span class="text">В настоящее время в 10 регионах-субъектах Российской Федерации (Республика Саха (Якутия), Республика Татарстан, Краснодарский край, Московская, Кемеровская, Самарская, Новгородская, Калининградская, Псковская, Челябинская области), проводится эксперимент федерального уровня по введению предпрофильной подготовки на завершающей стадии основного общего образования и профильного обучения старшеклассников.</span></p>

<p style="text-align: justify;"><span class="text">Данное образовательное нововведение имеет свои существенные особенности, которые необходимо учитывать организаторам введения профильного обучения:</span></p>

<ol>
  <li>
    <p style="text-align: justify;"><span class="text">Переход на профильное обучение - это не частное и локальное, а <b>масштабное, комплексное и системное нововведение в общем образовании</b>, объективно вносящее достаточно кардинальные изменения не только в содержание, организацию и технологию учебного процесса, но и в институциональное построение школы, ресурсное (кадровое, программно-мето­ди­­­ческое, нормативно-право­вое) обеспечение образования и управление образовательными и иными процессами в школе и на более высоких уровнях системы образования.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Переход на профильное обучение обладает признаками социально значимого<b>проекта</b>, так как является начинанием, имеющим конкретные социально важные цели, небезграничные сроки осуществления и ограниченные ресурсы.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Рассматриваемое нововведение, как показывают социоло­ги­­ческие опросы, на данный момент достаточно популярно как у школьников и их родителей, так и в профессиональной образовательной среде, что выгодно отличает его от ряда других реализуемых сегодня образовательных нововведений, вызывающих часто серьезные противодействия со стороны разных групп участников образовательного процесса и общественности. Это, с одной стороны, создает новые, дополнительные возможности для консолидации вокруг разрабатываемых Программ дополнительных общественных ресурсов поддержки образования, а с другой - создает высокие надежды и ожидания, которые система образования призвана оправдать.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Переход на профильное обучение - мощный стимул для развития систем подготовки, переподготовки и повышения квалификации педагогических кадров, научно-методического (в частности - психолого-педагогического, предметно-методического, социологического), профориентационного, рекламно-пропагандистского и PR- сопровождения образования.</span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Рассматриваемое нововведение<b>тесно связано с другими реализуемыми и перспективными составляющими стратегии модернизации образования</b>, прежде всего - с изменениями в системе итоговой аттестации учащихся и созданием Национальной системы оценки качества образования, реструктуризацией сети сельских и городских школ, с грядущими изменениями в системе оплаты труда работников образования. Введение профильного обучения, с одной стороны - стимулирует эти процессы, с другой - нуждается в них как в условиях своей эффективности. Это требует<b>комплексного подхода</b>к введению профильного обучения,<b>встраивания его в более широкие контексты и программы модернизации образования на всех уровнях.</b></span></p>
  </li>

  <li>
    <p style="text-align: justify;"><span class="text">Массовый переход на профильное обучение начинается в условиях становящейся и незавершенной системы программно-мето­ди­ческого, учебникового и ресурсного обеспечения и при отсутствии полной готовности кадровых ресурсов, что актуализирует внимание к реальной степени готовности всех уровней образования к реализации перехода на профильное обучение.</span></p>
  </li>
</ol>

<p style="text-align: justify;"><span class="text">Переход на профильное обучение может быть понят как единство двух последовательных составляющих: 1) формирование готовности к введению профильного обучения и 2) собственно введение профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text">В уровнево-иерархическом &laquo;разрезе&raquo;, говоря о готовности региональной образовательной системы субъекта Российской Федерации в целом к введению профильного обучения, правомерно выделять в ее рамках готовность собственно регионального уровня, а также готовность конкретных муниципальных образований и их образовательных систем и общеобразовательных учреждений.</span></p>

<p style="text-align: justify;"><span class="text"><b>Под готовностью образовательной системы (школы) к введению профильного обучения мы понимаем</b>наличие в этой системе необходимых и достаточных условий (ресурсов, возможностей) внутреннего и внешнего характера, позволяющих в разумные сроки обеспечить на достойном качественном уровне и при разумном расходовании ресурсов, времени и усилий участников образовательного процесса успешное и массовое введение профильного обучения в общеобразовательных школах.</span></p>

<p style="text-align: justify;"><span class="text">В предлагаемой монографии представлены<b>основы индикативного планирования введения профильного обучения и базирующиеся на них подходы к определению готовности к такому введению на региональном, муниципальном и школьном уровнях.</b></span></p>

<p style="text-align: justify;"><span class="text">Структура монографии включает в себя<b>три основные части</b>.</span></p>

<p style="text-align: justify;"><span class="text">В первой части<b>«Концептуальные основы индикативного планирования введения профильного обучения на старшей ступени общего образования»</b>дается интерпретация значения ключевых понятий, описывающих введение профильного обучения и его планирование, а также раскрываются сущность и важнейшие характеристики индикативного подхода к планированию перехода на профильное обучение.</span></p>

<p style="text-align: justify;"><span class="text">В части второй «<b>Определение готовности к введению профильного обучения»</b>рассматривается специфический вклад регионального, муниципального и школьного уровней системы образования в обеспечение перехода на профильное обучение. В центре внимания оказывается характеристика методических средств, которые рекомендуется использовать при оценке готовности к введению профильного обучения.</span></p>

<p style="text-align: justify;"><span class="text">Третья часть, как это явствует из ее названия, содержит<b>развернутые практико-ориентированные методические рекомендации по разработке целевых комплексных программ введения профильного обучения, опирающиеся на сочетание программно-целевого и индикативного подходов.</b></span></p>

<p style="text-align: justify;"><span class="text">Овладение содержанием книги и описанным в ней методическим инструментарием позволит специалистам различных уровней системы образования в регионах РФ определить нынешний уровень готовности этих систем к переходу на профильное обучение и построить обоснованные планы и программы такого перехода.</span></p>

<p style="text-align: justify;"><span class="text">В Приложениях дан дополнительный материал, подробно иллюстрирующий методические средства анализа готовности к введению профильного обучения, а также представлены Аналитическая справка о состоянии нормативной и правовой базы введения профильного обучения в образовательных системах 10 регионов-участников экспериментальной работы и пример Введения к региональной программе перехода на профильное обучение.</span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>